{
	"Clad in plate armor that gleams in the sunlight despite the dust and grime of long travel, a human lays down her sword and shield and places her hands on a mortally wounded man. Divine radiance shines from her hands, the man's wounds knit closed, and his eyes open wide with amazement.": "Vestita con un'armatura di piastre che brilla alla luce del sole nonostante la polvere e la sporcizia del lungo viaggio, un'umana depone la spada e lo scudo e mette le mani su un uomo mortalmente ferito. La radiosità divina brilla dalle sue mani, le ferite dell'uomo si chiudono e i suoi occhi si spalancano per lo stupore.",
	"A dwarf crouches behind an outcrop, his black cloak making him nearly invisible in the night, and watches an orc war band celebrating its recent victory. Silently, he stalks into their midst and whispers an oath, and two orcs are dead before they even realize he is there.": "Un nano si accovaccia dietro uno sperone, il suo mantello nero lo rende quasi invisibile nella notte, e osserva una banda di orchi che festeggia la sua recente vittoria. Silenziosamente, entra in mezzo a loro e sussurra un giuramento, e due orchi sono morti prima ancora che si accorgano della sua presenza.",
	"Silver hair shining in a shaft of light that seems to illuminate only him, an elf laughs with exultation. His spear flashes like his eyes as he jabs again and again at a twisted giant, until at last his light overcomes its hideous darkness.": "Capelli d'argento che brillano in un pozzo di luce che sembra illuminare solo lui, un elfo ride con esultanza. La sua lancia lampeggia come i suoi occhi mentre colpisce ancora e ancora un gigante contorto, finché alla fine la sua luce supera la sua orribile oscurità.",
	"Whatever their origin and their mission, paladins are united by their oaths to stand against the forces of evil. Whether sworn before a god's altar and the witness of a priest, in a sacred glade before nature spirits and fey beings, or in a moment of desperation and grief with the dead as the only witness, a paladin's oath is a powerful bond. It is a source of power that turns a devout warrior into a blessed champion.": "Qualunque sia la loro origine e la loro missione, i paladini sono uniti dal loro giuramento di stare contro le forze del male. Che sia giurato davanti all'altare di un dio e alla testimonianza di un sacerdote, in una radura sacra davanti agli spiriti della natura e agli esseri fey, o in un momento di disperazione e dolore con i morti come unici testimoni, il giuramento di un paladino è un legame potente. È una fonte di potere che trasforma un guerriero devoto in un campione benedetto.",
	"A paladin swears to uphold justice and righteousness, to stand with the good things of the world against the encroaching darkness, and to hunt the forces of evil wherever they lurk. Different paladins focus on various aspects of the cause of righteousness, but all are bound by the oaths that grant them power to do their sacred work. Although many paladins are devoted to gods of good, a paladin's power comes as much from a commitment to justice itself as it does from a god.": "Un paladino giura di sostenere la giustizia e la rettitudine, di stare dalla parte delle cose buone del mondo contro l'oscurità che si avvicina e di cacciare le forze del male ovunque si nascondano. Diversi paladini si concentrano su vari aspetti della causa della rettitudine, ma tutti sono legati dai giuramenti che concedono loro il potere di svolgere il loro lavoro sacro. Anche se molti paladini sono devoti a divinità del bene, il potere di un paladino deriva tanto dall'impegno verso la giustizia stessa quanto da un dio.",
	"Paladins train for years to learn the skills of combat, mastering a variety of weapons and armor. Even so, their martial skills are secondary to the magical power they wield: power to heal the sick and injured, to smite the wicked and the undead, and to protect the innocent and those who join them in the fight for justice.": "I paladini si allenano per anni per imparare le abilità di combattimento, padroneggiando una varietà di armi e armature. Anche così, le loro abilità marziali sono secondarie rispetto al potere magico che esercitano: il potere di guarire i malati e i feriti, di sconfiggere i malvagi e i non morti e di proteggere gli innocenti e coloro che si uniscono a loro nella lotta per la giustizia.",
	"Almost by definition, the life of a paladin is an adventuring life. Unless a lasting injury has taken him or her away from adventuring for a time, every paladin lives on the front lines of the cosmic struggle against evil. Fighters are rare enough among the ranks of the militias and armies of the world, but even fewer people can claim the true calling of a paladin. When they do receive the call, these warriors turn from their former occupations and take up arms to fight evil. Sometimes their oaths lead them into the service of the crown as leaders of elite groups of knights, but even then their loyalty is first to the cause of righteousness, not to crown and country.": "Quasi per definizione, la vita di un paladino è una vita di avventure. A meno che una ferita duratura non lo abbia allontanato dall'avventura per un certo periodo, ogni paladino vive in prima linea nella lotta cosmica contro il male. I combattenti sono abbastanza rari tra i ranghi delle milizie e degli eserciti del mondo, ma ancora meno persone possono rivendicare la vera chiamata di un paladino. Quando ricevono la chiamata, questi guerrieri abbandonano le loro precedenti occupazioni e prendono le armi per combattere il male. A volte i loro giuramenti li portano al servizio della corona come leader di gruppi elitari di cavalieri, ma anche in questo caso la loro lealtà è prima di tutto alla causa della rettitudine, non alla corona e al paese.",
	"Adventuring paladins take their work seriously. A delve into an ancient ruin or dusty crypt can be a quest driven by a higher purpose than the acquisition of treasure. Evil lurks in dungeons and primeval forests, and even the smallest victory against it can tilt the cosmic balance away from oblivion.": "I paladini avventurieri prendono sul serio il loro lavoro. Un'immersione in un'antica rovina o in una cripta polverosa può essere una ricerca guidata da uno scopo più alto dell'acquisizione di un tesoro. Il male è in agguato nei sotterranei e nelle foreste primordiali, e anche la più piccola vittoria contro di esso può far pendere l'equilibrio cosmico dall'oblio.",
	"The most important aspect of a paladin character is the nature of his or her holy quest. Although the class features related to your oath don't appear until you reach 3rd level, plan ahead for that choice by reading the oath descriptions at the end of the class. Are you a devoted servant of good, loyal to the gods of justice and honor, a holy knight in shining armor venturing forth to smite evil? Are you a glorious champion of the light, cherishing everything beautiful that stands against the shadow, a knight whose oath descends from traditions older than many of the gods? Or are you an embittered loner sworn to take vengeance on those who have done great evil, sent as an angel of death by the gods or driven by your need for revenge? Appendix B lists many deities worshiped by paladins throughout the multiverse, such as Torm, Tyr, Heironeous, Paladine, Kiri-Jolith, Dol Arrah, the Silver Flame, Bahamut, Athena, Re-Horakhty, and Heimdall.": "L'aspetto più importante di un personaggio paladino è la natura della sua ricerca sacra. Anche se le caratteristiche di classe relative al tuo giuramento non appaiono fino al raggiungimento del 3° livello, pianifica in anticipo questa scelta leggendo le descrizioni del giuramento alla fine della classe. Sei un devoto servitore del bene, fedele agli dei della giustizia e dell'onore, un santo cavaliere dall'armatura splendente che si avventura per sconfiggere il male? Sei un glorioso campione della luce, che ama tutto ciò che di bello si oppone all'ombra, un cavaliere il cui giuramento discende da tradizioni più antiche di molti dei? O sei un solitario amareggiato che ha giurato di vendicarsi di coloro che hanno fatto un grande male, inviato come un angelo della morte dagli dei o guidato dal tuo bisogno di vendetta? L'appendice B elenca molte divinità adorate dai paladini in tutto il multiverso, come Torm, Tyr, Heironeous, Paladine, Kiri-Jolith, Dol Arrah, la Fiamma d'Argento, Bahamut, Athena, Re-Horakhty e Heimdall.",
	"How did you experience your call to serve as a paladin? Did you hear a whisper from an unseen god or angel while you were at prayer? Did another paladin sense the potential within you and decide to train you as a squire? Or did some terrible event—the destruction of your home, perhaps—drive you to your quests? Perhaps you stumbled into a sacred grove or a hidden elven enclave and found yourself called to protect all such refuges of goodness and beauty. Or you might have known from your earliest memories that the paladin's life was your calling, almost as if you had been sent into the world with that purpose stamped on your soul.": "Come hai sperimentato la tua chiamata a servire come paladino? Hai sentito un sussurro da un dio o un angelo invisibile mentre eri in preghiera? Un altro paladino ha percepito il potenziale in te e ha deciso di addestrarti come scudiero? O qualche evento terribile - la distruzione della tua casa, forse - ti ha spinto alla tua missione? Forse ti sei imbattuto in un boschetto sacro o in un'enclave elfica nascosta e ti sei trovato chiamato a proteggere tutti questi rifugi di bontà e bellezza. Oppure potresti aver saputo fin dai tuoi primi ricordi che la vita del paladino era la tua vocazione, quasi come se fossi stato mandato nel mondo con quello scopo impresso nella tua anima.",
	"As guardians against the forces of wickedness, paladins are rarely of any evil alignment. Most of them walk the paths of charity and justice. Consider how your alignment colors the way you pursue your holy quest and the manner in which you conduct yourself before gods and mortals. Your oath and alignment might be in harmony, or your oath might represent standards of behavior that you have not yet attained.": "Come guardiani contro le forze della malvagità, i paladini sono raramente di allineamento malvagio. La maggior parte di loro percorre i sentieri della carità e della giustizia. Considera come il tuo allineamento colora il modo in cui persegui la tua ricerca sacra e il modo in cui ti comporti davanti agli dei e ai mortali. Il tuo giuramento e il tuo allineamento potrebbero essere in armonia, oppure il tuo giuramento potrebbe rappresentare degli standard di comportamento che non hai ancora raggiunto.",
	"You can make a paladin quickly by following these suggestions. First, Strength should be your highest ability score, followed by Charisma. Second, choose the {@background noble} background.": "Puoi fare un paladino velocemente seguendo questi suggerimenti. Per prima cosa, la Forza dovrebbe essere il tuo punteggio di abilità più alto, seguito dal Carisma. In secondo luogo, scegli lo sfondo {@background noble}.",
	"The true worth of a paladin is measured not in foes defeated or dungeons plundered. It is measured in lives saved and hearts turned to the causes of mercy and justice.": "Il vero valore di un paladino non si misura in nemici sconfitti o dungeon saccheggiati. Si misura in vite salvate e in cuori rivolti alla causa della misericordia e della giustizia.",
	"A paladin is a living embodiment of an oath—a promise or a vow made manifest in the person of a holy warrior who has the skill and the determination to see the cause through to the end. Some paladins devote themselves expressly to protecting the innocent and spreading justice in the world, while others resolve to attain that goal by conquering those who stand defiant and bringing them under the rule of law.": "Un paladino è l'incarnazione vivente di un giuramento, una promessa o un voto che si manifesta nella persona di un santo guerriero che ha l'abilità e la determinazione di portare la causa fino in fondo. Alcuni paladini si dedicano espressamente alla protezione degli innocenti e alla diffusione della giustizia nel mondo, mentre altri decidono di raggiungere questo obiettivo conquistando coloro che si oppongono e portandoli sotto il dominio della legge.",
	"Although no paladin in the world could be described as typical, a number of them are narrow-minded do-gooders who refuse to tolerate even the smallest deviation from their own outlook. Paladins who take up the adventuring life, however, rarely remain so rigid in their attitudes—if only to keep from alienating their companions.": "Sebbene nessun paladino al mondo possa essere descritto come tipico, alcuni di loro sono dei benefattori dalla mentalità ristretta che si rifiutano di tollerare anche la più piccola deviazione dalla loro visione. I paladini che intraprendono la vita d'avventura, tuttavia, raramente rimangono così rigidi nei loro atteggiamenti, se non altro per evitare di alienare i loro compagni.",
	"You can flesh out your paladin character by using the suggestions below. It's important to keep in mind that most paladins aren't robots. They have doubts and prejudices and harbor contradictory thoughts just as any other character does. Some are compelled by an internal motivation that might sometimes be at odds with the principles of their oaths.": "Puoi arricchire il tuo personaggio paladino usando i suggerimenti qui sotto. È importante tenere a mente che la maggior parte dei paladini non sono robot. Hanno dubbi e pregiudizi e nutrono pensieri contraddittori proprio come qualsiasi altro personaggio. Alcuni sono spinti da una motivazione interna che a volte potrebbe essere in contrasto con i principi del loro giuramento.",
	"The precepts of a paladin's oath provide purpose to the character and dictate an ultimate goal or an overall intent that the paladin abides by and advances. Aside from that, some paladins are driven by a personal goal that either complements or transcends the dictates of their oaths. Paladins who swear different oaths might have the same personal goal, differing only in how they apply that goal to their actions when upholding their oaths.": "I precetti del giuramento di un paladino forniscono uno scopo al personaggio e dettano un obiettivo finale o un intento generale che il paladino rispetta e porta avanti. A parte questo, alcuni paladini sono spinti da un obiettivo personale che completa o trascende i dettami del loro giuramento. Paladini che prestano giuramenti diversi potrebbero avere lo stesso obiettivo personale, differendo solo nel modo in cui applicano tale obiettivo alle loro azioni quando sostengono i loro giuramenti.",
	"If your paladin character has a personal goal, it might be drawn from some life event and thus not directly tied to the oath.": "Se il tuo personaggio paladino ha un obiettivo personale, potrebbe essere tratto da qualche evento della vita e quindi non direttamente legato al giuramento.",
	"Peace. You fight so that future generations will not have to.": "La pace. Combattete in modo che le generazioni future non debbano farlo.",
	"Revenge. Your oath is the vehicle through which you will right an ancient wrong.": "Vendetta. Il tuo giuramento è il veicolo attraverso il quale raddrizzerai un antico torto.",
	"Duty. You will live up to what you have sworn to do, or die trying.": "Il dovere. Tu farai quello che hai giurato di fare, o morirai nel tentativo.",
	"Leadership. You will win a great battle that bards will sing about, and in so doing, you will become an example to inspire others.": "Leadership. Vincerai una grande battaglia di cui i bardi canteranno, e così facendo diventerai un esempio per ispirare gli altri.",
	"Faith. You know your path is righteous, or else the gods would not have set you upon it.": "La fede. Tu sai che il tuo cammino è giusto, altrimenti gli dei non ti avrebbero messo su questa strada.",
	"Glory. You will lead the world into a grand new era, one that will be branded with your name.": "La gloria. Tu guiderai il mondo in una nuova grande era, che sarà marchiata con il tuo nome.",
	"Paladins are mindful of the influence of symbols, and many of them adopt or design an artistic device that bears a distinctive image. Your symbol exemplifies the oath you have taken and communicates that message to those around you, friend and foe alike.": "I paladini sono consapevoli dell'influenza dei simboli, e molti di loro adottano o disegnano un dispositivo artistico che reca un'immagine distintiva. Il tuo simbolo esemplifica il giuramento che hai fatto e comunica quel messaggio a coloro che ti circondano, amici e nemici.",
	"Your symbol might be displayed on a banner, a flag, or your clothing for all to see. Or it could be less obvious, such as a trinket or a token that you carry concealed on your person.": "Il tuo simbolo potrebbe essere esposto su uno striscione, una bandiera, o sui tuoi vestiti perché tutti lo vedano. Oppure potrebbe essere meno ovvio, come un gingillo o un pegno che porti nascosto sulla tua persona.",
	"A dragon, emblematic of your nobility in peace and your ferocity in combat": "Un drago, emblema della tua nobiltà in pace e della tua ferocia in combattimento",
	"A clenched fist, because you are always ready to fight for your beliefs": "Un pugno chiuso, perché sei sempre pronto a combattere per le tue convinzioni",
	"An upraised open hand, indicating your preference for diplomacy over combat": "Una mano aperta alzata, che indica la tua preferenza per la diplomazia rispetto al combattimento",
	"A red heart, showing the world your commitment to justice": "Un cuore rosso, che mostra al mondo il tuo impegno per la giustizia",
	"A black heart, signifying that emotions such as pity do not sway your dedication to your oath": "Un cuore nero, a significare che emozioni come la pietà non influenzano la tua dedizione al tuo giuramento",
	"An unblinking eye, meaning that you are ever alert to all threats against your cause": "Un occhio che non ammicca, il che significa che sei sempre attento a tutte le minacce contro la tua causa",
	"Their adherence to a sacred oath demands that paladins take an active stance in carrying their beliefs into the world. This activity naturally leads to conflict with creatures or entities that oppose those beliefs. Among those opponents, one often stands out as a paladin's most persistent or most formidable foe—a nemesis whose presence or influence is a constant factor in a paladin's life.": "La loro adesione a un giuramento sacro richiede che i paladini prendano una posizione attiva nel portare il loro credo nel mondo. Questa attività porta naturalmente al conflitto con creature o entità che si oppongono a queste credenze. Tra questi avversari, uno si distingue spesso come il nemico più persistente o più formidabile di un paladino, una nemesi la cui presenza o influenza è un fattore costante nella vita del paladino.",
	"Your paladin character might have an enemy that dates from the days before you took up your path. Or you could be a target because when you became a paladin, you immediately attracted the attention of those that would do you in. If you have a nemesis, who or what is it? Whom among your enemies do you consider to be the biggest threat to achieving your goals?": "Il tuo personaggio paladino potrebbe avere un nemico che risale ai giorni prima che tu intraprendessi il tuo cammino. Oppure potresti essere un bersaglio perché quando sei diventato un paladino, hai immediatamente attirato l'attenzione di coloro che ti farebbero fuori. Se hai una nemesi, chi o cosa è? Chi, tra i tuoi nemici, consideri la più grande minaccia al raggiungimento dei tuoi obiettivi?",
	"A mighty orc war chief who threatens to overrun and destroy everything you hold sacred": "Un potente capo guerriero orco che minaccia di invadere e distruggere tutto ciò che ti sembra sacro",
	"A fiend or a celestial, the agent of a power of the Outer Planes, who has been charged with corrupting or redeeming you, as appropriate": "Un demone o un celeste, l'agente di un potere dei Piani Esterni, che è stato incaricato di corromperti o redimerti, a seconda dei casi",
	"A dragon whose servants dog your steps": "Un drago i cui servi seguono i tuoi passi",
	"A high priest who sees you as a misguided fool and wants you to abandon your religion": "Un sommo sacerdote che ti vede come un pazzo fuorviato e vuole che tu abbandoni la tua religione",
	"A rival paladin who trained with you but became an oath-breaker and holds you responsible": "Un paladino rivale che si è allenato con te ma che è diventato un infrangitore del giuramento e ti ritiene responsabile",
	"A vampire who has sworn revenge against all paladins after being defeated by one": "Un vampiro che ha giurato vendetta contro tutti i paladini dopo essere stato sconfitto da uno di loro",
	"Although paladins are dedicated to their oaths, they are mortals, and thus they are flawed. Many of them exhibit a type of behavior or hold to an attitude that is not in keeping with the highest ideals of their calling.": "Sebbene i paladini siano devoti ai loro giuramenti, sono mortali e quindi hanno dei difetti. Molti di loro mostrano un tipo di comportamento o un atteggiamento che non è in linea con i più alti ideali della loro vocazione.",
	"What is the temptation that your character succumbs to or finds it difficult to resist?": "Qual è la tentazione a cui il tuo personaggio soccombe o a cui è difficile resistere?",
	"Fury. When your anger is roused, you have trouble thinking straight, and you fear you might do something you'll regret.": "Furia. Quando si scatena la rabbia, si ha difficoltà a pensare in modo chiaro e si teme di fare qualcosa di cui ci si pente.",
	"Pride. Your deeds are noteworthy, and no one takes note of them more often than you.": "Orgoglio. Le tue azioni sono degne di nota e nessuno le nota più di te.",
	"Lust. You can't resist an attractive face and a pleasant smile.": "Lussuria. Non puoi resistere a un viso attraente e a un sorriso piacevole.",
	"Envy. You are mindful of what some famous folk have accomplished, and you feel inadequate when your deeds don't compare to theirs.": "Invidia. Siete consapevoli di ciò che alcune persone famose hanno realizzato, e vi sentite inadeguati quando le vostre azioni non sono paragonabili alle loro.",
	"Despair. You consider the great strength of the enemies you must defeat, and at times you see no way to achieve final victory.": "Disperazione. Consideri la grande forza dei nemici che devi sconfiggere, e a volte non vedi nessun modo per raggiungere la vittoria finale.",
	"Greed. Regardless of how much glory and treasure you amass, it's never enough for you.": "Avidità. Non importa quanta gloria e quanto tesoro accumuli, non è mai abbastanza per te.",
	"The presence of strong evil registers on your senses like a noxious odor, and powerful good rings like heavenly music in your ears. As an action, you can open your awareness to detect such forces. Until the end of your next turn, you know the location of any celestial, fiend, or undead within 60 feet of you that is not behind total cover. You know the type (celestial, fiend, or undead) of any being whose presence you sense, but not its identity (the vampire Count Strahd von Zarovich, for instance). Within the same radius, you also detect the presence of any place or object that has been consecrated or desecrated, as with the {@spell hallow} spell.": "La presenza di un forte male si registra nei tuoi sensi come un odore nocivo, e un potente bene risuona nelle tue orecchie come una musica celestiale. Come azione, puoi aprire la tua consapevolezza per individuare tali forze. Fino alla fine del tuo prossimo turno, conosci la posizione di qualsiasi celestiale, demone o non-morto entro 60 piedi da te che non sia dietro una copertura totale. Conosci il tipo (celeste, demone o non morto) di qualsiasi essere di cui percepisci la presenza, ma non la sua identità (il vampiro Conte Strahd von Zarovich, per esempio). Entro lo stesso raggio, rilevi anche la presenza di qualsiasi luogo o oggetto che sia stato consacrato o profanato, come con l'incantesimo {@spell hallow}.",
	"You can use this feature a number of times equal to 1 + your Charisma modifier. When you finish a long rest, you regain all expended uses.": "Puoi usare questa caratteristica un numero di volte pari a 1 + il tuo modificatore di Carisma. Quando finisci un riposo lungo, riacquisti tutti gli usi consumati.",
	"Your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your paladin level × 5.": "Il tuo tocco benedetto può guarire le ferite. Hai un pool di potere di guarigione che si riempie quando ti riposi a lungo. Con questo pool, puoi ripristinare un numero totale di punti ferita pari al tuo livello da paladino × 5.",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.": "Come azione, puoi toccare una creatura e attingere potere dal pool per ripristinare un certo numero di punti ferita a quella creatura, fino alla quantità massima rimasta nel tuo pool.",
	"Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one.": "In alternativa, puoi spendere 5 punti ferita dal tuo pool di guarigione per curare il bersaglio di una malattia o neutralizzare un veleno che lo colpisce. Puoi curare più malattie e neutralizzare più veleni con un singolo uso di Lay on Hands, spendendo punti ferita separatamente per ciascuno di essi.",
	"This feature has no effect on undead and constructs.": "Questa caratteristica non ha effetto su non morti e costrutti.",
	"Starting at 2nd level, when you hit a creature with a melee weapon attack, you can expend one spell slot to deal radiant damage to the target, in addition to the weapon's damage. The extra damage is {@dice 2d8} for a 1st-level spell slot, plus {@dice 1d8} for each spell level higher than 1st, to a maximum of {@dice 5d8}. The damage increases by {@dice 1d8} if the target is an undead or a fiend, to a maximum of {@dice 6d8}.": "A partire dal 2° livello, quando colpisci una creatura con un attacco con un'arma da mischia, puoi spendere uno slot incantesimo per infliggere danni radianti al bersaglio, oltre ai danni dell'arma. Il danno extra è pari al {@dice 2d8} per uno slot incantesimo di 1° livello, più il {@dice 1d8} per ogni livello di incantesimo superiore al 1°, fino a un massimo del {@dice 5d8}. Il danno aumenta del {@dice 1d8} se il bersaglio è un non morto o un demone, fino a un massimo del {@dice 6d8}.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Al 2° livello, adotti un particolare stile di combattimento come tua specialità. Scegli una delle seguenti opzioni. Non puoi prendere la stessa opzione di stile di combattimento più di una volta, anche se puoi scegliere di nuovo.",
	"Whenever you gain a level in this class, you can replace a fighting style you know with another style available to your class. This change represents a shift of focus in your martial training and practice, causing you to lose the benefits of one style and gain the benefits of another style.": "Ogni volta che guadagni un livello in questa classe, puoi sostituire uno stile di combattimento che conosci con un altro stile disponibile per la tua classe. Questo cambiamento rappresenta uno spostamento di attenzione nel tuo allenamento e pratica marziale, facendoti perdere i benefici di uno stile e guadagnando quelli di un altro stile.",
	"By 2nd level, you have learned to draw on divine magic through meditation and prayer to cast spells as a cleric does. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter paladin spell list|spells|class=paladin}.": "Al 2° livello, hai imparato ad attingere alla magia divina attraverso la meditazione e la preghiera per lanciare incantesimi come fa un chierico. Vedi {@book chapter 10|PHB|10} per le regole generali dell'incantesimo e {@book chapter 11|PHB|11} per il {@filter paladin spell list|spells|class=paladin}.",
	"The Paladin table shows how many spell slots you have to cast your {@filter paladin spells|spells|class=paladin}. To cast one of your paladin spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella del paladino mostra quanti slot incantesimi hai a disposizione per lanciare i tuoi {@filter paladin spells|spells|class=paladin}. Per lanciare uno dei tuoi incantesimi da paladino di 1° livello o superiore, devi spendere uno slot di livello dell'incantesimo o superiore. Riacquisti tutti gli slot incantesimo spesi quando finisci un riposo lungo.",
	"You prepare the list of paladin spells that are available for you to cast, choosing from the paladin spell list. When you do so, choose a number of paladin spells equal to your Charisma modifier + half your paladin level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Prepari la lista degli incantesimi da paladino che puoi lanciare, scegliendo dalla lista degli incantesimi da paladino. Quando lo fai, scegli un numero di incantesimi da paladino pari al tuo modificatore di Carisma + metà del tuo livello da paladino, arrotondato per difetto (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale hai degli slot per incantesimi.",
	"For example, if you are a 5th-level paladin, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 14, your list of prepared spells can include four spells of 1st or 2nd-level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Ad esempio, se sei un paladino di 5° livello, hai quattro slot per incantesimi di 1° livello e due di 2° livello. Con un Carisma di 14, la tua lista di incantesimi preparati può includere quattro incantesimi di 1° o 2° livello, in qualsiasi combinazione. Se prepari un incantesimo di 1° livello {@spell cure wounds}, puoi lanciarlo utilizzando uno slot di 1° livello o di 2° livello. Il lancio dell'incantesimo non lo rimuove dalla tua lista di incantesimi preparati.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of paladin spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Puoi cambiare la tua lista di incantesimi preparati quando finisci un riposo lungo. Preparare una nuova lista di incantesimi da paladino richiede tempo speso in preghiera e meditazione: almeno 1 minuto per livello di incantesimo per ogni incantesimo della tua lista.",
	"Charisma is your spellcasting ability for your paladin spells, since their power derives from the strength of your convictions. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a paladin spell you cast and when making an attack roll with one.": "Il Carisma è la tua capacità di incantatore per i tuoi incantesimi da paladino, poiché il loro potere deriva dalla forza delle tue convinzioni. Utilizzi il tuo Carisma ogni volta che un incantesimo fa riferimento alla tua capacità di incantatore. Inoltre, userai il tuo modificatore di Carisma per impostare la CD del tiro salvezza di un incantesimo da paladino che lancerai e per effettuare un tiro per attaccare con uno di essi.",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your paladin spells.": "Puoi usare un {@item holy symbol|phb} come focus per i tuoi incantesimi da paladino.",
	"Your oath allows you to channel divine energy to fuel magical effects. Each Channel Divinity option provided by your oath explains how to use it.": "Il tuo giuramento ti permette di incanalare l'energia divina per alimentare gli effetti magici. Ogni opzione di Canale Divinità fornita dal tuo giuramento spiega come usarla.",
	"When you use your Channel Divinity, you choose which option to use. You must then finish a short or long rest to use your Channel Divinity again.": "Quando usi la tua Divinità del Canale, scegli quale opzione usare. Devi poi finire un riposo breve o lungo per usare di nuovo la tua Divinità del Canale.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your paladin spell save DC.": "Alcuni effetti di Canale Divinità richiedono dei tiri salvezza. Quando usi un effetto di questa classe, la CD equivale alla tua CD di salvataggio degli incantesimi da paladino.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 3rd level, once; 7th level, twice; and 15th level, thrice. You regain all expended uses when you finish a long rest.": "Puoi spendere un uso del tuo Canale Divinità per alimentare i tuoi incantesimi. Come azione bonus, tocchi il tuo simbolo sacro, pronunci una preghiera e recuperi uno slot incantesimo consumato, il cui livello non può essere superiore alla metà del tuo bonus di competenza (arrotondato per eccesso). Il numero di volte che puoi usare questa caratteristica dipende dal livello che hai raggiunto in questa classe: 3° livello, una volta; 7° livello, due volte; e 15° livello, tre volte. Riacquisterai tutti gli utilizzi effettuati al termine di un riposo lungo.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended 1st-level spell slot.": "Puoi spendere un uso del tuo Canale Divinità per alimentare i tuoi incantesimi. Come azione bonus, puoi toccare il tuo simbolo sacro, pronunciare una preghiera e recuperare uno slot incantesimo di 1° livello consumato.",
	"By 3rd level, the divine magic flowing through you makes you immune to disease.": "Al 3° livello, la magia divina che scorre in te ti rende immune alle malattie.",
	"When you reach 3rd level, you swear the oath that binds you as a paladin forever. Up to this time you have been in a preparatory stage, committed to the path but not yet sworn to it. Now you choose from the list of available oaths.": "Quando raggiungi il 3° livello, fai il giuramento che ti lega per sempre come paladino. Fino a questo momento sei stato in una fase preparatoria, impegnato nel cammino ma non ancora giurato. Ora scegli dalla lista dei giuramenti disponibili.",
	"Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features include oath spells and the Channel Divinity feature.": "La tua scelta ti garantisce delle caratteristiche al 3° livello e di nuovo al 7°, 15° e 20° livello. Queste caratteristiche includono gli incantesimi di giuramento e la caratteristica Canalizzare la divinità.",
	"Each oath has a list of associated spells. You gain access to these spells at the levels specified in the oath description. Once you gain access to an oath spell, you always have it prepared. Oath spells don't count against the number of spells you can prepare each day.": "Ogni giuramento ha una lista di incantesimi associati. Avrai accesso a questi incantesimi ai livelli specificati nella descrizione del giuramento. Una volta ottenuto l'accesso a un incantesimo di giuramento, lo avrai sempre pronto. Gli incantesimi di giuramento non contano nel numero di incantesimi che puoi preparare ogni giorno.",
	"If you gain an oath spell that doesn't appear on the paladin spell list, the spell is nonetheless a paladin spell for you.": "Se ottieni un incantesimo di giuramento che non appare nella lista degli incantesimi da paladino, l'incantesimo è comunque un incantesimo da paladino per te.",
	"A paladin tries to hold to the highest standards of conduct, but even the most virtuous paladin is fallible. Sometimes the right path proves too demanding, sometimes a situation calls for the lesser of two evils, and sometimes the heat of emotion causes a paladin to transgress his or her oath.": "Un paladino cerca di attenersi ai più alti standard di condotta, ma anche il paladino più virtuoso è fallibile. A volte la strada giusta si rivela troppo impegnativa, a volte una situazione richiede il male minore, e a volte il calore dell'emozione fa sì che un paladino trasgredisca il suo giuramento.",
	"A paladin who has broken a vow typically seeks absolution from a cleric who shares his or her faith or from another paladin of the same order. The paladin might spend an all-night vigil in prayer as a sign of penitence, or undertake a fast or similar act of self-denial. After a rite of confession and forgiveness, the paladin starts fresh.": "Un paladino che ha rotto un voto tipicamente cerca l'assoluzione da un chierico che condivide la sua fede o da un altro paladino dello stesso ordine. Il paladino potrebbe trascorrere una veglia notturna in preghiera come segno di penitenza, o intraprendere un digiuno o un simile atto di abnegazione. Dopo un rito di confessione e perdono, il paladino ricomincia da capo.",
	"If a paladin willfully violates his or her oath and shows no sign of repentance, the consequences can be more serious. At the DM's discretion, an impenitent paladin might be forced to abandon this class and adopt another, or perhaps to take the Oathbreaker paladin option that appears in the Dungeon Master's Guide.": "Se un paladino viola volontariamente il suo giuramento e non mostra alcun segno di pentimento, le conseguenze possono essere più gravi. A discrezione del DM, un paladino impenitente potrebbe essere costretto ad abbandonare questa classe e adottarne un'altra, o forse a prendere l'opzione paladino Rompipalle che appare nella Guida del Dungeon Master.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM permette l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace a {@filter fighting style|optionalfeatures|feature type=FS:P} you know with another fighting style available to paladins. This replacement represents a shift of focus in your martial practice.": "Ogni volta che raggiungi un livello in questa classe che concede la caratteristica Miglioramento del punteggio di abilità, puoi sostituire un {@filter fighting style|optionalfeatures|feature type=FS:P} che conosci con un altro stile di combattimento disponibile ai paladini. Questa sostituzione rappresenta uno spostamento di attenzione nella tua pratica marziale.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, puoi attaccare due volte, invece che una, ogni volta che esegui l'azione {@action Attack} nel tuo turno.",
	"Starting at 6th level, whenever you or a friendly creature within 10 feet of you must make a saving throw, the creature gains a bonus to the saving throw equal to your Charisma modifier (with a minimum bonus of +1). You must be conscious to grant this bonus.": "A partire dal 6° livello, ogni volta che tu o una creatura amica entro 3 metri da te deve effettuare un tiro salvezza, la creatura guadagna un bonus al tiro salvezza pari al tuo modificatore di Carisma (con un bonus minimo di +1). Devi essere cosciente per concedere questo bonus.",
	"At 18th level, the range of this aura increases to 30 feet.": "Al 18° livello, la portata di quest'aura aumenta a 30 piedi.",
	"At 7th level, you gain a feature granted to you by your Sacred Oath.": "Al 7° livello, ottieni una caratteristica concessa dal tuo Giuramento Sacro.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Starting at 10th level, you and friendly creatures within 10 feet of you can't be {@condition frightened} while you are conscious.": "A partire dal 10° livello, tu e le creature amichevoli nel raggio di 3 metri da te non possono essere {@condition frightened} mentre sei cosciente.",
	"By 11th level, you are so suffused with righteous might that all your melee weapon strikes carry divine power with them. Whenever you hit a creature with a melee weapon, the creature takes an extra {@damage 1d8} radiant damage.": "All'11° livello, sei così pervaso dalla forza della giustizia che tutti i tuoi colpi con armi da mischia portano con sé un potere divino. Ogni volta che colpisci una creatura con un'arma da mischia, questa subisce un danno radiante extra {@damage 1d8}.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning at 14th level, you can use your action to end one spell on yourself or on one willing creature that you touch.": "A partire dal 14° livello, puoi usare la tua azione per terminare un incantesimo su te stesso o su una creatura volenterosa che tocchi.",
	"You can use this feature a number of times equal to your Charisma modifier (a minimum of once). You regain expended uses when you finish a long rest.": "Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Carisma (un minimo di una volta). Riprendi gli usi consumati quando finisci un riposo lungo.",
	"At 15th level, you gain a feature granted to you by your Sacred Oath.": "Al 15° livello, ottieni una caratteristica concessa dal tuo Giuramento Sacro.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 18th level, the range of your Aura of Protection increases to 30 feet.": "Al 18° livello, il raggio d'azione della tua Aura di Protezione aumenta a 30 piedi.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, you gain a feature granted to you by your Sacred Oath.": "Al 20° livello, ottieni una caratteristica concessa dal tuo Giuramento Sacro.",
	"An Oathbreaker is a paladin who breaks his or her sacred oaths to pursue some dark ambition or serve an evil power. Whatever light burned in the paladin's heart has been extinguished. Only darkness remains.": "Un Oathbreaker è un paladino che rompe i suoi sacri giuramenti per perseguire qualche ambizione oscura o servire un potere malvagio. Qualsiasi luce bruciasse nel cuore del paladino è stata spenta. Rimane solo l'oscurità.",
	"A paladin must be evil and at least 3rd level to become an Oathbreaker. The paladin replaces the features specific to his or her Sacred Oath with Oathbreaker features.": "Un paladino deve essere malvagio e di almeno 3° livello per diventare un Oathbreaker. Il paladino sostituisce le caratteristiche specifiche del suo Sacro Giuramento con quelle dell'Oathbreaker.",
	"As an action, the paladin targets one undead creature he or she can see within 30 feet of him or her. The target must make a Wisdom saving throw. On a failed save, the target must obey the paladin's commands for the next 24 hours, or until the paladin uses this Channel Divinity option again. An undead whose challenge rating is equal to or greater than the paladin's level is immune to this effect.": "Come azione, il paladino prende di mira una creatura non morta che può vedere entro 30 piedi da lui o lei. Il bersaglio deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza viene fallito, il bersaglio deve obbedire ai comandi del paladino per le prossime 24 ore, o fino a quando il paladino non userà nuovamente l'opzione Canale Divinità. Un non morto il cui grado di sfida sia pari o superiore al livello del paladino è immune a questo effetto.",
	"As an action, the paladin channels the darkest emotions and focuses them into a burst of magical menace. Each creature of the paladin's choice within 30 feet of the paladin must make a Wisdom saving throw if it can see the paladin. On a failed save, the target is {@condition frightened} of the paladin for 1 minute. If a creature {@condition frightened} by this effect ends its turn more than 30 feet away from the paladin, it can attempt another Wisdom saving throw to end the effect on it.": "Come azione, il paladino incanala le emozioni più oscure e le concentra in uno scoppio di minaccia magica. Ogni creatura a scelta del paladino entro 30 piedi dal paladino deve effettuare un tiro salvezza di Saggezza se riesce a vedere il paladino. Se il tiro salvezza è fallito, il bersaglio è {@condition frightened} del paladino per 1 minuto. Se una creatura {@condition frightened} da questo effetto finisce il suo turno a più di 30 piedi di distanza dal paladino, può tentare un altro tiro salvezza di Saggezza per terminare l'effetto su di essa.",
	"You gain oathbreaker spells at the paladin levels listed.": "Guadagni gli incantesimi oathbreaker ai livelli di paladino elencati.",
	"Starting at 7th level, the paladin, as well any fiends and undead within 10 feet of the paladin, gains a bonus to melee weapon damage rolls equal to the paladin's Charisma modifier (minimum of +1). A creature can benefit from this feature from only one paladin at a time.": "A partire dal 7° livello, il paladino, così come tutti i demoni e i non morti entro un raggio di 3 metri dal paladino, ottiene un bonus ai tiri per danni da armi da mischia pari al modificatore di Carisma del paladino (minimo +1). Una creatura può beneficiare di questa caratteristica da un solo paladino alla volta.",
	"At 15th level, the paladin gains resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "Al 15° livello, il paladino guadagna la resistenza ai danni da randellate, perforazioni e fendenti delle armi non magiche.",
	"At 20th level, the paladin can, as an action, surround himself or herself with an aura of gloom that lasts for 1 minute. The aura reduces any bright light in a 30-foot radius around the paladin to dim light. Whenever an enemy that is {@condition frightened} by the paladin starts its turn in the aura, it takes {@damage 4d10} psychic damage. Additionally, the paladin and creatures he or she chooses in the aura are draped in deeper shadow. Creatures that rely on sight have disadvantage on attack rolls against creatures draped in this shadow.": "Al 20° livello, il paladino può, come azione, circondarsi di un'aura di oscurità che dura 1 minuto. L'aura riduce qualsiasi luce brillante in un raggio di 30 piedi intorno al paladino a luce fioca. Ogni volta che un nemico che si trova {@condition frightened} dal paladino inizia il suo turno nell'aura, prende {@damage 4d10} danni psichici. Inoltre, il paladino e le creature che lui o lei sceglie nell'aura sono avvolti da un'ombra più profonda. Le creature che si basano sulla vista hanno svantaggio nei tiri di attacco contro le creature avvolte da quest'ombra.",
	"While the aura lasts, the paladin can use a bonus action on his or her turn to cause the shadows in the aura to attack one creature. The paladin makes a melee spell attack against the target. If the attack hits, the target takes necrotic damage equal to {@dice 3d10} + the paladin's Charisma modifier.": "Mentre l'aura dura, il paladino può usare un'azione bonus nel suo turno per far sì che le ombre nell'aura attacchino una creatura. Il paladino effettua un attacco in mischia contro il bersaglio. Se l'attacco colpisce, il bersaglio subisce un danno necrotico pari a {@dice 3d10} + il modificatore di Carisma del paladino.",
	"After activating the aura, the paladin can't do so again until he or she finishes a long rest.": "Dopo aver attivato l'aura, il paladino non può farlo di nuovo finché non finisce un lungo riposo.",
	"The Oath of the Ancients is as old as the race of elves and the rituals of the druids. Sometimes called fey knights, green knights, or horned knights, paladins who swear this oath cast their lot with the side of the light in the cosmic struggle against darkness because they love the beautiful and life-giving things of the world, not necessarily because they believe in principles of honor, courage, and justice. They adorn their armor and clothing with images of growing things—leaves, antlers, or flowers—to reflect their commitment to preserving life and light in the world.": "Il Giuramento degli Antichi è antico quanto la razza degli elfi e i rituali dei druidi. A volte chiamati cavalieri fey, cavalieri verdi o cavalieri cornuti, i paladini che fanno questo giuramento si schierano dalla parte della luce nella lotta cosmica contro le tenebre perché amano le cose belle e vitali del mondo, non necessariamente perché credono nei principi di onore, coraggio e giustizia. Adornano le loro armature e vestiti con immagini di cose che crescono - foglie, corna o fiori - per riflettere il loro impegno a preservare la vita e la luce nel mondo.",
	"You can use your Channel Divinity to invoke primeval forces to ensnare a foe. As an action, you can cause spectral vines to spring up and reach for a creature within 10 feet of you that you can see. The creature must succeed on a Strength or Dexterity saving throw (its choice) or be {@condition restrained}. While {@condition restrained} by the vines, the creature repeats the saving throw at the end of each of its turns. On a success, it frees itself and the vines vanish.": "Puoi usare il tuo Canale Divinità per invocare forze primordiali per intrappolare un nemico. Come azione, puoi far scaturire delle liane spettrali che raggiungono una creatura entro 3 metri da te e che puoi vedere. La creatura deve riuscire in un tiro salvezza di Forza o Destrezza (a sua scelta) o essere {@condition restrained}. Mentre {@condition restrained} dai rampicanti, la creatura ripete il tiro salvezza alla fine di ogni suo turno. In caso di successo, si libera e le liane svaniscono.",
	"You can use your Channel Divinity to utter ancient words that are painful for fey and fiends to hear. As an action, you present your holy symbol, and each fey or fiend within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "Puoi usare il tuo Canale Divinità per pronunciare parole antiche che sono dolorose da sentire per i fey e i demoni. Come azione, presenterai il tuo simbolo sacro e ogni fey o demone entro 30 piedi da te che possa sentirti dovrà effettuare un tiro salvezza di Saggezza. Se il tiro salvezza viene fallito, la creatura viene trasformata per 1 minuto o finché non subisce danni.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "Una creatura trasformata deve passare i suoi turni cercando di allontanarsi il più possibile da te, e non può spostarsi volontariamente in uno spazio entro 30 piedi da te. Inoltre, non può effettuare reazioni. Per la sua azione, può usare solo l'azione {@action Dash} o cercare di fuggire da un effetto che le impedisce di muoversi. Se non c'è nessun posto dove muoversi, la creatura può usare l'azione {@action Dodge}.",
	"If the creature's true form is concealed by an illusion, shapeshifting, or other effect, that form is revealed while it is turned.": "Se la vera forma della creatura è nascosta da un'illusione, un mutaforma o un altro effetto, quella forma viene rivelata mentre è trasformata.",
	"You gain oath spells at the paladin levels listed.": "Ottieni incantesimi di giuramento ai livelli di paladino elencati.",
	"The tenets of the Oath of the Ancients have been preserved for uncounted centuries. This oath emphasizes the principles of good above any concerns of law or chaos. Its four central principles are simple.": "I principi del Giuramento degli Antichi sono stati conservati per secoli. Questo giuramento enfatizza i principi del bene al di sopra di qualsiasi preoccupazione di legge o di caos. I suoi quattro principi centrali sono semplici.",
	"Through your acts of mercy, kindness, and forgiveness, kindle the light of hope in the world, beating back despair.": "Attraverso i tuoi atti di misericordia, gentilezza e perdono, accendi la luce della speranza nel mondo, sconfiggendo la disperazione.",
	"Where there is good, beauty, love, and laughter in the world, stand against the wickedness that would swallow it. Where life flourishes, stand against the forces that would render it barren.": "Dove c'è il bene, la bellezza, l'amore e il riso nel mondo, opponiti alla malvagità che vorrebbe inghiottirlo. Dove la vita fiorisce, opponiti alle forze che la renderebbero sterile.",
	"Delight in song and laughter, in beauty and art. If you allow the light to die in your own heart, you can't preserve it in the world.": "Deliziatevi nel canto e nelle risate, nella bellezza e nell'arte. Se permetti alla luce di morire nel tuo cuore, non puoi conservarla nel mondo.",
	"Be a glorious beacon for all who live in despair. Let the light of your joy and courage shine forth in all your deeds.": "Sii un faro glorioso per tutti coloro che vivono nella disperazione. Lascia che la luce della tua gioia e del tuo coraggio risplenda in tutte le tue azioni.",
	"Beginning at 7th level, ancient magic lies so heavily upon you that it forms an eldritch ward. You and friendly creatures within 10 feet of you have resistance to damage from spells.": "A partire dal 7° livello, la magia antica grava così tanto su di te da formare una protezione eldritica. Tu e le creature amiche entro 3 metri da te hanno resistenza ai danni degli incantesimi.",
	"Starting at 15th level, when you are reduced to 0 hit points and are not killed outright, you can choose to drop to 1 hit point instead. Once you use this ability, you can't use it again until you finish a long rest.": "A partire dal 15° livello, quando sei ridotto a 0 punti ferita e non vieni ucciso del tutto, puoi scegliere di scendere invece a 1 punto ferita. Una volta che hai usato questa abilità, non puoi usarla di nuovo finché non finisci un lungo riposo.",
	"Additionally, you suffer none of the drawbacks of old age, and you can't be aged magically.": "Inoltre, non si soffre nessuno degli svantaggi della vecchiaia, e non si può essere invecchiati magicamente.",
	"At 20th level, you can assume the form of an ancient force of nature, taking on an appearance you choose. For example, your skin might turn green or take on a bark-like texture, your hair might become leafy or mosslike, or you might sprout antlers or a lion-like mane.": "Al 20° livello, puoi assumere la forma di un'antica forza della natura, assumendo un aspetto a tua scelta. Ad esempio, la tua pelle potrebbe diventare verde o assumere una consistenza simile alla corteccia, i tuoi capelli potrebbero diventare frondosi o simili al muschio, oppure potrebbero spuntare delle corna o una criniera da leone.",
	"Using your action, you undergo a transformation. For 1 minute, you gain the following benefits:": "Usando la tua azione, subisci una trasformazione. Per 1 minuto, ottieni i seguenti benefici:",
	"At the start of each of your turns, you regain 10 hit points.": "All'inizio di ogni tuo turno, recuperi 10 punti ferita.",
	"Whenever you cast a paladin spell that has a casting time of 1 action, you can cast it using your bonus action instead.": "Ogni volta che lanci un incantesimo da paladino che ha un tempo di lancio di 1 azione, puoi lanciarlo usando invece la tua azione bonus.",
	"Enemy creatures within 10 feet of you have disadvantage on saving throws against your paladin spells and Channel Divinity options.": "Le creature nemiche nel raggio di 3 metri da te hanno svantaggio nei tiri salvezza contro i tuoi incantesimi da paladino e le opzioni di Canale della Divinità.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo.",
	"The Oath of Devotion binds a paladin to the loftiest ideals of justice, virtue, and order. Sometimes called cavaliers, white knights, or holy warriors, these paladins meet the ideal of the knight in shining armor, acting with honor in pursuit of justice and the greater good. They hold themselves to the highest standards of conduct, and some, for better or worse, hold the rest of the world to the same standards. Many who swear this oath are devoted to gods of law and good and use their gods' tenets as the measure of their devotion. They hold angels—the perfect servants of good—as their ideals, and incorporate images of angelic wings into their helmets or coats of arms.": "Il Giuramento di Devozione lega un paladino ai più alti ideali di giustizia, virtù e ordine. A volte chiamati cavalieri, cavalieri bianchi o guerrieri santi, questi paladini soddisfano l'ideale del cavaliere dall'armatura scintillante, agendo con onore per perseguire la giustizia e il bene superiore. Essi si attengono ai più alti standard di condotta, e alcuni, nel bene e nel male, si attengono agli stessi standard per il resto del mondo. Molti di coloro che fanno questo giuramento sono devoti agli dei della legge e del bene e usano i principi dei loro dei come misura della loro devozione. Essi considerano gli angeli - i perfetti servitori del bene - come i loro ideali, e incorporano immagini di ali angeliche nei loro elmi o stemmi.",
	"As an action, you can imbue one weapon that you are holding with positive energy, using your Channel Divinity. For 1 minute, you add your Charisma modifier to attack rolls made with that weapon (with a minimum bonus of +1). The weapon also emits bright light in a 20-foot radius and dim light 20 feet beyond that. If the weapon is not already magical, it becomes magical for the duration.": "Come azione, puoi impregnare di energia positiva un'arma che hai in mano, usando il tuo Canale Divinità. Per 1 minuto, aggiungerai il tuo modificatore di Carisma ai tiri di attacco effettuati con quell'arma (con un bonus minimo di +1). L'arma emette anche una luce brillante in un raggio di 6 metri e una luce fioca a 6 metri di distanza. Se l'arma non è già magica, diventa magica per tutta la durata.",
	"You can end this effect on your turn as part of any other action. If you are no longer holding or carrying this weapon, or if you fall {@condition unconscious}, this effect ends.": "Puoi terminare questo effetto nel tuo turno come parte di qualsiasi altra azione. Se non stai più tenendo o portando quest'arma, o se cadi {@condition unconscious}, questo effetto finisce.",
	"As an action, you present your holy symbol and speak a prayer censuring fiends and undead, using your Channel Divinity. Each fiend or undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes damage.": "Come azione, presenterai il tuo simbolo sacro e pronuncerai una preghiera per censurare demoni e non morti, usando il tuo Canale Divinità. Ogni demone o non-morto che può vederti o sentirti entro 30 piedi da te deve effettuare un tiro salvezza di Saggezza. Se la creatura fallisce il tiro salvezza, viene trasformata per 1 minuto o finché non subisce danni.",
	"Though the exact words and strictures of the Oath of Devotion vary, paladins of this oath share these tenets.": "Anche se le parole esatte e le restrizioni del Giuramento di Devozione variano, i paladini di questo giuramento condividono questi principi.",
	"Don't lie or cheat. Let your word be your promise.": "Non mentire o imbrogliare. Lascia che la tua parola sia la tua promessa.",
	"Never fear to act, though caution is wise.": "Mai temere di agire, anche se la prudenza è saggia.",
	"Aid others, protect the weak, and punish those who threaten them. Show mercy to your foes, but temper it with wisdom.": "Aiuta gli altri, proteggi i deboli e punisci coloro che li minacciano. Mostra misericordia ai tuoi nemici, ma temperala con saggezza.",
	"Treat others with fairness, and let your honorable deeds be an example to them. Do as much good as possible while causing the least amount of harm.": "Tratta gli altri con equità e lascia che le tue azioni onorevoli siano un esempio per loro. Fai quanto più bene possibile, causando il minor danno possibile.",
	"Be responsible for your actions and their consequences, protect those entrusted to your care, and obey those who have just authority over you.": "Sii responsabile delle tue azioni e delle loro conseguenze, proteggi coloro che sono affidati alle tue cure e obbedisci a coloro che hanno la giusta autorità su di te.",
	"Starting at 7th level, you and friendly creatures within 10 feet of you can't be {@condition charmed} while you are conscious.": "A partire dal 7° livello, tu e le creature amichevoli entro 3 metri da te non possono essere {@condition charmed} mentre sei cosciente.",
	"Beginning at 15th level, you are always under the effects of a {@spell protection from evil and good} spell.": "A partire dal 15° livello, sei sempre sotto gli effetti di un incantesimo {@spell protection from evil and good}.",
	"At 20th level, as an action, you can emanate an aura of sunlight. For 1 minute, bright light shines from you in a 30-foot radius, and dim light shines 30 feet beyond that.": "Al 20° livello, come azione, puoi emanare un'aura di luce solare. Per 1 minuto, la luce brillante brilla da te in un raggio di 30 piedi, e la luce fioca brilla a 30 piedi oltre questo raggio.",
	"Whenever an enemy creature starts its turn in the bright light, the creature takes 10 radiant damage.": "Ogni volta che una creatura nemica inizia il suo turno in piena luce, la creatura prende 10 danni radianti.",
	"In addition, for the duration, you have advantage on saving throws against spells cast by fiends or undead.": "Inoltre, per tutta la durata, avrai un vantaggio nei tiri salvezza contro gli incantesimi lanciati da demoni o non morti.",
	"The Oath of Vengeance is a solemn commitment to punish those who have committed a grievous sin. When evil forces slaughter helpless villagers, when an entire people turns against the will of the gods, when a thieves' guild grows too violent and powerful, when a dragon rampages through the countryside—at times like these, paladins arise and swear an Oath of Vengeance to set right that which has gone wrong. To these paladins—sometimes called avengers or dark knights—their own purity is not as important as delivering justice.": "Il Giuramento di Vendetta è un impegno solenne a punire coloro che hanno commesso un peccato grave. Quando le forze del male massacrano paesani indifesi, quando un intero popolo si rivolta contro la volontà degli dei, quando una gilda di ladri diventa troppo violenta e potente, quando un drago si scatena nella campagna - in momenti come questi, i paladini sorgono e giurano un Giuramento di Vendetta per sistemare ciò che è andato male. Per questi paladini - a volte chiamati vendicatori o cavalieri oscuri - la loro purezza non è importante quanto fare giustizia.",
	"As an action, you present your holy symbol and speak a prayer of denunciation, using your Channel Divinity. Choose one creature within 60 feet of you that you can see. That creature must make a Wisdom saving throw, unless it is immune to being {@condition frightened}. Fiends and undead have disadvantage on this saving throw.": "Come azione, presenti il tuo simbolo sacro e pronunci una preghiera di denuncia, usando il tuo Canale Divinità. Scegli una creatura entro 60 piedi da te che puoi vedere. Quella creatura deve effettuare un tiro salvezza di Saggezza, a meno che non sia immune all'essere {@condition frightened}. I demoni e i non morti hanno svantaggio in questo tiro salvezza.",
	"On a failed save, the creature is {@condition frightened} for 1 minute or until it takes any damage. While {@condition frightened}, the creature's speed is 0, and it can't benefit from any bonus to its speed.": "Con un tiro salvezza fallito, la creatura è {@condition frightened} per 1 minuto o finché non subisce danni. Mentre {@condition frightened}, la velocità della creatura è 0 e non può beneficiare di alcun bonus alla sua velocità.",
	"On a successful save, the creature's speed is halved for 1 minute or until the creature takes any damage.": "Se il tiro salvezza ha successo, la velocità della creatura viene dimezzata per 1 minuto o finché la creatura non subisce danni.",
	"As a bonus action, you can utter a vow of enmity against a creature you can see within 10 feet of you, using your Channel Divinity. You gain advantage on attack rolls against the creature for 1 minute or until it drops to 0 hit points or falls {@condition unconscious}.": "Come azione bonus, puoi pronunciare un voto di inimicizia contro una creatura che puoi vedere entro 3 metri da te, usando il tuo Canale Divinità. Otterrai un vantaggio sui tiri di attacco contro la creatura per 1 minuto o fino a quando non scenderà a 0 punti ferita o cadrà {@condition unconscious}.",
	"The tenets of the Oath of Vengeance vary by paladin, but all the tenets revolve around punishing wrongdoers by any means necessary. Paladins who uphold these tenets are willing to sacrifice even their own righteousness to mete out justice upon those who do evil, so the paladins are often neutral or lawful neutral in alignment. The core principles of the tenets are brutally simple.": "I principi del Giuramento di Vendetta variano a seconda del paladino, ma tutti i principi ruotano intorno alla punizione dei malfattori con qualsiasi mezzo necessario. I paladini che sostengono questi principi sono disposti a sacrificare anche la propria giustizia per fare giustizia su coloro che fanno del male, quindi i paladini sono spesso di allineamento neutrale o legale neutrale. I principi fondamentali dei principi sono brutalmente semplici.",
	"Faced with a choice of fighting my sworn foes or combating a lesser evil, I choose the greater evil.": "Di fronte alla scelta di combattere i miei nemici giurati o di combattere un male minore, scelgo il male maggiore.",
	"Ordinary foes might win my mercy, but my sworn enemies do not.": "I nemici ordinari possono ottenere la mia pietà, ma i miei nemici giurati no.",
	"My qualms can't get in the way of exterminating my foes.": "Le mie remore non possono ostacolare lo sterminio dei miei nemici.",
	"If my foes wreak ruin on the world, it is because I failed to stop them. I must help those harmed by their misdeeds.": "Se i miei nemici portano la rovina nel mondo, è perché non sono riuscito a fermarli. Devo aiutare coloro che sono stati danneggiati dai loro misfatti.",
	"By 7th level, your supernatural focus helps you close off a foe's retreat. When you hit a creature with an opportunity attack, you can move up to half your speed immediately after the attack and as part of the same reaction. This movement doesn't provoke opportunity attacks.": "Al 7° livello, la tua attenzione soprannaturale ti aiuta a chiudere la ritirata di un nemico. Quando colpisci una creatura con un attacco di opportunità, puoi muoverti fino a metà della tua velocità subito dopo l'attacco e come parte della stessa reazione. Questo movimento non provoca attacchi di opportunità.",
	"Starting at 15th level, the authority with which you speak your Vow of Enmity gives you greater power over your foe. When a creature under the effect of your Vow of Enmity makes an attack, you can use your reaction to make a melee weapon attack against that creature if it is within range.": "A partire dal 15° livello, l'autorità con cui pronunci il tuo Voto di Inimicizia ti conferisce un potere maggiore sul tuo nemico. Quando una creatura sotto l'effetto del tuo Voto di Inimicizia effettua un attacco, puoi usare la tua reazione per effettuare un attacco con un'arma da mischia contro quella creatura se si trova nel raggio d'azione.",
	"At 20th level, you can assume the form of an angelic avenger. Using your action, you undergo a transformation. For 1 hour, you gain the following benefits:": "Al 20° livello, puoi assumere la forma di un vendicatore angelico. Usando la tua azione, subisci una trasformazione. Per 1 ora, ottieni i seguenti benefici:",
	"Wings sprout from your back and grant you a flying speed of 60 feet.": "Le ali spuntano dalla tua schiena e ti garantiscono una velocità di volo di 60 piedi.",
	"You emanate an aura of menace in a 30-foot radius. The first time any enemy creature enters the aura or starts its turn there during a battle, the creature must succeed on a Wisdom saving throw or become {@condition frightened} of you for 1 minute or until it takes any damage. {@action Attack} rolls against the {@condition frightened} creature have advantage.": "Emani un'aura di minaccia in un raggio di 30 piedi. La prima volta che una creatura nemica entra nell'aura o vi inizia il suo turno durante una battaglia, la creatura deve riuscire in un tiro salvezza di Saggezza o diventare {@condition frightened} di te per 1 minuto o finché non subisce danni. I tiri di {@action Attack} contro la {@condition frightened} creatura hanno vantaggio.",
	"The Oath of the Crown is sworn to the ideals of civilization, be it the spirit of a nation, fealty to a sovereign, or service to a deity of law and rulership. The paladins who swear this oath dedicate themselves to serving society and, in particular, the laws that hold society together. These paladins are the watchful guardians on the walls, standing against the chaotic tides of barbarism that threaten to tear down all that civilization has built, and are commonly known as guardians, exemplars, or sentinels. Often, paladins who swear this oath are members of an order of knighthood in service to a nation or sovereign, and undergo their oath as part of their admission to the order's ranks.": "Il Giuramento della Corona è un giuramento agli ideali della civiltà, che sia lo spirito di una nazione, la fedeltà a un sovrano o il servizio a una divinità della legge e del governo. I paladini che prestano questo giuramento si dedicano a servire la società e, in particolare, le leggi che la tengono insieme. Questi paladini sono i guardiani vigili sulle mura, in piedi contro le caotiche maree della barbarie che minacciano di abbattere tutto ciò che la civiltà ha costruito, e sono comunemente noti come guardiani, esemplari o sentinelle. Spesso i paladini che prestano questo giuramento sono membri di un ordine cavalleresco al servizio di una nazione o di un sovrano, e si sottopongono al loro giuramento come parte della loro ammissione ai ranghi dell'ordine.",
	"As a bonus action, you issue a challenge that compels other creatures to do battle with you. Each creature of your choice that you can see within 30 feet of you must make a Wisdom saving throw. On a failed save, a creature can't willingly move more than 30 feet away from you. This effect ends on the creature if you are {@condition incapacitated} or die or if the creature is more than 30 feet away from you.": "Come azione bonus, lanci una sfida che costringe altre creature a combattere con te. Ogni creatura di tua scelta che puoi vedere entro 30 piedi da te deve effettuare un tiro salvezza di Saggezza. Con un tiro salvezza fallito, la creatura non può volontariamente allontanarsi più di 30 piedi da te. Questo effetto termina sulla creatura se tu sei {@condition incapacitated} o muori o se la creatura è a più di 30 piedi da te.",
	"As a bonus action, you can bolster injured creatures with your Channel Divinity. Each creature of your choice that can hear you within 30 feet of you regains hit points equal to {@dice 1d6} + your Charisma modifier (minimum of 1) if it has no more than half of its hit points.": "Come azione bonus, puoi sostenere le creature ferite con il tuo Canale della Divinità. Ogni creatura a tua scelta che può sentirti entro 30 piedi da te recupera punti ferita pari a {@dice 1d6} + il tuo modificatore di Carisma (minimo 1) se non ha più della metà dei suoi punti ferita.",
	"The tenets of the Oath of the Crown are often set by the sovereign to which their oath is sworn, but generally emphasize the following tenets.": "I principi del Giuramento della Corona sono spesso stabiliti dal sovrano a cui si presta il giuramento, ma in generale sottolineano i seguenti principi.",
	"The law is paramount. It is the mortar that holds the stones of civilization together, and it must be respected.": "La legge è fondamentale. È la malta che tiene insieme le pietre della civiltà e deve essere rispettata.",
	"Your word is your bond. Without loyalty, oaths and laws are meaningless.": "La tua parola è il tuo legame. Senza lealtà, i giuramenti e le leggi non hanno senso.",
	"You must be willing to do what needs to be done for the sake of order, even in the face of overwhelming odds. If you don't act, then who will?": "Dovete essere disposti a fare ciò che deve essere fatto per il bene dell'ordine, anche di fronte a probabilità schiaccianti. Se non agite voi, chi lo farà?",
	"You must deal with the consequences of your actions, and you are responsible for fulfilling your duties and obligations.": "Dovete affrontare le conseguenze delle vostre azioni e siete responsabili dell'adempimento dei vostri doveri e obblighi.",
	"Starting at 7th level, when a creature within 5 feet of you takes damage, you can use your reaction to magically substitute your own health for that of the target creature, causing that creature not to take the damage. Instead, you take the damage. This damage to you can't be reduced or prevented in any way.": "A partire dal 7° livello, quando una creatura entro 1,5 metri da te subisce danni, puoi usare la tua reazione per sostituire magicamente la tua salute con quella della creatura bersaglio, facendo sì che questa non subisca danni. Invece, sei tu a subire il danno. Questo danno a te non può essere ridotto o prevenuto in alcun modo.",
	"Starting at 15th level, you have advantage on saving throws to avoid becoming {@condition paralyzed} or {@condition stunned}.": "A partire dal 15° livello, hai un vantaggio nei tiri salvezza per evitare di diventare {@condition paralyzed} o {@condition stunned}.",
	"At 20th level, your presence on the field of battle is an inspiration to those dedicated to your cause. You can use your action to gain the following benefits for 1 hour:": "Al 20° livello, la tua presenza sul campo di battaglia è un'ispirazione per coloro che si dedicano alla tua causa. Puoi usare la tua azione per ottenere i seguenti benefici per 1 ora:",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "Hai resistenza ai danni da randellate, perforazioni e fendenti delle armi non magiche.",
	"Your allies have advantage on death saving throws while within 30 feet of you.": "I tuoi alleati hanno vantaggio nei tiri salvezza per la morte mentre si trovano entro 30 piedi da te.",
	"You have advantage on Wisdom saving throws, as do your allies within 30 feet of you.": "Hai un vantaggio nei tiri salvezza di Saggezza, così come i tuoi alleati entro 30 piedi da te.",
	"This effect ends early if you are {@condition incapacitated} or die. Once you use this feature, you can't use it again until you finish a long rest.": "Questo effetto termina presto se sei {@condition incapacitated} o muori. Una volta che usi questa caratteristica, non puoi usarla di nuovo finché non finisci un lungo riposo.",
	"Paladins who take the Oath of Glory believe they and their companions are destined to achieve glory through deeds of heroism. They train diligently and encourage their companions so they're all ready when destiny calls.": "I paladini che prestano il Giuramento di Gloria credono che loro e i loro compagni siano destinati a raggiungere la gloria attraverso atti di eroismo. Si allenano diligentemente e incoraggiano i loro compagni in modo che siano tutti pronti quando il destino li chiama.",
	"You gain the following two Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.": "Guadagni le seguenti due opzioni di Canale Divinità. Vedi la caratteristica di classe Sacred Oath per sapere come funziona Channel Divinity.",
	"You gain oath spells at the paladin levels listed in the Oath of Glory Spells table. See the Sacred Oath class feature for how oath spells work.": "Guadagni gli incantesimi di giuramento ai livelli da paladino elencati nella tabella degli incantesimi del giuramento di gloria. Vedi la caratteristica di classe Giuramento Sacro per sapere come funzionano gli incantesimi di giuramento.",
	"The tenets of the Oath of Glory drive a paladin to attempt heroics that might one day shine in legend.": "I principi del Giuramento di Gloria spingono un paladino a tentare eroismi che un giorno potrebbero brillare nella leggenda.",
	"Strive to be known by glorious deeds, not words.": "Sforzatevi di essere conosciuti per le azioni gloriose, non per le parole.",
	"Face hardships with courage, and encourage your allies to face them with you.": "Affronta le difficoltà con coraggio e incoraggia i tuoi alleati ad affrontarle con te.",
	"Like raw stone, your body must be worked so its potential can be realized.": "Come la pietra grezza, il tuo corpo deve essere lavorato per realizzare il suo potenziale.",
	"You must marshal the discipline to overcome failings within yourself that threaten to dim the glory of you and your friends.": "Dovete esercitare la disciplina per superare i fallimenti dentro di voi che minacciano di offuscare la gloria vostra e dei vostri amici.",
	"Immediately after you deal damage to a creature with your Divine Smite feature, you can use your Channel Divinity as a bonus action and distribute temporary hit points to creatures of your choice within 30 feet of you, which can include you. The total number of temporary hit points equals {@dice 2d8} + your level in this class, divided among the chosen creatures however you like.": "Subito dopo aver inflitto danni a una creatura con la tua caratteristica Divine Smite, puoi usare il tuo Channel Divinity come azione bonus e distribuire punti ferita temporanei a creature di tua scelta entro 30 piedi da te, che possono includere te. Il numero totale di punti ferita temporanei è pari a {@dice 2d8} + il tuo livello in questa classe, diviso tra le creature scelte come preferisci.",
	"As a bonus action, you can use your Channel Divinity to augment your athleticism. For the next 10 minutes, you have advantage on Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks; you can carry, push, drag, and lift twice as much weight as normal; and the distance of your long and high jumps increases by 10 feet (this extra distance costs movement as normal).": "Come azione bonus, puoi usare il tuo Canale Divinità per aumentare la tua atleticità. Per i prossimi 10 minuti, avrai un vantaggio alle prove di Forza ({@skill Athletics}) e Destrezza ({@skill Acrobatics}); puoi trasportare, spingere, trascinare e sollevare il doppio del peso rispetto al normale; e la distanza dei tuoi salti in lungo e in alto aumenta di 10 piedi (questa distanza extra costa il movimento normalmente).",
	"You emanate an aura that fills you and your companions with supernatural speed, allowing you to race across a battlefield in formation. Your walking speed increases by 10 feet. In addition, if you aren't {@condition incapacitated}, the walking speed of any ally who starts their turn within 5 feet of you increases by 10 feet until the end of that turn.": "Emani un'aura che riempie te e i tuoi compagni di velocità soprannaturale, permettendoti di correre attraverso un campo di battaglia in formazione. La tua velocità di camminata aumenta di 10 piedi. Inoltre, se non sei {@condition incapacitated}, la velocità di camminata di ogni alleato che inizia il suo turno entro 5 piedi da te aumenta di 10 piedi fino alla fine di quel turno.",
	"When you reach 18th level in this class, the range of the aura increases to 10 feet.": "Quando raggiungi il 18° livello in questa classe, il raggio d'azione dell'aura aumenta a 3 metri.",
	"You can turn defense into a sudden strike. When you or another creature you can see within 10 feet of you is hit by an attack roll, you can use your reaction to grant a bonus to the target's AC against that attack, potentially causing it to miss. The bonus equals your Charisma modifier (minimum of +1). If the attack misses, you can make one weapon attack against the attacker as part of this reaction, provided the attacker is within your weapon's range.": "Puoi trasformare la difesa in un attacco improvviso. Quando tu o un'altra creatura che puoi vedere entro 3 metri da te viene colpita da un tiro di attacco, puoi usare la tua reazione per concedere un bonus alla CA del bersaglio contro quell'attacco, facendolo potenzialmente mancare. Il bonus è pari al tuo modificatore di Carisma (minimo +1). Se l'attacco fallisce, puoi effettuare un attacco con l'arma contro l'attaccante come parte di questa reazione, a patto che l'attaccante sia nel raggio d'azione della tua arma.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Carisma (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"You can empower yourself with the legends—whether true or exaggerated—of your great deeds. As a bonus action, you gain the following benefits for 1 minute:": "Puoi potenziarti con le leggende - vere o esagerate che siano - delle tue grandi gesta. Come azione bonus, ottieni i seguenti benefici per 1 minuto:",
	"You are blessed with an otherworldly presence, gaining advantage on all Charisma checks.": "Sei benedetto da una presenza ultraterrena, ottenendo un vantaggio su tutte le prove di Carisma.",
	"Once on each of your turns when you make a weapon attack and miss, you can cause that attack to hit instead.": "Una volta in ogni tuo turno, quando effettui un attacco con un'arma e lo manchi, puoi fare in modo che quell'attacco colpisca al suo posto.",
	"If you fail a saving throw, you can use your reaction to reroll it. You must use this new roll.": "Se fallisci un tiro salvezza, puoi usare la tua reazione per ripetere il tiro. Devi usare questo nuovo tiro.",
	"Once you use this feature, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "Una volta che hai usato questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo lungo, a meno che tu non spenda uno slot incantesimo di 5° livello per usarla di nuovo.",
	"The Oath of the Watchers binds paladins to protect mortal realms from the predations of extraplanar creatures, many of which can lay waste to mortal soldiers. Thus, the Watchers hone their minds, spirits, and bodies to be the ultimate weapons against such threats.": "Il Giuramento degli Osservatori vincola i paladini a proteggere i regni mortali dalle predazioni delle creature extraplanari, molte delle quali possono distruggere i soldati mortali. Così, gli Osservatori affinano le loro menti, i loro spiriti e i loro corpi per essere le armi migliori contro tali minacce.",
	"Paladins who follow the Watchers' oath are ever vigilant in spotting the influence of extraplanar forces, often establishing a network of spies and informants to gather information on suspected cults. To a Watcher, keeping a healthy suspicion and awareness about one's surroundings is as natural as wearing armor in battle.": "I paladini che seguono il giuramento degli Osservatori sono sempre vigili nell'individuare l'influenza di forze extraplanari, spesso stabilendo una rete di spie e informatori per raccogliere informazioni sui culti sospetti. Per un Osservatore, mantenere un sano sospetto e la consapevolezza di ciò che lo circonda è naturale come indossare un'armatura in battaglia.",
	"You gain the following Channel Divinity options. See the Sacred Oath class feature for how Channel Divinity works.": "Guadagni le seguenti opzioni di Canale Divinità. Vedi la caratteristica di classe Sacred Oath per sapere come funziona Channel Divinity.",
	"You can use your Channel Divinity to invest your presence with the warding power of your faith. As an action, you can choose a number of creatures you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). For 1 minute, you and the chosen creatures have advantage on Intelligence, Wisdom, and Charisma saving throws.": "Puoi usare il tuo Canale Divinità per investire la tua presenza con il potere di protezione della tua fede. Come azione, puoi scegliere un numero di creature che puoi vedere entro 30 piedi da te, fino a un numero pari al tuo modificatore di Carisma (minimo una creatura). Per 1 minuto, tu e le creature scelte avrete un vantaggio sui tiri salvezza di Intelligenza, Saggezza e Carisma.",
	"You can use your Channel Divinity to castigate unworldly beings. As an action, you present your holy symbol and each aberration, celestial, elemental, fey, or fiend within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "Puoi usare il tuo Canale Divinità per castigare gli esseri ultraterreni. Come azione, presenti il tuo simbolo sacro e ogni aberrazione, celestiale, elementale, fey o demone entro 30 piedi da te che può sentirti deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza viene fallito, la creatura viene trasformata per 1 minuto o finché non subisce danni.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can take the {@action Dodge} action.": "Una creatura trasformata deve passare i suoi turni cercando di allontanarsi il più possibile da te, e non può terminare volontariamente il suo movimento in uno spazio entro 30 piedi da te. Per la sua azione, può usare solo l'azione {@action Dash} o cercare di fuggire da un effetto che le impedisce di muoversi. Se non c'è nessun posto dove muoversi, la creatura può usare l'azione {@action Dodge}.",
	"You gain oath spells at the paladin levels listed in the Oath of the Watchers table. See the Sacred Oath class feature for how oath spells work.": "Guadagni gli incantesimi di giuramento ai livelli da paladino elencati nella tabella del Giuramento degli Osservatori. Vedi la caratteristica di classe Giuramento Sacro per sapere come funzionano gli incantesimi di giuramento.",
	"A paladin who assumes the Oath of the Watchers swears to safeguard mortal realms from otherworldly threats.": "Un paladino che assume il Giuramento degli Osservatori giura di salvaguardare i regni mortali dalle minacce ultraterrene.",
	"The threats you face are cunning, powerful, and subversive. Be ever alert for their corruption.": "Le minacce che affrontate sono astute, potenti e sovversive. Siate sempre attenti alla loro corruzione.",
	"Never accept gifts or favors from fiends or those who truck with them. Stay true to your order, your comrades, and your duty.": "Non accettare mai doni o favori dai demoni o da coloro che si mettono con loro. Resta fedele al tuo ordine, ai tuoi compagni e al tuo dovere.",
	"You are the shield against the endless terrors that lie beyond the stars. Your blade must be forever sharp and your mind keen to survive what lies beyond.": "Tu sei lo scudo contro gli infiniti terrori che si trovano oltre le stelle. La tua lama deve essere sempre affilata e la tua mente acuta per sopravvivere a ciò che si trova oltre.",
	"You emit an aura of alertness while you aren't {@condition incapacitated}. When you and any creatures of your choice within 10 feet of you roll initiative, you all gain a bonus to initiative equal to your proficiency bonus.": "Emetti un'aura di allerta mentre non lo sei {@condition incapacitated}. Quando tu e tutte le creature di tua scelta entro 3 metri da te tirate l'iniziativa, guadagnate tutti un bonus all'iniziativa pari al tuo bonus di competenza.",
	"You've learned how to chastise anyone who dares wield beguilements against you and your wards. Whenever you or a creature you can see within 30 feet of you succeeds on an Intelligence, a Wisdom, or a Charisma saving throw, you can use your reaction to deal {@damage 2d8} + your Charisma modifier force damage to the creature that forced the saving throw.": "Hai imparato a castigare chiunque osi usare gli inganni contro di te e i tuoi guardiani. Ogni volta che tu o una creatura che puoi vedere entro 30 piedi da te riesce a superare un tiro salvezza di Intelligenza, Saggezza o Carisma, puoi usare la tua reazione per infliggere {@damage 2d8} + il tuo modificatore di Carisma ai danni da forza alla creatura che ha forzato il tiro salvezza.",
	"You manifest a spark of divine power in defense of the mortal realms. As a bonus action, you gain the following benefits for 1 minute:": "Manifesti una scintilla di potere divino in difesa dei regni mortali. Come azione bonus, ottieni i seguenti benefici per 1 minuto:",
	"You gain {@sense truesight} with a range of 120 feet.": "Guadagni {@sense truesight} con una portata di 120 piedi.",
	"You have advantage on attack rolls against aberrations, celestials, elementals, fey, and fiends.": "Hai un vantaggio nei tiri di attacco contro aberrazioni, celestiali, elementali, fey e demoni.",
	"When you hit a creature with an attack roll and deal damage to it, you can also force it to make a Charisma saving throw against your spell save DC. On a failed save, the creature is magically banished to its native plane of existence if it's currently not there. On a successful save, the creature can't be banished by this feature for 24 hours.": "Quando colpisci una creatura con un tiro di attacco e le infliggi danni, puoi anche costringerla a effettuare un tiro salvezza di Carisma contro la tua CD di salvataggio dell'incantesimo. Se il tiro salvezza viene fallito, la creatura viene esiliata magicamente nel suo piano di esistenza originario, se attualmente non vi si trova. Con un tiro salvezza riuscito, la creatura non può essere bandita da questa caratteristica per 24 ore.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend a 5th-level spell slot to use it again.": "Una volta che hai usato questa azione bonus, non puoi usarla di nuovo finché non finisci un riposo lungo, a meno che tu non spenda uno slot incantesimo di 5° livello per usarla di nuovo.",
	"Paladins who vow the Oath of the Watchers seek to protect the mortal realm from the predations of extraplanar creatures, many of which can lay waste to mortal soldiers. Thus, the Watchers hone their minds, spirits, and bodies to be the ultimate weapons against such threats.": "I paladini che prestano il giuramento degli Osservatori cercano di proteggere il regno mortale dalle predazioni delle creature extraplanari, molte delle quali possono distruggere i soldati mortali. Così, gli Osservatori affinano le loro menti, i loro spiriti e i loro corpi per essere le armi migliori contro tali minacce.",
	"You can use your Channel Divinity to invest your presence with the warding power of your faith. As an action, you can choose a number of creatures you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). For 1 minute, all the chosen creatures have advantage on Intelligence, Wisdom, and Charisma saving throws.": "Puoi usare il tuo Canale Divinità per investire la tua presenza con il potere di protezione della tua fede. Come azione, puoi scegliere un numero di creature che puoi vedere entro 30 piedi da te, fino a un numero pari al tuo modificatore di Carisma (minimo una creatura). Per 1 minuto, tutte le creature scelte hanno vantaggio sui tiri salvezza di Intelligenza, Saggezza e Carisma.",
	"You can use your Channel Divinity to castigate unworldly beings. As an action, you present your holy symbol and each elemental, fey, fiend, or aberration within 30 feet of you that can hear you must make a Wisdom saving throw. On a failed save, the creature is turned for 1 minute or until it takes damage.": "Puoi usare il tuo Canale Divinità per castigare gli esseri ultraterreni. Come azione, presenti il tuo simbolo sacro e ogni elementale, fey, demone o aberrazione entro 30 piedi da te che può sentirti deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza viene fallito, la creatura viene trasformata per 1 minuto o finché non subisce danni.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "Una creatura trasformata deve passare i suoi turni cercando di allontanarsi il più possibile da te, e non può spostarsi volontariamente in uno spazio entro 30 piedi da te. Per la sua azione, può usare solo l'azione {@action Dash} o cercare di fuggire da un effetto che le impedisce di muoversi. Se non c'è nessun posto dove muoversi, la creatura può usare l'azione {@action Dodge}.",
	"A paladin who assumes the Oath of the Watchers swears to safeguard the mortal realm from otherworldly threats.": "Un paladino che assume il Giuramento degli Osservatori giura di salvaguardare il regno mortale dalle minacce ultraterrene.",
	"You emit an aura of alertness while you aren't {@condition incapacitated}. When you and any creature of your choice within 10 feet of you rolls initiative, you each gain a bonus to initiative equal to your Charisma modifier (minimum of +1). At 18th level, the range of this aura increases to 30 feet.": "Emetti un'aura di allerta mentre non lo sei {@condition incapacitated}. Quando tu e una creatura a tua scelta entro un raggio di 3 metri da te lanciate l'iniziativa, ognuno di voi guadagna un bonus all'iniziativa pari al proprio modificatore di Carisma (minimo +1). Al 18° livello, il raggio d'azione di quest'aura aumenta a 10 metri.",
	"You've learned how to magically chastise anyone who dares cast unwanted spells at you and your wards. Whenever you or a creature you can see within 30 feet of you succeeds on a saving throw against a spell, you can use your reaction to deal {@damage 2d8} + your Charisma modifier force damage to the spellcaster.": "Hai imparato a castigare magicamente chiunque osi lanciare incantesimi indesiderati contro di te e i tuoi guardiani. Ogni volta che tu o una creatura che puoi vedere entro 30 piedi da te riesce a effettuare un tiro salvezza contro un incantesimo, puoi usare la tua reazione per infliggere {@damage 2d8} + il tuo modificatore di Carisma ai danni da forza all'incantatore.",
	"You manifest a spark of your deity's power in defense of your sacred oath. As a bonus action, you gain the following benefits for 1 minute:": "Manifesti una scintilla del potere della tua divinità in difesa del tuo sacro giuramento. Come azione bonus, ottieni i seguenti benefici per 1 minuto:",
	"You gain {@sense truesight} in a 120-foot radius.": "Guadagni {@sense truesight} in un raggio di 120 piedi.",
	"You have advantage on attack rolls against elementals, fey, fiends, and aberrations.": "Hai un vantaggio nei tiri di attacco contro elementali, fey, demoni e aberrazioni.",
	"When you hit a creature with an attack and deal damage to it, you can also force it to make a Charisma saving throw. On a failed save, the creature is magically banished to its native plane of existence if it's currently not there. On a successful save, the creature can't be banished by this feature for 24 hours.": "Quando colpisci una creatura con un attacco e le infliggi danno, puoi anche costringerla a effettuare un tiro salvezza di Carisma. Se il tiro salvezza viene fallito, la creatura viene bandita magicamente nel suo piano di esistenza originario, se attualmente non vi si trova. Con un tiro salvezza riuscito, la creatura non può essere bandita da questa caratteristica per 24 ore.",
	"Once you use this bonus action, you can't use it again until you finish a long rest.": "Una volta che hai usato questa azione bonus, non puoi usarla di nuovo finché non finisci un riposo lungo.",
	"The Oath of Redemption sets a paladin on a difficult path, one that requires a holy warrior to use violence only as a last resort. Paladins who dedicate themselves to this oath believe that any person can be redeemed and that the path of benevolence and justice is one that anyone can walk. These paladins face evil creatures in the hope of turning them to the light, and the paladins slay them only when such a deed will clearly save other lives. Paladins who follow this path are known as redeemers.": "Il Giuramento di Redenzione pone un paladino su un percorso difficile, che richiede al guerriero santo di usare la violenza solo come ultima risorsa. I paladini che si dedicano a questo giuramento credono che ogni persona possa essere redenta e che il sentiero della benevolenza e della giustizia sia percorribile da chiunque. Questi paladini affrontano le creature malvagie nella speranza di portarle alla luce, e le uccidono solo quando tale azione salverà chiaramente altre vite. I paladini che seguono questo percorso sono conosciuti come redentori.",
	"While redeemers are idealists, they are no fools. Redeemers know that undead, demons, devils, and other supernatural threats can be inherently evil. Against such foes, the paladins bring the full wrath of their weapons and spells to bear. Yet the redeemers still pray that, one day, even creatures of wickedness will invite their own redemption.": "Mentre i redentori sono idealisti, non sono sciocchi. I redentori sanno che non-morti, demoni, diavoli e altre minacce soprannaturali possono essere intrinsecamente malvagi. Contro questi nemici, i paladini portano tutta l'ira delle loro armi e dei loro incantesimi. Eppure i redentori pregano ancora che, un giorno, anche le creature della malvagità inviteranno alla loro redenzione.",
	"Starting at 3rd level, your commitment to peace allows you to walk into the most dangerous situations unarmored. While you aren't wearing armor or wielding a shield, your base AC is 16 + your Dexterity modifier.": "A partire dal 3° livello, il tuo impegno per la pace ti permette di entrare disarmato nelle situazioni più pericolose. Quando non indossi un'armatura o non brandisci uno scudo, la tua CA base è pari a 16 + il tuo modificatore di Destrezza.",
	"You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to the next Charisma ({@skill Persuasion}) check you make within the next minute.": "Puoi usare il tuo Canale Divinità per aumentare la tua presenza con il potere divino. Come azione bonus, ti concederai un bonus di +5 alla prossima prova di Carisma ({@skill Persuasion}) che effettuerai entro il minuto successivo.",
	"You can use your Channel Divinity to rebuke those who use violence. As a reaction when an enemy within 10 feet of you deals damage with a melee attack against one creature other than you, you force that attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage.": "Puoi usare il tuo Canale Divinità per rimproverare coloro che usano la violenza. Come reazione, quando un nemico entro 3 metri da te infligge danni con un attacco in mischia contro una creatura diversa da te, costringi quell'attaccante a effettuare un tiro salvezza di Saggezza. Con un tiro salvezza fallito, l'attaccante subisce un danno radiante pari al danno appena inflitto. Con un tiro salvezza riuscito, prende la metà dei danni.",
	"The tenets of the Oath of Redemption hold a paladin to a high standard of peace and justice.": "I principi del Giuramento di Redenzione impongono a un paladino un alto standard di pace e giustizia.",
	"Violence is a weapon of last resort. Diplomacy and understanding are the paths to long-lasting peace.": "La violenza è un'arma di ultima istanza. La diplomazia e la comprensione sono le vie per una pace duratura.",
	"All people begin life in an innocent state, and it is their environment or the influence of dark forces that drives them to evil. By setting the proper example, and working to heal the wounds of a deeply flawed world, you can set anyone on a righteous path.": "Tutte le persone iniziano la vita in uno stato innocente, ed è il loro ambiente o l'influenza delle forze oscure che le spinge al male. Dando il giusto esempio e lavorando per guarire le ferite di un mondo profondamente imperfetto, si può mettere chiunque sulla retta via.",
	"Change takes time. Those who have walked the path of the wicked must be given reminders to keep them honest and true. Once you have planted the seed of righteousness in a creature, you must work day after day to allow it to survive and then flourish.": "Il cambiamento richiede tempo. A coloro che hanno percorso il sentiero della malvagità devono essere dati dei promemoria per mantenerli onesti e veri. Una volta che hai piantato il seme della rettitudine in una creatura, devi lavorare giorno dopo giorno per permettergli di sopravvivere e poi fiorire.",
	"Your heart and mind must stay clear, for eventually you will be forced to admit defeat. While every creature can be redeemed, some are so far along the path of evil that you have no choice but to end their lives for the greater good. Any such action must be carefully weighed and the consequences fully understood, but once you have made the decision, follow through with it knowing your path is just.": "Il tuo cuore e la tua mente devono rimanere lucidi, perché alla fine sarai costretto ad ammettere la sconfitta. Mentre ogni creatura può essere redenta, alcune sono così lontane sul sentiero del male che non hai altra scelta che porre fine alle loro vite per un bene maggiore. Ogni azione di questo tipo deve essere attentamente soppesata e le conseguenze pienamente comprese, ma una volta che hai preso la decisione, vai fino in fondo sapendo che il tuo percorso è giusto.",
	"At 3rd level, you foreswear the weapons of war in favor of simple tools. While wielding a simple weapon that deals bludgeoning damage, you gain a special benefit if you reduce a creature to 0 hit points with that weapon and decide to spare the creature's life. Instead of falling {@condition unconscious}, the creature is {@condition charmed} by you for 1 minute. During that time, the {@condition charmed} creature is peaceful and docile, refusing to move or to take actions or reactions, unless you command it to. You can't order the creature to attack, force someone to make a saving throw, or cause damage to itself or others. This {@condition charmed} effect ends early if you are {@condition incapacitated} or if you or your companions attack the creature, deal damage to it, or force it to make a saving throw. When the effect ends, the creature falls {@condition unconscious} if it still has 0 hit points.": "Al 3° livello, rinunci alle armi da guerra in favore di strumenti semplici. Mentre brandisci un'arma semplice che infligge danni da randellate, ottieni un beneficio speciale se riduci una creatura a 0 punti ferita con quell'arma e decidi di risparmiarle la vita. Invece di cadere {@condition unconscious}, la creatura viene {@condition charmed} da te per 1 minuto. Durante questo periodo, la creatura {@condition charmed} è pacifica e docile, rifiutandosi di muoversi o di compiere azioni o reazioni, a meno che tu non glielo ordini. Non puoi ordinare alla creatura di attaccare, costringere qualcuno a effettuare un tiro salvezza o causare danni a se stessa o agli altri. Questo effetto {@condition charmed} termina presto se sei {@condition incapacitated} o se tu o i tuoi compagni attaccate la creatura, le infliggete danni o la costringete a effettuare un tiro salvezza. Quando l'effetto termina, la creatura cade {@condition unconscious} se ha ancora 0 punti ferita.",
	"Starting at 7th level, you can shield your allies from harm at the cost of your own health. As a reaction when an ally within 10 feet of you takes damage, you instead magically take that damage. This feature doesn't transfer any other effects that might accompany the damage.": "A partire dal 7° livello, puoi proteggere i tuoi alleati dai danni a costo della tua salute. Come reazione, quando un alleato entro 3 metri da te subisce un danno, tu invece subisci magicamente quel danno. Questa caratteristica non trasferisce altri effetti che potrebbero accompagnare il danno.",
	"Starting at 15th level, a holy presence mends your wounds in combat. You regain hit points equal to {@dice 1d6} + half your paladin level if you end your turn in combat with fewer than half of your hit points remaining and you aren't {@condition incapacitated}.": "A partire dal 15° livello, una presenza sacra cura le tue ferite in combattimento. Recupererai punti ferita pari a {@dice 1d6} + metà del tuo livello di paladino se terminerai il tuo turno in combattimento con meno della metà dei tuoi punti ferita rimanenti e non sarai {@condition incapacitated}.",
	"At 20th level, you become an avatar of peace, which gives you two benefits:": "Al 20° livello, diventi un avatar della pace, il che ti dà due benefici:",
	"You have resistance to all damage dealt by other creatures (their attacks, spells, and other effects).": "Hai resistenza a tutti i danni inflitti da altre creature (i loro attacchi, incantesimi e altri effetti).",
	"Whenever a creature damages you, it takes damage equal to half the amount it dealt to you.": "Ogni volta che una creatura ti danneggia, prende un danno pari alla metà di quello che ti ha inflitto.",
	"If you attack a creature, deal damage to it, or force it to make a saving throw, neither benefit works against that creature until you finish a long rest.": "Se attacchi una creatura, le infliggi danni o la costringi a effettuare un tiro salvezza, nessuno dei due benefici funziona contro quella creatura finché non finisci un riposo lungo.",
	"The Oath of Heroism is an affirmation of a destined path, one laid out for you by divine hands. For whatever reason, a god or a group of gods has included you in their machinations. You are not a reluctant hero, but one who fully embraces the idea that great deeds are yours to achieve. You train diligently, sculpting your body and refining your skills so you're ready when destiny calls.": "Il Giuramento di Eroismo è l'affermazione di un percorso destinato, un percorso tracciato per te da mani divine. Per qualsiasi ragione, un dio o un gruppo di dei ti ha incluso nelle loro macchinazioni. Non sei un eroe riluttante, ma uno che abbraccia pienamente l'idea che le grandi azioni sono tue da realizzare. Ti alleni diligentemente, scolpendo il tuo corpo e affinando le tue abilità in modo da essere pronto quando il destino chiama.",
	"You gain the following two Channel Divinity options.": "Guadagni le seguenti due opzioni di Canale Divinità.",
	"You can use your Channel Divinity to augment your athleticism with divine favor. As a bonus action, you gain advantage on all Strength ({@skill Athletics}) and Dexterity ({@skill Acrobatics}) checks for the next 10 minutes. ": "Puoi usare il tuo Canale Divinità per aumentare il tuo atletismo con il favore divino. Come azione bonus, otterrai un vantaggio su tutte le prove di Forza ({@skill Athletics}) e Destrezza ({@skill Acrobatics}) per i prossimi 10 minuti.",
	"You can use your Channel Divinity as a bonus action to guide your attacks: for 1 minute, your weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}. ": "Puoi usare il tuo Canale Divinità come azione bonus per guidare i tuoi attacchi: per 1 minuto, i tuoi attacchi con le armi ottengono un colpo critico con un tiro di 19 o 20 sul {@dice d20}.",
	"You gain oath spells at the paladin levels listed in the Oath of Heroism Spells table.": "Ottieni incantesimi di giuramento ai livelli di paladino elencati nella tabella degli incantesimi del giuramento di eroismo.",
	"The tenets of the Oath of Heroism reflect a paladin's commitment to fulfilling their calling as a hero worthy of legend.": "I principi del Giuramento di eroismo riflettono l'impegno di un paladino a compiere la sua vocazione di eroe degno della leggenda.",
	"Strive to be known by deeds not words.": "Sforzatevi di essere conosciuti con i fatti, non con le parole.",
	"Every hardship serves to challenge your abilities and harden your resolve.": "Ogni difficoltà serve a mettere alla prova le tue capacità e ad indurire la tua determinazione.",
	"You didn't choose this path, but it's yours to walk. And it will carry you into legend.": "Non hai scelto questo cammino, ma è tuo da percorrere. E ti porterà nella leggenda.",
	"Your actions on the battlefield can supernaturally bolster your allies and demoralize your enemies. Whenever you score a critical hit or reduce a creature to 0 hit points, you can choose one or more creatures that you can see within 30 feet of you, up to a number equal to your Charisma modifier (minimum of one creature). All the chosen creatures are affected by one of the following effects of your choice:": "Le tue azioni sul campo di battaglia possono sostenere soprannaturalmente i tuoi alleati e demoralizzare i tuoi nemici. Ogni volta che ottieni un colpo critico o riduci una creatura a 0 punti ferita, puoi scegliere una o più creature che puoi vedere entro 30 piedi da te, fino a un numero pari al tuo modificatore di Carisma (minimo una creatura). Tutte le creature scelte sono affette da uno dei seguenti effetti a tua scelta:",
	"The creature gains temporary hit points equal to {@dice 1d6} + your Charisma modifier (minimum of 1 temporary hit point).": "La creatura guadagna punti ferita temporanei pari a {@dice 1d6} + il tuo modificatore di Carisma (minimo 1 punto ferita temporaneo).",
	"The creature must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} of you until the start of your next turn.": "La creatura deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo o essere {@condition frightened} di te fino all'inizio del tuo prossimo turno.",
	"Once you use this feature, you can't use it again until the start of your next turn.": "Una volta che usi questa caratteristica, non puoi usarla di nuovo fino all'inizio del tuo prossimo turno.",
	"Your blessed glory on the battlefield can misdirect an attack. When a creature you can see hits you with an attack roll, you can use your reaction to gain a bonus to AC against that attack, potentially causing it to miss you. The bonus equals your Charisma modifier (minimum of +1). If the attack misses, you can make one weapon attack against the attacker as part of this reaction.": "La tua gloria benedetta sul campo di battaglia può sviare un attacco. Quando una creatura che puoi vedere ti colpisce con un tiro di attacco, puoi usare la tua reazione per ottenere un bonus alla CA contro quell'attacco, facendolo potenzialmente mancare. Il bonus è pari al tuo modificatore di Carisma (minimo +1). Se l'attacco fallisce, puoi effettuare un attacco con l'arma contro l'attaccante come parte di questa reazione.",
	"You can now empower yourself with the legends—whether true or exaggerated—told of your great deeds. As a bonus action, you gain the following benefits for 10 minutes:": "Ora puoi potenziarti con le leggende - vere o esagerate che siano - che raccontano le tue grandi gesta. Come azione bonus, ottieni i seguenti benefici per 10 minuti:",
	"You are blessed with otherworldly comeliness, gaining advantage on all Charisma checks.": "Sei benedetto da un'avvenenza ultraterrena, ottenendo un vantaggio su tutte le prove di Carisma.",
	"If you fail a saving throw, you can use your reaction to succeed instead.": "Se fallisci un tiro salvezza, puoi usare la tua reazione per riuscirci.",
	"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might. Some of these paladins go so far as to consort with the powers of the Nine Hells. The archdevil Bel, warlord of Avernus, counts many of these paladins called hell knights as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords.": "Il Giuramento di conquista chiama i paladini che cercano la gloria in battaglia e la sottomissione dei loro nemici. A questi paladini non basta stabilire l'ordine. Devono schiacciare le forze del caos. A volte chiamati cavalieri tiranni o mongoli di ferro, coloro che fanno questo giuramento si riuniscono in ordini lugubri che servono divinità o filosofie di guerra e potere ben ordinato. Alcuni di questi paladini arrivano al punto di consorziarsi con i poteri dei Nove Inferni. L'arcidemone Bel, signore della guerra di Avernus, conta molti di questi paladini chiamati cavalieri dell'inferno tra i suoi più ardenti sostenitori. I cavalieri dell'inferno coprono le loro armature con trofei presi dai nemici caduti, un triste avvertimento per chiunque osi opporsi a loro e ai decreti dei loro signori.",
	"You can use your Channel Divinity to break a foe's will. When you hit a creature with a melee weapon attack as part of the {@action Attack} action, you can also use your Channel Divinity to force the target to make a Wisdom saving throw. On a failed save, the target becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Puoi usare la tua Divinità del Canale per spezzare la volontà di un nemico. Quando colpisci una creatura con un attacco con un'arma da mischia come parte dell'azione {@action Attack}, puoi anche usare la tua Divinità del Canale per costringere il bersaglio a effettuare un tiro salvezza di Saggezza. Se il tiro salvezza viene fallito, il bersaglio diventa {@condition frightened} di te per 1 minuto. La creatura {@condition frightened} può ripetere questo tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"You can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Puoi usare la tua Divinità del Canale per colpire con una precisione soprannaturale. Quando effettui un tiro di attacco, puoi usare la tua Divinità del Canale per ottenere un bonus di +10 al tiro. Fai questa scelta dopo aver visto il tiro, ma prima che il DM dica se l'attacco colpisce o manca.",
	"A paladin who takes this oath has the tenets of conquest seared on the upper arm. A hell knight's oath appears in {@language Infernal} runes, a brutal reminder of vows to the Lords of Hell.": "Un paladino che presta questo giuramento ha i principi della conquista impressi sulla parte superiore del braccio. Il giuramento di un cavaliere dell'inferno appare in rune {@language Infernal}, un brutale ricordo dei voti fatti ai Signori dell'Inferno.",
	"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies will to fight is shattered forever. A blade can end a life. Fear can end an empire.": "Non è sufficiente sconfiggere un nemico in battaglia. La tua vittoria deve essere così schiacciante che la volontà del tuo nemico di combattere sia distrutta per sempre. Una lama può porre fine a una vita. La paura può porre fine a un impero.",
	"Once you have conquered, tolerate no dissent. Your word is law. Those who obey it shall be favored. Those who defy it shall be punished as an example to all who might follow.": "Una volta che avete conquistato, non tollerate alcun dissenso. La tua parola è legge. Coloro che obbediscono saranno favoriti. Coloro che la disobbediscono saranno puniti come esempio per tutti coloro che potrebbero seguire.",
	"You shall rule until a stronger one arises. Then you must grow mightier and meet the challenge, or fall to your own ruin.": "Regnerai finché non ne sorgerà uno più forte. Allora devi diventare più forte e affrontare la sfida, o cadere nella tua stessa rovina.",
	"Starting at 7th level, you emanate a menacing aura while you're not {@condition incapacitated}. The aura includes your space, extends 10 feet from you in every direction, and is blocked by total cover. Any enemy in the aura has disadvantage on saving throws against being {@condition frightened}.": "A partire dal 7° livello, emani un'aura minacciosa mentre non sei {@condition incapacitated}. L'aura include il tuo spazio, si estende per 3 metri da te in ogni direzione ed è bloccata dalla copertura totale. Qualsiasi nemico nell'aura ha svantaggio nei tiri salvezza contro l'essere {@condition frightened}.",
	"Once you reach 15th level, you can no longer be {@condition charmed}.": "Una volta raggiunto il 15° livello, non puoi più essere {@condition charmed}.",
	"At 20th level, you gain the ability to harness extraordinary martial prowess. As an action, you can magically become an avatar of conquest, gaining the following benefits for 1 minute:": "Al 20° livello, ottieni la capacità di sfruttare una straordinaria abilità marziale. Come azione, puoi diventare magicamente un avatar di conquista, ottenendo i seguenti benefici per 1 minuto:",
	"You have resistance to all damage.": "Hai resistenza a tutti i danni.",
	"When you take the {@action Attack} action on your turn, you can make one additional attack as part of that action.": "Quando esegui l'azione {@action Attack} nel tuo turno, puoi effettuare un attacco addizionale come parte di quell'azione.",
	"Your melee weapon attacks score a critical hit on a roll of 19 or 20.": "I tuoi attacchi con armi da mischia ottengono un colpo critico con un tiro di 19 o 20.",
	"The Oath of Treachery is the path followed by paladins who have forsworn other oaths or who care only for their own power and survival. Commonly known as blackguards, these profane warriors are faithful only to themselves. Anyone desperate enough to follow one of these paladins does so because, while deceitful, these paladins command great power. Those who follow them without falling prey to their treachery hope to indulge in wanton violence and accumulate great treasure. Many of these paladins pay homage to demon lords, especially Grazz't and Orcus. Even the Lords of Hell are loath to ally with these champions of chaos, but sometimes Baalzebul and Glasya find a kindred spirit in a blackguard's penchant for double dealing and treachery.": "Il Giuramento di Tradimento è il percorso seguito dai paladini che hanno rinunciato ad altri giuramenti o che si preoccupano solo del loro potere e della loro sopravvivenza. Conosciuti comunemente come guardie nere, questi guerrieri profani sono fedeli solo a se stessi. Chiunque sia abbastanza disperato da seguire uno di questi paladini lo fa perché, anche se ingannevoli, questi paladini comandano un grande potere. Coloro che li seguono senza cadere preda del loro tradimento sperano di indulgere nella violenza sfrenata e di accumulare grandi tesori. Molti di questi paladini rendono omaggio ai signori dei demoni, soprattutto Grazz't e Orcus. Persino i Signori dell'Inferno sono restii ad allearsi con questi campioni del caos, ma a volte Baalzebul e Glasya trovano uno spirito affine nella propensione al doppio gioco e al tradimento di una guardia nera.",
	"As an action, you create a visual illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space of your choice that you can see within 30 feet of you. The illusion looks exactly like you; it is silent; it is your size, is insubstantial, doesn't occupy its space; and it is unaffected by attacks and damage. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but the illusion must remain within 120 feet of you.": "Come azione, crei un'illusione visiva di te stesso che dura 1 minuto, o finché non perdi la concentrazione (come se ti stessi concentrando su un incantesimo). L'illusione appare in uno spazio non occupato di tua scelta che puoi vedere entro 30 piedi da te. L'illusione ha esattamente il tuo aspetto, è silenziosa, è della tua taglia, è inconsistente, non occupa il suo spazio e non è influenzata da attacchi e danni. Come azione bonus nel tuo turno, puoi spostare l'illusione fino a 30 piedi in uno spazio che puoi vedere, ma l'illusione deve rimanere entro 120 piedi da te.",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how uncanny the illusion is.": "Per tutta la durata, puoi lanciare incantesimi come se fossi nello spazio dell'illusione, ma devi usare i tuoi sensi. Inoltre, quando sia tu che la tua illusione siete entro un raggio di 5 piedi da una creatura che può vedere l'illusione, hai un vantaggio nei tiri di attacco contro quella creatura, dato che l'illusione è inquietante.",
	"You can use your Channel Divinity to make a weapon deadlier. As a bonus action, you touch one weapon or piece of ammunition and conjure a special poison on it. The poison lasts for 1 minute. The next time you hit a target with an attack using that weapon or ammunition, the target takes poison damage immediately after the attack. The poison damage equals {@dice 2d10} + your paladin level, or 20 + your paladin level if you had advantage on the attack roll.": "Puoi usare il tuo Canale Divinità per rendere un'arma più letale. Come azione bonus, tocchi un'arma o un pezzo di munizione ed evoca un veleno speciale su di essa. Il veleno dura per 1 minuto. La prossima volta che colpisci un bersaglio con un attacco utilizzando quell'arma o munizione, il bersaglio subisce danni da veleno immediatamente dopo l'attacco. Il danno da veleno è pari a {@dice 2d10} + il tuo livello da paladino, o 20 + il tuo livello da paladino se hai avuto vantaggio sul tiro per l'attacco.",
	"A paladin who embraces the Oath of Treachery owes allegiance to no one. There are no tenets of this oath, for it lacks any substance. Those who are unfortunate enough to have close contact with blackguards have observed that a blackguard's overwhelming concern is power and safety, especially if both can be obtained at the expense of others.": "Un paladino che abbraccia il Giuramento di Tradimento non deve fedeltà a nessuno. Non ci sono principi di questo giuramento, perché manca di qualsiasi sostanza. Coloro che sono abbastanza sfortunati da avere un contatto stretto con le guardie nere hanno osservato che la preoccupazione principale di una guardia nera è il potere e la sicurezza, specialmente se entrambi possono essere ottenuti a spese di altri.",
	"Starting at 7th level, you emanate an aura of discord, which gives you the following benefits.": "A partire dal 7° livello, emani un'aura di discordia che ti dà i seguenti benefici.",
	"You have advantage on melee attack rolls against any creature that has one or more of its allies within 5 feet of it.": "Hai vantaggio sui tiri per attaccare in mischia contro qualsiasi creatura che abbia uno o più dei suoi alleati entro 5 piedi da essa.",
	"If a creature within 5 feet of you misses you with a melee attack, you can use your reaction to force the attacker to reroll that attack against a creature of your choice that is also within 5 feet of the attacker. The ability fails and is wasted if the attacker is immune to being {@condition charmed}.": "Se una creatura entro 5 piedi da te ti manca con un attacco in mischia, puoi usare la tua reazione per costringere l'attaccante a ripetere quell'attacco contro una creatura di tua scelta che si trovi anch'essa entro 5 piedi dall'attaccante. L'abilità fallisce ed è sprecata se l'attaccante è immune all'essere {@condition charmed}.",
	"You can use this ability three times. You regain expended uses of it when you finish a short or long rest.": "Puoi usare questa abilità tre volte. Riacquisti gli usi consumati quando finisci un riposo breve o lungo.",
	"At 15th level, you have the ability to slip away from your foes. Immediately after you are hit by an attack, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to a spot you can see. You remain {@condition invisible} until the end of your next turn or until you attack, deal damage, or force a creature to make a saving throw. Once you use this feature, you must finish a short or long rest before you can use it again.": "Al 15° livello, hai la capacità di sfuggire ai tuoi nemici. Subito dopo essere stato colpito da un attacco, puoi usare la tua reazione per trasformarti {@condition invisible} e teletrasportarti fino a 60 piedi in un punto che riesci a vedere. Rimarrai {@condition invisible} fino alla fine del tuo prossimo turno o finché non attaccherai, infliggerai danni o costringerai una creatura a effettuare un tiro salvezza. Una volta che hai usato questa caratteristica, devi finire un riposo breve o lungo prima di poterla usare di nuovo.",
	"At 20th level, you gain the ability to emanate feelings of treachery. As an action, you can magically become an avatar of deceit, gaining the following benefits for 1 minute:": "Al 20° livello, ottieni la capacità di emanare sentimenti di tradimento. Come azione, puoi diventare magicamente un avatar dell'inganno, ottenendo i seguenti benefici per 1 minuto:",
	"You are {@condition invisible}.": "Tu sei {@condition invisible}.",
	"If a creature damages you on its turn, it must succeed on a Wisdom saving throw (DC equal to your spell save DC) or you control its next action, provided that you aren't {@condition incapacitated} when it takes the action. A creature automatically succeeds on the save if the creature is immune to being {@condition charmed}.": "Se una creatura ti danneggia durante il suo turno, deve riuscire a effettuare un tiro salvezza di Saggezza (con una CD pari alla tua CD di salvataggio dell'incantesimo) oppure dovrai controllare la sua prossima azione, a patto che tu non sia al {@condition incapacitated} quando compie l'azione. Una creatura ha automaticamente successo nel tiro salvezza se è immune all'essere {@condition charmed}.",
	"If you have advantage on an attack roll, you gain a bonus to its damage roll equal to your paladin level.": "Se hai vantaggio su un tiro di attacco, ottieni un bonus al tiro per i danni pari al tuo livello di paladino.",
	"The Oath of Conquest calls to paladins who seek glory in battle and the subjugation of their enemies. It isn't enough for these paladins to establish order. They must crush the forces of chaos. Sometimes called knight tyrants or iron mongers, those who swear this oath gather into grim orders that serve gods or philosophies of war and well-ordered might.": "Il Giuramento di conquista chiama i paladini che cercano la gloria in battaglia e la sottomissione dei loro nemici. A questi paladini non basta stabilire l'ordine. Devono schiacciare le forze del caos. A volte chiamati cavalieri tiranni o mongoli di ferro, coloro che prestano questo giuramento si riuniscono in ordini lugubri che servono divinità o filosofie di guerra e di potenza ben ordinata.",
	"Some of these paladins go so far as to consort with the powers of the Nine Hells, valuing the rule of law over the balm of mercy. The archdevil Bel, warlord of Avernus, counts many of these paladins—called hell knights—as his most ardent supporters. Hell knights cover their armor with trophies taken from fallen enemies, a grim warning to any who dare oppose them and the decrees of their lords. These knights are often most fiercely resisted by other paladins of this oath, who believe that the hell knights have wandered too far into darkness.": "Alcuni di questi paladini arrivano al punto di consorziarsi con i poteri dei Nove Inferni, dando più valore alla regola della legge che al balsamo della misericordia. L'arcidemone Bel, signore della guerra di Avernus, conta molti di questi paladini, chiamati cavalieri dell'inferno, come i suoi più ardenti sostenitori. I cavalieri dell'inferno coprono le loro armature con trofei presi dai nemici caduti, un triste avvertimento per chiunque osi opporsi a loro e ai decreti dei loro signori. Questi cavalieri sono spesso contrastati più ferocemente dagli altri paladini di questo giuramento, che credono che i cavalieri dell'inferno si siano spinti troppo lontano nell'oscurità.",
	"You can use your Channel Divinity to exude a terrifying presence. As an action, you force each creature of your choice that you can see within 30 feet of you to make a Wisdom saving throw. On a failed save, a creature becomes {@condition frightened} of you for 1 minute. The {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Puoi usare il tuo Canale Divinità per trasudare una presenza terrificante. Come azione, costringi ogni creatura di tua scelta che puoi vedere entro 30 piedi da te a effettuare un tiro salvezza di Saggezza. Se il tiro salvezza viene fallito, la creatura diventa {@condition frightened} di te per 1 minuto. La creatura {@condition frightened} può ripetere questo tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"It is not enough to merely defeat an enemy in battle. Your victory must be so overwhelming that your enemies' will to fight is shattered forever. A blade can end a life. Fear can end an empire.": "Non è sufficiente sconfiggere un nemico in battaglia. La tua vittoria deve essere così schiacciante che la volontà dei tuoi nemici di combattere sia distrutta per sempre. Una lama può porre fine a una vita. La paura può porre fine a un impero.",
	"Starting at 7th level, you constantly emanate a menacing aura while you're not {@condition incapacitated}. The aura includes your space, extends 10 feet from you in every direction, and is blocked by total cover.": "A partire dal 7° livello, emani costantemente un'aura minacciosa mentre non sei {@condition incapacitated}. L'aura include il tuo spazio, si estende a 3 metri da te in ogni direzione ed è bloccata dalla copertura totale.",
	"If a creature is {@condition frightened} of you, its speed is reduced to 0 while in the aura, and that creature takes psychic damage equal to half your paladin level if it starts its turn there. At 18th level, the range of this aura increases to 30 feet.": "Se una creatura si trova al {@condition frightened} di te, la sua velocità è ridotta a 0 mentre si trova nell'aura, e quella creatura subisce danni psichici pari alla metà del tuo livello da paladino se inizia il suo turno lì. Al 18° livello, la portata di quest'aura aumenta a 30 piedi.",
	"Starting at 15th level, those who dare to strike you are psychically punished for their audacity. Whenever a creature hits you with an attack, that creature takes psychic damage equal to your Charisma modifier (minimum of 0) if you're not {@condition incapacitated}.": "A partire dal 15° livello, coloro che osano colpirti vengono puniti psichicamente per la loro audacia. Ogni volta che una creatura ti colpisce con un attacco, quella creatura prende un danno psichico pari al tuo modificatore di Carisma (minimo di 0) se non sei tu {@condition incapacitated}.",
	"Your melee weapon attacks score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "I tuoi attacchi con armi da mischia ottengono un colpo critico con un tiro di 19 o 20 sul {@dice d20}.",
	"A paladin who takes this oath has the tenets of conquest seared on the upper arm.": "Un paladino che fa questo giuramento ha i principi della conquista cuciti sulla parte superiore del braccio.",
	"Starting at 7th level, you constantly emanate a menacing aura while you're not {@condition incapacitated}. The aura extends 10 feet from you in every direction, but not through total cover.": "A partire dal 7° livello, emani costantemente un'aura minacciosa mentre non sei {@condition incapacitated}. L'aura si estende per 3 metri da te in ogni direzione, ma non attraverso la copertura totale.",
	"If a creature is {@condition frightened} of you, its speed is reduced to 0 while in the aura, and that creature takes psychic damage equal to half your paladin level if it starts its turn there.": "Se una creatura si trova al {@condition frightened} di te, la sua velocità è ridotta a 0 mentre si trova nell'aura, e quella creatura prende danni psichici pari alla metà del tuo livello di paladino se inizia il suo turno lì.",
	"Starting at 15th level, those who dare to strike you are psychically punished for their audacity. Whenever a creature hits you with an attack, that creature takes psychic damage equal to your Charisma modifier (minimum of 1) if you're not {@condition incapacitated}.": "A partire dal 15° livello, coloro che osano colpirti vengono puniti psichicamente per la loro audacia. Ogni volta che una creatura ti colpisce con un attacco, quella creatura prende un danno psichico pari al tuo modificatore di Carisma (minimo di 1) se non sei tu {@condition incapacitated}.",
	"The Oath of Redemption sets a paladin on a difficult path, one that requires a holy warrior to use violence only as a last resort. Paladins who dedicate themselves to this oath believe that any person can be redeemed and that the path of benevolence and justice is one that anyone can walk. These paladins face evil creatures in the hope of turning their foes to the light, and they slay their enemies only when such a deed will clearly save other lives. Paladins who follow this path are known as redeemers.": "Il Giuramento di Redenzione pone un paladino su un percorso difficile, che richiede al guerriero santo di usare la violenza solo come ultima risorsa. I paladini che si dedicano a questo giuramento credono che ogni persona possa essere redenta e che il sentiero della benevolenza e della giustizia sia percorribile da chiunque. Questi paladini affrontano le creature malvagie nella speranza di portare i loro nemici alla luce, e uccidono i loro nemici solo quando tale azione salverà chiaramente altre vite. I paladini che seguono questo percorso sono conosciuti come redentori.",
	"While redeemers are idealists, they are no fools. Redeemers know that undead, demons, devils, and other supernatural threats can be inherently evil. Against such foes, paladins who swear this oath bring the full wrath of their weapons and spells to bear. Yet the redeemers still pray that, one day, even creatures of wickedness will invite their own redemption.": "Mentre i redentori sono idealisti, non sono sciocchi. I redentori sanno che non-morti, demoni, diavoli e altre minacce soprannaturali possono essere intrinsecamente malvagi. Contro questi nemici, i paladini che fanno questo giuramento portano tutta l'ira delle loro armi e dei loro incantesimi. Eppure i redentori pregano ancora che, un giorno, anche le creature della malvagità invitino alla propria redenzione.",
	"You can use your Channel Divinity to augment your presence with divine power. As a bonus action, you grant yourself a +5 bonus to Charisma ({@skill Persuasion}) checks for the next 10 minutes.": "Puoi usare il tuo Canale Divinità per aumentare la tua presenza con il potere divino. Come azione bonus, ti garantisci un bonus di +5 alle prove di Carisma ({@skill Persuasion}) per i prossimi 10 minuti.",
	"You can use your Channel Divinity to rebuke those who use violence. Immediately after an attacker within 30 feet of you deals damage with an attack against a creature other than you, you can use your reaction to force the attacker to make a Wisdom saving throw. On a failed save, the attacker takes radiant damage equal to the damage it just dealt. On a successful save, it takes half as much damage.": "Puoi usare il tuo Canale Divinità per rimproverare coloro che usano la violenza. Immediatamente dopo che un attaccante entro 30 piedi da te infligge danni con un attacco contro una creatura diversa da te, puoi usare la tua reazione per costringere l'attaccante a effettuare un tiro salvezza di Saggezza. Con un tiro salvezza fallito, l'attaccante subisce un danno radiante pari al danno appena inflitto. Con un tiro salvezza riuscito, prende la metà dei danni.",
	"Change takes time. Those who have walked the path of the wicked must be given reminders to keep them honest and true. Once you have planted the seed of righteousness in a creature, you must work day after day to allow that seed to survive and flourish.": "Il cambiamento richiede tempo. A coloro che hanno camminato sul sentiero della malvagità devono essere dati dei promemoria per mantenerli onesti e veri. Una volta che hai piantato il seme della rettitudine in una creatura, devi lavorare giorno dopo giorno per permettere a quel seme di sopravvivere e fiorire.",
	"Starting at 7th level, you can shield others from harm at the cost of your own health. When a creature within 10 feet of you takes damage, you can use your reaction to magically take that damage, instead of that creature taking it. This feature doesn't transfer any other effects that might accompany the damage, and this damage can't be reduced in any way.": "A partire dal 7° livello, puoi proteggere gli altri dai danni a costo della tua salute. Quando una creatura entro 3 metri da te subisce un danno, puoi usare la tua reazione per subire magicamente quel danno, invece di farlo subire a quella creatura. Questa caratteristica non trasferisce altri effetti che potrebbero accompagnare il danno, e questo danno non può essere ridotto in alcun modo.",
	"Starting at 15th level, a holy presence mends your wounds in battle. You regain hit points equal to {@dice 1d6} + half your paladin level if you end your turn in combat with fewer than half of your hit points remaining and you aren't {@condition incapacitated}.": "A partire dal 15° livello, una presenza sacra cura le tue ferite in battaglia. Recupererai punti ferita pari a {@dice 1d6} + metà del tuo livello di paladino se terminerai il tuo turno in combattimento con meno della metà dei tuoi punti ferita rimanenti e non sarai {@condition incapacitated}.",
	"Whenever a creature hits you with an attack, it takes radiant damage equal to half the damage you take from the attack.": "Ogni volta che una creatura ti colpisce con un attacco, prende un danno radiante pari alla metà del danno che prendi dall'attacco.",
	"If you attack a creature, cast a spell on it, or deal damage to it by any means but this feature, neither benefit works against that creature until you finish a long rest.": "Se attacchi una creatura, lanci un incantesimo su di essa o le infliggi danno con qualsiasi mezzo tranne che con questa caratteristica, nessuno dei due benefici funziona contro quella creatura finché non finisci un riposo lungo."
}