{
	"With a pseudodragon curled on his shoulder, a young elf in golden robes smiles warmly, weaving a magical charm into his honeyed words and bending the palace sentinel to his will.": "Con uno pseudodrago raggomitolato sulla spalla, un giovane elfo in abiti dorati sorride calorosamente, intessendo un fascino magico nelle sue parole mielose e piegando la sentinella del palazzo alla sua volontà.",
	"As flames spring to life in her hands, a wizened human whispers the secret name of her demonic patron, infusing her spell with fiendish magic.": "Mentre le fiamme prendono vita nelle sue mani, un'umana stregata sussurra il nome segreto del suo patrono demoniaco, infondendo il suo incantesimo di magia diabolica.",
	"Shifting his gaze between a battered tome and the odd alignment of the stars overhead, a wild-eyed tiefling chants the mystic ritual that will open a doorway to a distant world.": "Spostando lo sguardo tra un tomo malconcio e lo strano allineamento delle stelle sopra la testa, un ladro dagli occhi selvaggi canta il rituale mistico che aprirà una porta verso un mondo lontano.",
	"Warlocks are seekers of the knowledge that lies hidden in the fabric of the multiverse. Through pacts made with mysterious beings of supernatural power, warlocks unlock magical effects both subtle and spectacular. Drawing on the ancient knowledge of beings such as fey nobles, demons, devils, hags, and alien entities of the Far Realm, warlocks piece together arcane secrets to bolster their own power.": "Gli stregoni sono cercatori della conoscenza che si nasconde nel tessuto del multiverso. Attraverso patti stipulati con misteriosi esseri dal potere soprannaturale, gli stregoni sbloccano effetti magici sia sottili che spettacolari. Attingendo all'antica conoscenza di esseri come i nobili fey, i demoni, i diavoli, le megere e le entità aliene del Reame Lontano, gli stregoni mettono insieme segreti arcani per rafforzare il proprio potere.",
	"A warlock is defined by a pact with an otherworldly being. Sometimes the relationship between warlock and patron is like that of a cleric and a deity, though the beings that serve as patrons for warlocks are not gods. A warlock might lead a cult dedicated to a demon prince, an archdevil, or an utterly alien entity—beings not typically served by clerics. More often, though, the arrangement is similar to that between a master and an apprentice. The warlock learns and grows in power, at the cost of occasional services performed on the patron's behalf.": "Uno stregone è definito da un patto con un essere ultraterreno. A volte la relazione tra warlock e patrono è come quella tra un chierico e una divinità, anche se gli esseri che servono come patroni per i warlock non sono dei. Uno stregone potrebbe guidare un culto dedicato a un principe demoniaco, un arcidiavolo o un'entità completamente aliena, esseri che di solito non vengono serviti dai chierici. Più spesso, però, l'accordo è simile a quello tra un maestro e un apprendista. Lo stregone impara e cresce in potere, al costo di servizi occasionali eseguiti per conto del patrono.",
	"The magic bestowed on a warlock ranges from minor but lasting alterations to the warlock's being (such as the ability to see in darkness or to read any language) to access to powerful spells. Unlike bookish wizards, warlocks supplement their magic with some facility at hand-to-hand combat. They are comfortable in light armor and know how to use simple weapons.": "La magia conferita a uno stregone va da alterazioni minori ma durature dell'essere dello stregone (come la capacità di vedere nell'oscurità o di leggere qualsiasi lingua) all'accesso a potenti incantesimi. A differenza dei maghi librai, gli stregoni integrano la loro magia con una certa abilità nel combattimento corpo a corpo. Sono a loro agio in armature leggere e sanno usare armi semplici.",
	"Warlocks are driven by an insatiable need for knowledge and power, which compels them into their pacts and shapes their lives. This thirst drives warlocks into their pacts and shapes their later careers as well.": "Gli stregoni sono guidati da un insaziabile bisogno di conoscenza e potere, che li spinge nei loro patti e modella le loro vite. Questa sete spinge gli stregoni nei loro patti e modella anche le loro successive carriere.",
	"Stories of warlocks binding themselves to fiends are widely known. But many warlocks serve patrons that are not fiendish. Sometimes a traveler in the wilds comes to a strangely beautiful tower, meets its fey lord or lady, and stumbles into a pact without being fully aware of it. And sometimes, while poring over tomes of forbidden lore, a brilliant but crazed student's mind is opened to realities beyond the material world and to the alien beings that dwell in the outer void.": "Le storie di stregoni che si legano ai demoni sono ampiamente note. Ma molti stregoni servono patroni che non sono diabolici. A volte un viaggiatore nelle terre selvagge arriva in una torre stranamente bella, incontra il suo signore o la sua signora fey e inciampa in un patto senza esserne pienamente consapevole. E a volte, mentre si studiano i tomi della tradizione proibita, la mente di uno studente brillante ma folle si apre a realtà al di là del mondo materiale e agli esseri alieni che abitano il vuoto esterno.",
	"Once a pact is made, a warlock's thirst for knowledge and power can't be slaked with mere study and research. No one makes a pact with such a mighty patron if he or she doesn't intend to use the power thus gained. Rather, the vast majority of warlocks spend their days in active pursuit of their goals, which typically means some kind of adventuring. Furthermore, the demands of their patrons drive warlocks toward adventure.": "Una volta stretto il patto, la sete di conoscenza e di potere di uno stregone non può essere placata con il semplice studio e la ricerca. Nessuno stringe un patto con un patrono così potente se non ha intenzione di usare il potere così ottenuto. Piuttosto, la stragrande maggioranza degli stregoni trascorre le proprie giornate nella ricerca attiva dei propri obiettivi, il che significa tipicamente qualche tipo di avventura. Inoltre, le richieste dei loro patroni spingono gli stregoni all'avventura.",
	"As you make your warlock character, spend some time thinking about your patron and the obligations that your pact imposes upon you. What led you to make the pact, and how did you make contact with your patron? Were you seduced into summoning a devil, or did you seek out the ritual that would allow you to make contact with an alien elder god? Did you search for your patron, or did your patron find and choose you? Do you chafe under the obligations of your pact or serve joyfully in anticipation of the rewards promised to you?": "Mentre crei il tuo personaggio warlock, dedica un po' di tempo a pensare al tuo patrono e agli obblighi che il tuo patto ti impone. Cosa ti ha portato a fare il patto e come sei entrato in contatto con il tuo patrono? Sei stato sedotto ad evocare un diavolo, o hai cercato il rituale che ti avrebbe permesso di entrare in contatto con un dio anziano alieno? Hai cercato il tuo patrono o il tuo patrono ha trovato e scelto te? Ti infastidisci sotto gli obblighi del tuo patto o servi con gioia nell'attesa delle ricompense che ti sono state promesse?",
	"Work with your DM to determine how big a part your pact will play in your character's adventuring career. Your patron's demands might drive you into adventures, or they might consist entirely of small favors you can do between adventures.": "Lavora con il tuo DM per determinare quanto grande sarà il ruolo del tuo patto nella carriera avventurosa del tuo personaggio. Le richieste del tuo patrono potrebbero spingerti a vivere delle avventure, oppure potrebbero consistere interamente in piccoli favori che potrai fare tra un'avventura e l'altra.",
	"What kind of relationship do you have with your patron? Is it friendly, antagonistic, uneasy, or romantic? How important does your patron consider you to be? What part do you play in your patron's plans? Do you know other servants of your patron?": "Che tipo di relazione hai con il tuo patrono? E' amichevole, antagonista, scomodo o romantico? Quanto ti considera importante il tuo patrono? Che ruolo hai nei piani del tuo patrono? Conosci altri servitori del tuo patrono?",
	"How does your patron communicate with you? If you have a familiar, it might occasionally speak with your patron's voice. Some warlocks find messages from their patrons etched on trees, mingled among tea leaves, or adrift in the clouds—messages that only the warlock can see. Other warlocks converse with their patrons in dreams or waking visions, or deal only with intermediaries.": "Come comunica il tuo patrono con te? Se hai un famiglio, potrebbe occasionalmente parlare con la voce del tuo patrono. Alcuni stregoni trovano messaggi dei loro patroni incisi sugli alberi, mescolati tra le foglie di tè, o alla deriva tra le nuvole - messaggi che solo lo stregone può vedere. Altri stregoni conversano con i loro patroni in sogni o visioni da svegli, o trattano solo con intermediari.",
	"You can make a warlock quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the {@background charlatan} background. Third, choose the {@spell eldritch blast} and {@spell chill touch} cantrips, along with the 1st-level spells {@spell charm person} and {@spell witch bolt}.": "Puoi creare un warlock velocemente seguendo questi suggerimenti. Innanzitutto, il Carisma dovrebbe essere il tuo punteggio di abilità più alto, seguito dalla Costituzione. In secondo luogo, scegli il background {@background charlatan}. In terzo luogo, scegli i cantrip {@spell eldritch blast} e {@spell chill touch}, oltre agli incantesimi di 1° livello {@spell charm person} e {@spell witch bolt}.",
	"You think me mad? I think true insanity is being content to live a life of mortal drudgery when knowledge and power is there for the taking in the realm beyond.": "Mi credi pazzo? Penso che la vera pazzia sia essere contenti di vivere una vita di fatica mortale quando la conoscenza e il potere sono lì per essere presi nell'aldilà.",
	"Warlocks are finders and keepers of secrets. They push at the edge of our understanding of the world, always seeking to expand their expertise. Where sages or wizards might heed a clear sign of danger and end their research, a warlock plunges ahead, heedless of the cost. Thus, it takes a peculiar mixture of intelligence, curiosity, and recklessness to produce a warlock. Many folk would describe that combination as evidence of madness. Warlocks see it as a demonstration of bravery.": "Gli stregoni sono scopritori e custodi di segreti. Si spingono al limite della nostra comprensione del mondo, cercando sempre di espandere la loro esperienza. Dove i saggi o i maghi potrebbero prestare attenzione ad un chiaro segno di pericolo e terminare la loro ricerca, uno stregone va avanti, incurante del costo. Quindi, ci vuole una particolare miscela di intelligenza, curiosità e incoscienza per produrre uno stregone. Molte persone descriverebbero questa combinazione come prova di pazzia. Gli stregoni la vedono come una dimostrazione di coraggio.",
	"Warlocks are defined by two elements that work in concert to forge their path into this class. The first element is the event or circumstances that led to a warlock's entering into a pact with a planar entity. The second one is the nature of the entity a warlock is bound to. Unlike clerics, who typically embrace a deity and that god's ethos, a warlock might have no love for a patron, or vice versa.": "Gli stregoni sono definiti da due elementi che lavorano di concerto per forgiare il loro percorso in questa classe. Il primo elemento è l'evento o le circostanze che hanno portato lo stregone a stringere un patto con un'entità planare. Il secondo è la natura dell'entità a cui lo stregone è legato. A differenza dei chierici, che tipicamente abbracciano una divinità e l'ethos di quel dio, un warlock potrebbe non avere amore per un patrono, o viceversa.",
	"The sections that follow provide ways to embellish a warlock character that could generate some intriguing story and roleplaying opportunities.": "Le sezioni che seguono forniscono modi per abbellire un personaggio warlock che potrebbero generare alcune intriganti opportunità di storia e di gioco di ruolo.",
	"Every relationship is a two-way street, but in the case of warlocks and their patrons it's not necessarily true that both sides of the street are the same width or made of the same stuff. The feeling that a warlock holds for their patron, whether positive or negative, might be reciprocated by the patron, or the two participants in the pact might view one another with opposing emotions.": "Ogni relazione è una strada a doppio senso, ma nel caso degli stregoni e dei loro patroni non è necessariamente vero che entrambi i lati della strada sono della stessa larghezza o fatti della stessa materia. Il sentimento che uno stregone prova per il suo protettore, sia esso positivo o negativo, potrebbe essere ricambiato dal protettore, oppure i due partecipanti al patto potrebbero vedersi con emozioni opposte.",
	"When you determine the attitude your warlock character holds toward your patron, also consider how things look from the patron's perspective. How does your patron behave toward you? Is your patron a friend and ally, or an enemy that grants you power only because you forced a pact upon it?": "Quando determini l'atteggiamento del tuo personaggio warlock verso il tuo patrono, considera anche come appaiono le cose dalla prospettiva del patrono. Come si comporta il tuo patrono nei tuoi confronti? Il tuo patrono è un amico e un alleato o un nemico che ti concede il potere solo perché gli hai imposto un patto?",
	"Your patron has guided and helped your family for generations and is kindly toward you.": "Il tuo patrono ha guidato e aiutato la tua famiglia per generazioni ed è gentile con te.",
	"Each interaction with your capricious patron is a surprise, whether pleasant or painful.": "Ogni interazione con il tuo patrono capriccioso è una sorpresa, che sia piacevole o dolorosa.",
	"Your patron is the spirit of a long-dead hero who sees your pact as a way for it to continue to influence the world.": "Il tuo patrono è lo spirito di un eroe morto da tempo che vede il tuo patto come un modo per continuare a influenzare il mondo.",
	"Your patron is a strict disciplinarian but treats you with a measure of respect.": "Il tuo patrono è un severo disciplinatore ma ti tratta con una certa dose di rispetto.",
	"Your patron tricked you into a pact and treats you as a slave.": "Il tuo patrono ti ha ingannato in un patto e ti tratta come uno schiavo.",
	"You are mostly left to your own devices with no interference from your patron. Sometimes you dread the demands it will make when it does appear.": "Siete per lo più lasciati a voi stessi, senza interferenze da parte del vostro mecenate. A volte hai paura delle richieste che ti farà quando apparirà.",
	"A pact can range from a loose agreement to a formal contract with lengthy, detailed clauses and lists of requirements. The terms of a pact—what a warlock must do to receive a patron's favor—are always dictated by the patron. On occasion, those terms include a special proviso that might seem odd or whimsical, but warlocks take these dictates as seriously as they do the other requirements of their pacts.": "Un patto può variare da un accordo informale a un contratto formale con lunghe e dettagliate clausole e liste di requisiti. I termini di un patto - ciò che uno stregone deve fare per ricevere il favore di un patrono - sono sempre dettati dal patrono. A volte, questi termini includono una clausola speciale che può sembrare strana o bizzarra, ma gli stregoni prendono questi dettami con la stessa serietà con cui prendono gli altri requisiti dei loro patti.",
	"Does your character have a pact that requires you to change your behavior in an unusual or seemingly frivolous way? Even if your patron hasn't imposed such a duty on you already, that's not to say it couldn't still happen.": "Il tuo personaggio ha un patto che ti impone di cambiare il tuo comportamento in modo insolito o apparentemente frivolo? Anche se il tuo patrono non ti ha già imposto un tale dovere, questo non vuol dire che non potrebbe comunque accadere.",
	"When directed, you must take immediate action against a specific enemy of your patron.": "Quando ti viene ordinato, devi intraprendere un'azione immediata contro un nemico specifico del tuo patrono.",
	"Your pact tests your willpower; you are required to abstain from alcohol and other intoxicants.": "Il tuo patto mette alla prova la tua forza di volontà; ti viene richiesto di astenerti dall'alcol e da altre sostanze intossicanti.",
	"At least once a day, you must inscribe or carve your patron's name or symbol on the wall of a building.": "Almeno una volta al giorno, devi iscrivere o incidere il nome o il simbolo del tuo patrono sul muro di un edificio.",
	"You must occasionally conduct bizarre rituals to maintain your pact.": "Dovete occasionalmente condurre rituali bizzarri per mantenere il vostro patto.",
	"You can never wear the same outfit twice, since your patron finds such predictability to be boring.": "Non puoi mai indossare lo stesso vestito due volte, dato che il tuo protettore trova tale prevedibilità noiosa.",
	"When you use an eldritch invocation, you must speak your patron's name aloud or risk incurring its displeasure.": "Quando usi un'invocazione eldritica, devi pronunciare il nome del tuo patrono ad alta voce o rischi di incorrere nel suo disappunto.",
	"Some patrons make a habit of, and often enjoy, marking the warlocks under their sway in some fashion. A binding mark makes it clear—to those who know about such things—that the individual in question is bound to the patron's service. A warlock might take advantage of such a mark, claiming it as proof of one's pact, or might want to keep it under wraps (if possible) to avoid the difficulties it might bring.": "Alcuni patroni hanno l'abitudine, e spesso si divertono, a marchiare in qualche modo gli stregoni sotto il loro controllo. Un marchio vincolante rende chiaro a coloro che conoscono queste cose che l'individuo in questione è legato al servizio del patrono. Uno stregone potrebbe trarre vantaggio da un tale marchio, rivendicandolo come prova del proprio patto, o potrebbe volerlo tenere nascosto (se possibile) per evitare le difficoltà che potrebbe portare.",
	"If your warlock's pact comes with a binding mark, how you feel about displaying it probably depends on the nature of your relationship with the one who gave it to you. Is the mark a source of pride or something you are secretly ashamed of?": "Se il tuo patto dello stregone è accompagnato da un marchio vincolante, come ti senti a mostrarlo dipende probabilmente dalla natura del tuo rapporto con chi te lo ha dato. Il marchio è una fonte di orgoglio o qualcosa di cui ti vergogni segretamente?",
	"One of your eyes looks the same as one of your patron's eyes.": "Uno dei tuoi occhi è uguale a quello del tuo protettore.",
	"Each time you wake up, the small blemish on your face appears in a different place.": "Ogni volta che ti svegli, la piccola macchia sul tuo viso appare in un posto diverso.",
	"You display outward symptoms of a disease but suffer no ill effects from it.": "Lei mostra i sintomi esteriori di una malattia ma non ne soffre gli effetti negativi.",
	"Your tongue is an unnatural color.": "La tua lingua ha un colore innaturale.",
	"You have a vestigial tail.": "Hai una coda vestigiale.",
	"Your nose glows in the dark.": "Il tuo naso brilla al buio.",
	"At 1st level, you have struck a bargain with an otherworldly being chosen from the list of available patrons. Your choice grants you features at 1st level and again at 6th, 10th, and 14th level.": "Al 1° livello, hai stretto un patto con un essere ultraterreno scelto dalla lista dei patroni disponibili. La tua scelta ti garantisce caratteristiche al 1° livello e di nuovo al 6°, 10° e 14° livello.",
	"Your arcane research and the magic bestowed on you by your patron have given you facility with spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter warlock spell list|spells|class=warlock}.": "Le tue ricerche arcane e la magia che ti è stata conferita dal tuo patrono ti hanno dato una certa facilità con gli incantesimi. Vedi {@book chapter 10|PHB|10} per le regole generali dell'incantesimo e {@book chapter 11|PHB|11} per il {@filter warlock spell list|spells|class=warlock}.",
	"You know two cantrips of your choice from the warlock spell list. You learn additional warlock cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Warlock table.": "Conosci due incantesimi a tua scelta dalla lista degli incantesimi warlock. Ai livelli superiori, imparerai ulteriori incantesimi a tua scelta, come indicato nella colonna degli incantesimi conosciuti della tabella degli stregoni.",
	"The Warlock table shows how many spell slots you have to cast your {@filter warlock spells|spells|class=warlock} of 1st through 5th level. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.": "La tabella degli stregoni mostra quanti slot per incantesimi hai a disposizione per lanciare i tuoi {@filter warlock spells|spells|class=warlock} dal 1° al 5° livello. La tabella mostra anche il livello di questi slot; tutti i tuoi slot per incantesimi sono dello stesso livello. Per lanciare uno dei tuoi incantesimi warlock di 1° livello o superiore, devi spendere uno slot incantesimo. Riacquisti tutti gli slot incantesimo spesi quando finisci un riposo breve o lungo.",
	"For example, when you are 5th level, you have two 3rd-level spell slots. To cast the 1st-level spell {@spell witch bolt}, you must spend one of those slots, and you cast it as a 3rd-level spell.": "Per esempio, quando sei al 5° livello, hai due slot per incantesimi di 3° livello. Per lanciare l'incantesimo di 1° livello {@spell witch bolt}, devi spendere uno di questi slot e lo lanci come un incantesimo di 3° livello.",
	"At 1st level, you know two 1st-level spells of your choice from the warlock spell list.": "Al 1° livello, conosci due incantesimi di 1° livello a tua scelta dalla lista degli incantesimi dello stregone.",
	"The Spells Known column of the Warlock table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what's shown in the table's Slot Level column for your level. When you reach 6th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.": "La colonna Incantesimi conosciuti della tabella degli stregoni mostra quando impari altri incantesimi warlock a tua scelta dal 1° livello in su. Un incantesimo scelto deve essere di un livello non superiore a quello indicato nella colonna Slot Level della tabella per il tuo livello. Quando raggiungi il 6° livello, ad esempio, impari un nuovo incantesimo warlock, che può essere di 1°, 2° o 3° livello.",
	"Additionally, when you gain a level in this class, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.": "Inoltre, quando guadagni un livello in questa classe, puoi scegliere uno degli incantesimi warlock che conosci e sostituirlo con un altro incantesimo dalla lista degli incantesimi warlock, che deve anche essere di un livello per il quale hai degli slot per incantesimi.",
	"Charisma is your spellcasting ability for your warlock spells, so you use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.": "Il Carisma è la tua capacità di incantatore per i tuoi incantesimi warlock, quindi userai il tuo Carisma ogni volta che un incantesimo fa riferimento alla tua capacità di incantatore. Inoltre, userai il tuo modificatore di Carisma per impostare la CD del tiro salvezza di un incantesimo warlock che hai lanciato e per effettuare un tiro per attaccare con uno di essi.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your warlock spells.": "Puoi usare un {@item arcane focus|phb} come focus per i tuoi incantesimi warlock.",
	"Whenever you finish a long rest, you can replace one spell you learned from this Pact Magic feature with another spell from the warlock spell list. The new spell must be the same level as the spell you replace.": "Ogni volta che finisci un riposo lungo, puoi sostituire un incantesimo che hai imparato con questa caratteristica Pact Magic con un altro incantesimo dalla lista degli incantesimi del warlock. Il nuovo incantesimo deve essere dello stesso livello di quello sostituito.",
	"In your study of occult lore, you have unearthed eldritch invocations, fragments of forbidden knowledge that imbue you with an abiding magical ability.": "Nel tuo studio delle tradizioni occulte, hai dissotterrato invocazioni eldritch, frammenti di conoscenza proibita che ti hanno dotato di una capacità magica costante.",
	"At 2nd level, you gain two eldritch invocations of your choice. A list of the available options can be found on the {@filter Optional Features|optionalfeatures|Feature Type=EI} page. When you gain certain warlock levels, you gain additional invocations of your choice, as shown in the Invocations Known column of the Warlock table.": "Al 2° livello, ottieni due invocazioni eldritch a tua scelta. Una lista delle opzioni disponibili si trova alla pagina {@filter Optional Features|optionalfeatures|Feature Type=EI}. Quando ottieni determinati livelli da warlock, ottieni ulteriori invocazioni a tua scelta, come indicato nella colonna Invocazioni conosciute della tabella dei warlock.",
	"Additionally, when you gain a level in this class, you can choose one of the invocations you know and replace it with another invocation that you could learn at that level.": "Inoltre, quando guadagni un livello in questa classe, puoi scegliere una delle invocazioni che conosci e sostituirla con un'altra invocazione che potresti imparare a quel livello.",
	"If an eldritch invocation has prerequisites, you must meet them to learn it. You can learn the invocation at the same time that you meet its prerequisites. A level prerequisite refers to your level in this class.": "Se un'invocazione eldritica ha dei prerequisiti, devi soddisfarli per impararla. Puoi imparare l'invocazione nello stesso momento in cui soddisfi i suoi prerequisiti. Un prerequisito di livello si riferisce al tuo livello in questa classe.",
	"At 3rd level, your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.": "Al 3° livello, il tuo patrono ultraterreno ti concede un dono per il tuo fedele servizio. Ottieni una delle seguenti caratteristiche a tua scelta.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM permette l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing a change of focus in your occult studies:": "Ogni volta che raggiungi un livello in questa classe che concede la caratteristica Miglioramento dei punteggi di abilità, puoi fare una delle seguenti cose, che rappresenta un cambiamento di focus nei tuoi studi occulti:",
	"Replace one cantrip you learned from this class's Pact Magic feature with another cantrip from the {@filter warlock spell list|spells|level=0|class=Warlock}.": "Sostituisci un incantesimo che hai imparato dalla caratteristica Pact Magic di questa classe con un altro incantesimo del {@filter warlock spell list|spells|level=0|class=Warlock}.",
	"Replace the option you chose for the Pact Boon feature with one of that feature's other options.": "Sostituisci l'opzione che hai scelto per la caratteristica Pact Boon con una delle altre opzioni di quella caratteristica.",
	"If you're 12th level or higher, replace one spell from your Mystic Arcanum feature with another warlock spell of the same level.": "Se sei di 12° livello o superiore, sostituisci un incantesimo della tua caratteristica Mystic Arcanum con un altro incantesimo warlock dello stesso livello.",
	"If this change makes you ineligible for any of your Eldritch Invocations, you must also replace them now, choosing invocations for which you qualify.": "Se questo cambiamento ti rende ineleggibile per una qualsiasi delle tue Invocazioni Eldritch, devi anche sostituirle ora, scegliendo le invocazioni per le quali sei qualificato.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Questo cambiamento rappresenta una delle vostre abilità che si atrofizza mentre vi concentrate su un'altra abilità.",
	"At 6th level, you gain a feature granted by your Otherworldly Patron.": "Al 6° livello, ottieni una caratteristica concessa dal tuo Patrono ultraterreno.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 10th level, you gain a feature granted by your Otherworldly Patron.": "Al 10° livello, ottieni una caratteristica concessa dal tuo Patrono ultraterreno.",
	"At 11th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} as this arcanum.": "All'11° livello, il tuo patrono ti conferisce un segreto magico chiamato arcano. Scegli un {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} come arcano.",
	"You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.": "Puoi lanciare il tuo incantesimo arcano una volta senza spendere uno slot incantesimo. Devi finire un lungo riposo prima di poterlo fare di nuovo.",
	"At higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.": "Ai livelli più alti, otterrai più incantesimi warlock a tua scelta che possono essere lanciati in questo modo: un incantesimo di 7° livello al 13° livello, un incantesimo di 8° livello al 15° livello e un incantesimo di 9° livello al 17° livello. Riprendi tutti gli usi del tuo Arcano Mistico quando finisci un riposo lungo.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 13th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} as this arcanum.": "Al 13° livello, il tuo patrono ti conferisce un segreto magico chiamato arcano. Scegli un {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} come arcano.",
	"At 14th level, you gain a feature granted by your Otherworldly Patron.": "Al 14° livello, ottieni una caratteristica concessa dal tuo Patrono ultraterreno.",
	"At 15th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} as this arcanum.": "Al 15° livello, il tuo patrono ti conferisce un segreto magico chiamato arcano. Scegli un {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} come arcano.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 17th level, your patron bestows upon you a magical secret called an arcanum. Choose one {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} as this arcanum.": "Al 17° livello, il tuo patrono ti conferisce un segreto magico chiamato arcano. Scegli un {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} come arcano.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, you can draw on your inner reserve of mystical power while entreating your patron to regain expended spell slots. You can spend 1 minute entreating your patron for aid to regain all your expended spell slots from your Pact Magic feature. Once you regain spell slots with this feature, you must finish a long rest before you can do so again.": "Al 20° livello, puoi attingere alla tua riserva interiore di potere mistico mentre supplichi il tuo patrono per recuperare gli slot di incantesimi consumati. Puoi trascorrere 1 minuto implorando l'aiuto del tuo patrono per riguadagnare tutti gli slot incantesimo consumati dalla tua caratteristica Pact Magic. Una volta che avrai recuperato degli slot incantesimo con questa caratteristica, dovrai terminare un lungo riposo prima di poterlo fare di nuovo.",
	"Your patron is a lord or lady of the fey, a creature of legend who holds secrets that were forgotten before the mortal races were born. This being's motivations are often inscrutable, and sometimes whimsical, and might involve a striving for greater magical power or the settling of age-old grudges. Beings of this sort include the Prince of Frost; the Queen of Air and Darkness, ruler of the Gloaming Court; Titania of the Summer Court; her consort Oberon, the Green Lord; Hyrsam, the Prince of Fools; and ancient hags.": "Il tuo patrono è un signore o una signora della Fey, una creatura leggendaria che detiene segreti dimenticati prima della nascita delle razze mortali. Le motivazioni di questo essere sono spesso imperscrutabili, e a volte bizzarre, e potrebbero implicare la ricerca di un maggiore potere magico o la risoluzione di vecchi rancori. Esseri di questo tipo includono il Principe del Gelo; la Regina dell'Aria e delle Tenebre, governante della Corte delle Tenebre; Titania della Corte dell'Estate; il suo consorte Oberon, il Signore Verde; Hyrsam, il Principe dei Folli; e le antiche megere.",
	"The Archfey lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "L'Arcivescovo ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi warlock per te.",
	"Starting at 1st level, your patron bestows upon you the ability to project the beguiling and fearsome presence of the fey. As an action, you can cause each creature in a 10-foot cube originating from you to make a Wisdom saving throw against your warlock spell save DC. The creatures that fail their saving throws are all {@condition charmed} or {@condition frightened} by you (your choice) until the end of your next turn.": "A partire dal 1° livello, il tuo patrono ti conferisce la capacità di proiettare la seducente e temibile presenza della Fey. Come azione, puoi fare in modo che ogni creatura in un cubo di 3 metri che si estende da te effettui un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo warlock. Le creature che falliscono i loro tiri salvezza sono tutte {@condition charmed} o {@condition frightened} da te (a tua scelta) fino alla fine del tuo prossimo turno.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta che si utilizza questa funzione, non è possibile utilizzarla di nuovo fino a quando non si finisce un riposo breve o lungo.",
	"Starting at 6th level, you can vanish in a puff of mist in response to harm. When you take damage, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to an unoccupied space you can see. You remain {@condition invisible} until the start of your next turn or until you attack or cast a spell.": "A partire dal 6° livello, puoi svanire in uno sbuffo di nebbia in risposta a un danno. Quando subisci un danno, puoi usare la tua reazione per trasformarti {@condition invisible} e teletrasportarti fino a 60 piedi in uno spazio non occupato che riesci a vedere. Rimani {@condition invisible} fino all'inizio del tuo prossimo turno o fino a quando non attacchi o lanci un incantesimo.",
	"Beginning at 10th level, your patron teaches you how to turn the mind-affecting magic of your enemies against them. You are immune to being {@condition charmed}, and when another creature attempts to charm you, you can use your reaction to attempt to turn the charm back on that creature. The creature must succeed on a Wisdom saving throw against your warlock spell save DC or be {@condition charmed} by you for 1 minute or until the creature takes any damage.": "A partire dal 10° livello, il tuo patrono ti insegna come rivoltare contro i tuoi nemici la magia di influenza mentale. Sei immune all'essere {@condition charmed} e quando un'altra creatura tenta di incantarti, puoi usare la tua reazione per tentare di ritorcere l'incantesimo su quella creatura. La creatura deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo warlock o essere {@condition charmed} da te per 1 minuto o finché la creatura non subisce danni.",
	"Starting at 14th level, you can plunge a creature into an illusory realm. As an action, choose a creature that you can see within 60 feet of you. It must make a Wisdom saving throw against your warlock spell save DC. On a failed save, it is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute or until your concentration is broken (as if you are concentrating on a spell). This effect ends early if the creature takes any damage.": "A partire dal 14° livello, puoi immergere una creatura in un regno illusorio. Come azione, scegli una creatura che puoi vedere entro 60 piedi da te. Essa deve effettuare un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo warlock. Se il tiro salvezza viene fallito, la creatura viene {@condition charmed} o {@condition frightened} da te (a tua scelta) per 1 minuto o finché la tua concentrazione non viene interrotta (come se ti stessi concentrando su un incantesimo). Questo effetto termina presto se la creatura subisce dei danni.",
	"Until this illusion ends, the creature thinks it is lost in a misty realm, the appearance of which you choose. The creature can see and hear only itself, you, and the illusion.": "Finché questa illusione non finisce, la creatura pensa di essere persa in un regno nebbioso, di cui scegliete l'aspetto. La creatura può vedere e sentire solo se stessa, te e l'illusione.",
	"You must finish a short or long rest before you can use this feature again.": "Devi finire un riposo breve o lungo prima di poter usare di nuovo questa funzione.",
	"You have made a pact with a fiend from the lower planes of existence, a being whose aims are evil, even if you strive against those aims. Such beings desire the corruption or destruction of all things, ultimately including you. Fiends powerful enough to forge a pact include demon lords such as Demogorgon, Orcus, Fraz'Urb-luu, and Baphomet; archdevils such as Asmodeus, Dispater, Mephistopheles, and Belial; pit fiends and balors that are especially mighty; and ultroloths and other lords of the yugoloths.": "Avete fatto un patto con un demone dei piani inferiori dell'esistenza, un essere i cui scopi sono malvagi, anche se voi lottate contro questi scopi. Questi esseri desiderano la corruzione o la distruzione di tutte le cose, incluso te. I demoni abbastanza potenti da stringere un patto includono i signori dei demoni come Demogorgon, Orcus, Fraz'Urb-luu e Baphomet; gli arcidiavoli come Asmodeo, Dispater, Mefistofele e Belial; i demoni della fossa e i balor che sono particolarmente potenti; gli ultroloth e altri signori degli yugoloth.",
	"The Fiend lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il demone ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi warlock per te.",
	"Starting at 1st level, when you reduce a hostile creature to 0 hit points, you gain temporary hit points equal to your Charisma modifier + your warlock level (minimum of 1).": "A partire dal 1° livello, quando riduci una creatura ostile a 0 punti ferita, guadagni punti ferita temporanei pari al tuo modificatore di Carisma + il tuo livello da warlock (minimo 1).",
	"Starting at 6th level, you can call on your patron to alter fate in your favor. When you make an ability check or a saving throw, you can use this feature to add a {@dice d10} to your roll. You can do so after seeing the initial roll but before any of the roll's effects occur.": "A partire dal 6° livello, puoi invocare il tuo patrono per alterare il destino a tuo favore. Quando effettui una prova di abilità o un tiro salvezza, puoi usare questa caratteristica per aggiungere un {@dice d10} al tuo tiro. Puoi farlo dopo aver visto il tiro iniziale, ma prima che si verifichi qualsiasi effetto del tiro.",
	"Starting at 10th level, you can choose one damage type when you finish a short or long rest. You gain resistance to that damage type until you choose a different one with this feature. Damage from magical weapons or silver weapons ignores this resistance.": "A partire dal 10° livello, puoi scegliere un tipo di danno quando finisci un riposo breve o lungo. Guadagnerai resistenza a quel tipo di danno finché non ne sceglierai un altro con questa caratteristica. I danni da armi magiche o d'argento ignorano questa resistenza.",
	"Starting at 14th level, when you hit a creature with an attack, you can use this feature to instantly transport the target through the lower planes. The creature disappears and hurtles through a nightmare landscape.": "A partire dal 14° livello, quando colpisci una creatura con un attacco, puoi usare questa caratteristica per trasportare istantaneamente il bersaglio attraverso i piani inferiori. La creatura scompare e sfreccia attraverso un paesaggio da incubo.",
	"At the end of your next turn, the target returns to the space it previously occupied, or the nearest unoccupied space. If the target is not a fiend, it takes {@damage 10d10} psychic damage as it reels from its horrific experience.": "Alla fine del tuo prossimo turno, il bersaglio ritorna nello spazio che occupava in precedenza o nel più vicino spazio non occupato. Se il bersaglio non è un demone, prende {@damage 10d10} danni psichici mentre si riprende dalla sua orribile esperienza.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo.",
	"Your patron is a mysterious entity whose nature is utterly foreign to the fabric of reality. It might come from the Far Realm, the space beyond reality, or it could be one of the elder gods known only in legends. Its motives are incomprehensible to mortals, and its knowledge so immense and ancient that even the greatest libraries pale in comparison to the vast secrets it holds. The Great Old One might be unaware of your existence or entirely indifferent to you, but the secrets you have learned allow you to draw your magic from it. Entities of this type include Ghaunadar, called That Which Lurks; Tharizdun, the Chained God; Dendar, the Night Serpent; Zargon, the Returner; Great Cthulhu; and other unfathomable beings.": "Il tuo patrono è un'entità misteriosa la cui natura è completamente estranea al tessuto della realtà. Potrebbe provenire dal Regno Lontano, lo spazio oltre la realtà, o potrebbe essere uno degli dei più anziani conosciuti solo nelle leggende. Le sue motivazioni sono incomprensibili per i mortali, e la sua conoscenza è così immensa e antica che anche le più grandi biblioteche impallidiscono in confronto ai vasti segreti che custodisce. Il Grande Antico potrebbe essere ignaro della tua esistenza o del tutto indifferente a te, ma i segreti che hai appreso ti permettono di trarne la tua magia. Entità di questo tipo includono Ghaunadar, chiamato Ciò che si nasconde; Tharizdun, il Dio Incatenato; Dendar, il Serpente della Notte; Zargon, il Ritornante; il Grande Cthulhu; e altri esseri insondabili.",
	"The Great Old One lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Grande Vecchio ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"Starting at 1st level, your alien knowledge gives you the ability to touch the minds of other creatures. You can telepathically speak to any creature you can see within 30 feet of you. You don't need to share a language with the creature for it to understand your telepathic utterances, but the creature must be able to understand at least one language.": "A partire dal 1° livello, la tua conoscenza aliena ti dà la capacità di toccare le menti delle altre creature. Puoi parlare telepaticamente con qualsiasi creatura che puoi vedere entro un raggio di 30 piedi da te. Non è necessario che tu condivida una lingua con la creatura per farle capire i tuoi discorsi telepatici, ma la creatura deve essere in grado di comprendere almeno una lingua.",
	"At 6th level, you learn to magically ward yourself against attack and to turn an enemy's failed strike into good luck for yourself. When a creature makes an attack roll against you, you can use your reaction to impose disadvantage on that roll. If the attack misses you, your next attack roll against the creature has advantage if you make it before the end of your next turn.": "Al 6° livello, imparerai a difenderti magicamente dagli attacchi e a trasformare il colpo fallito di un nemico in fortuna per te. Quando una creatura effettua un tiro di attacco contro di te, puoi usare la tua reazione per imporre uno svantaggio su quel tiro. Se l'attacco ti manca, il tuo prossimo tiro di attacco contro la creatura ha vantaggio se lo effettui prima della fine del tuo prossimo turno.",
	"Starting at 10th level, your thoughts can't be read by telepathy or other means unless you allow it. You also have resistance to psychic damage, and whenever a creature deals psychic damage to you, that creature takes the same amount of damage that you do.": "A partire dal 10° livello, i tuoi pensieri non possono essere letti dalla telepatia o da altri mezzi, a meno che tu non lo permetta. Hai anche una resistenza ai danni psichici e ogni volta che una creatura ti infligge danni psichici, quella creatura subisce la stessa quantità di danni che subisci tu.",
	"At 14th level, you gain the ability to infect a humanoid's mind with the alien magic of your patron. You can use your action to touch an {@condition incapacitated} humanoid. That creature is then {@condition charmed} by you until a {@spell remove curse} spell is cast on it, the {@condition charmed} condition is removed from it, or you use this feature again.": "Al 14° livello, ottieni la capacità di infettare la mente di un umanoide con la magia aliena del tuo patrono. Puoi usare la tua azione per toccare un {@condition incapacitated} umanoide. Quella creatura viene poi {@condition charmed} da te finché non viene lanciato un {@spell remove curse} incantesimo su di essa, la condizione {@condition charmed} viene rimossa da essa o tu usi nuovamente questa caratteristica.",
	"You can communicate telepathically with the {@condition charmed} creature as long as the two of you are on the same plane of existence.": "Puoi comunicare telepaticamente con la creatura {@condition charmed} finché siete sullo stesso piano di esistenza.",
	"Death holds no sway over your patron, who has unlocked the secrets of everlasting life, although such a prize—like all power—comes at a price. Once mortal, the Undying has seen mortal lifetimes pass like the seasons, like the flicker of endless days and nights. It has the secrets of the ages to share, secrets of life and death. Beings of this sort include Vecna, Lord of the Hand and the Eye; the dread Iuz; the lich-queen Vol; the Undying Court of Aerenal; Vlaakith, lich-queen of the githyanki; and the deathless wizard Fistandantalus.": "La morte non ha alcuna influenza sul tuo patrono, che ha svelato i segreti della vita eterna, anche se tale premio, come ogni potere, ha un prezzo. Un tempo mortale, l'Eterno ha visto le vite dei mortali passare come le stagioni, come lo sfarfallio di giorni e notti senza fine. Ha i segreti delle epoche da condividere, i segreti della vita e della morte. Esseri di questo tipo includono Vecna, Signore della Mano e dell'Occhio; il temibile Iuz; la lich-regina Vol; la Corte Eterna di Aerenal; Vlaakith, lich-regina dei githyanki; e il mago senza morte Fistandantalus.",
	"In the Realms, Undying patrons include Larloch the Shadow King, legendary master of Warlock's Crypt, and Gilgeam, the God-King of Unther.": "Nei Reami, i patroni degli Eterni includono Larloch il Re dell'Ombra, leggendario maestro della Cripta degli Stregoni, e Gilgeam, il Dio Re di Unther.",
	"The Undying lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Gli Undying ti permettono di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"Starting at 1st level, you learn the {@spell spare the dying} cantrip, which counts as a warlock cantrip for you. You also have advantage on saving throws against any disease.": "A partire dal 1° livello, imparerai il cantrip {@spell spare the dying}, che per te conta come un cantrip da warlock. Inoltre, avrai un vantaggio nei tiri salvezza contro qualsiasi malattia.",
	"Additionally, undead have difficulty harming you. If an undead targets you directly with an attack or a harmful spell, that creature must make a Wisdom saving throw against your spell save DC (an undead needn't make the save when it includes you in an area effect, such as the explosion of {@spell fireball}). On a failed save, the creature must choose a new target or forfeit targeting someone instead of you, potentially wasting the attack or spell. On a successful save, the creature is immune to this effect for 24 hours. An undead is also immune to this effect for 24 hours if you target it with an attack or a harmful spell.": "Inoltre, i non morti hanno difficoltà a farti del male. Se un non morto ti prende di mira direttamente con un attacco o un incantesimo dannoso, quella creatura deve effettuare un tiro salvezza di Saggezza contro la tua CD di tiro salvezza (un non morto non ha bisogno di effettuare il tiro salvezza quando ti include in un effetto ad area, come l'esplosione di {@spell fireball}). Con un tiro salvezza fallito, la creatura deve scegliere un nuovo bersaglio o rinunciare a prendere di mira qualcuno al posto tuo, potenzialmente sprecando l'attacco o l'incantesimo. Con un tiro salvezza riuscito, la creatura è immune a questo effetto per 24 ore. Un non morto è anche immune a questo effetto per 24 ore se lo bersagli con un attacco o un incantesimo dannoso.",
	"Starting at 6th level, you can give yourself vitality when you cheat death or when you help someone else cheat it. You can regain hit points equal to {@dice 1d8} + your Constitution modifier (minimum of 1 hit point) when you succeed on a death saving throw or when you stabilize a creature with {@spell spare the dying}.": "A partire dal 6° livello, puoi darti vitalità quando inganni la morte o quando aiuti qualcun altro a ingannarla. Puoi recuperare punti ferita pari al {@dice 1d8} + il tuo modificatore di Costituzione (minimo 1 punto ferita) quando riesci a superare un tiro salvezza per la morte o quando stabilizzi una creatura con {@spell spare the dying}.",
	"Beginning at 10th level, you can hold your breath indefinitely, and you don't require food, water, or sleep, although you still require rest to reduce {@condition exhaustion} and still benefit from finishing short and long rests.": "A partire dal 10° livello, puoi trattenere il respiro a tempo indeterminato e non hai bisogno di cibo, acqua o sonno, anche se hai ancora bisogno di riposare per ridurre {@condition exhaustion} e beneficiare ancora della fine dei riposi brevi e lunghi.",
	"In addition, you age at a slower rate. For every 10 years that pass, your body ages only 1 year, and you are immune to being magically aged.": "Inoltre, si invecchia ad un ritmo più lento. Per ogni 10 anni che passano, il tuo corpo invecchia solo di 1 anno, e sei immune dall'essere invecchiato magicamente.",
	"When you reach 14th level, you partake some of the true secrets of the Undying. On your turn, you can use a bonus action to regain hit points equal to {@dice 1d8} + your warlock level. Additionally, if you put a severed body part of yours back in place when you use this feature, the part reattaches.": "Quando raggiungi il 14° livello, partecipi di alcuni dei veri segreti degli Eterni. Al tuo turno, puoi usare un'azione bonus per riguadagnare punti ferita pari a {@dice 1d8} + il tuo livello da warlock. Inoltre, se rimetti a posto una tua parte del corpo recisa quando usi questa caratteristica, la parte si riattacca.",
	"You have plunged into a pact with the deeps. An entity of the ocean, the Elemental Plane of Water, or another otherworldly sea now allows you to draw on its thalassic power. Is it merely using you to learn about terrestrial realms, or does it want you to open cosmic floodgates and drown the world?": "Ti sei immerso in un patto con gli abissi. Un'entità dell'oceano, del Piano Elementale dell'Acqua o di un altro mare ultraterreno ti permette ora di attingere al suo potere talassico. Ti sta semplicemente usando per conoscere i regni terrestri, o vuole che tu apra le cateratte cosmiche e anneghi il mondo?",
	"Perhaps you were born into a generational cult that venerates the Fathomless and its spawn. Or you might have been shipwrecked and on the brink of drowning when your patron's grasp offered you a chance at life. Whatever the reason for your pact, the sea and its unknown depths call to you.": "Forse sei nato in un culto generazionale che venera il Fathomless e la sua progenie. Oppure potresti essere naufragato e sull'orlo dell'annegamento quando la presa del tuo patrono ti ha offerto una possibilità di vita. Qualunque sia la ragione del tuo patto, il mare e le sue profondità sconosciute ti chiamano.",
	"Entities of the deep that might empower a warlock include krakens, ancient water elementals, godlike hallucinations dreamed into being by kuo-toa, merfolk demigods, and sea hag covens.": "Le entità degli abissi che possono dare potere a uno stregone includono i kraken, antichi elementali dell'acqua, allucinazioni divine sognate dai kuo-toa, semidei merfolk e congreghe delle megere del mare.",
	"The Fathomless lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "The Fathomless ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone per te.",
	"{@spell control water}, {@spell summon elemental|tce} (water only)": "{@spell control water}, {@spell summon elemental|tce} (solo acqua)",
	"{@spell Bigby's hand} (appears as a tentacle), {@spell cone of cold}": "{@spell Bigby's hand} (appare come un tentacolo), {@spell cone of cold}",
	"You gain a swimming speed of 40 feet, and you can breathe underwater.": "Guadagni una velocità di nuoto di 40 piedi e puoi respirare sott'acqua.",
	"You can magically summon a spectral tentacle that strikes at your foes. As a bonus action, you create a 10-foot-long tentacle at a point you can see within 60 feet of you. The tentacle lasts for 1 minute or until you use this feature to create another tentacle.": "Puoi evocare magicamente un tentacolo spettrale che colpisce i tuoi nemici. Come azione bonus, crei un tentacolo lungo 10 piedi in un punto che puoi vedere entro 60 piedi da te. Il tentacolo dura per 1 minuto o finché non usi questa caratteristica per creare un altro tentacolo.",
	"When you create the tentacle, you can make a melee spell attack against one creature within 10 feet of it. On a hit, the target takes {@damage 1d8} cold damage, and its speed is reduced by 10 feet until the start of your next turn. When you reach 10th level in this class, the damage increases to {@dice 2d8}.": "Quando crei il tentacolo, puoi effettuare un attacco in mischia contro una creatura entro 3 metri da esso. Se viene colpito, il bersaglio subisce {@damage 1d8} danni da freddo e la sua velocità viene ridotta di 10 piedi fino all'inizio del tuo prossimo turno. Quando raggiungi il 10° livello di questa classe, il danno aumenta a {@dice 2d8}.",
	"As a bonus action on your turn, you can move the tentacle up to 30 feet and repeat the attack.": "Come azione bonus nel tuo turno, puoi muovere il tentacolo fino a 30 piedi e ripetere l'attacco.",
	"You can summon the tentacle a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi evocare il tentacolo un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un lungo riposo.",
	"Your Tentacle of the Deeps can defend you and others, interposing itself between them and harm. When you or a creature you can see takes damage while within 10 feet of the tentacle, you can use your reaction to choose one of those creatures and reduce the damage to that creature by {@dice 1d8}. When you reach 10th level in this class, the damage reduced by the tentacle increases to {@dice 2d8}.": "Il tuo Tentacolo degli Abissi può difendere te e gli altri, interponendosi tra loro e il danno. Quando tu o una creatura che puoi vedere subisce un danno entro un raggio di 3 metri dal tentacolo, puoi usare la tua reazione per scegliere una di quelle creature e ridurre il danno a quella creatura del {@dice 1d8}. Quando raggiungi il 10° livello di questa classe, il danno ridotto dal tentacolo aumenta a {@dice 2d8}.",
	"You are now even more at home in the depths. You gain resistance to cold damage. In addition, when you are fully submerged, any creature that is also fully submerged can understand your speech, and you can understand theirs.": "Ora sei ancora più a tuo agio nelle profondità. Guadagni la resistenza ai danni da freddo. Inoltre, quando sei completamente sommerso, qualsiasi creatura che sia anch'essa completamente sommersa può capire il tuo discorso, e tu puoi capire il loro.",
	"You learn the spell {@spell Evard's black tentacles}. It counts as a warlock spell for you, but it doesn't count against the number of spells you know. You can also cast it once without a spell slot, and you regain the ability to do so when you finish a long rest.": "Impari l'incantesimo {@spell Evard's black tentacles}. Conta come un incantesimo warlock per te, ma non conta nel numero di incantesimi che conosci. Puoi anche lanciarlo una volta senza slot per incantesimi e riacquisti la capacità di farlo quando finisci un riposo lungo.",
	"Whenever you cast this spell, your patron's magic bolsters you, granting you a number of temporary hit points equal to your warlock level. Moreover, damage can't break your concentration on this spell.": "Ogni volta che lanci questo incantesimo, la magia del tuo patrono ti rafforza, garantendoti un numero di punti ferita temporanei pari al tuo livello da warlock. Inoltre, i danni non possono interrompere la tua concentrazione su questo incantesimo.",
	"You can magically open temporary conduits to watery destinations. As an action, you can teleport yourself and up to five other willing creatures that you can see within 30 feet of you. Amid a whirl of tentacles, you all vanish and then reappear up to 1 mile away in a body of water you've seen (pond size or larger) or within 30 feet of it, each of you appearing in an unoccupied space within 30 feet of the others.": "Puoi aprire magicamente dei condotti temporanei verso destinazioni acquatiche. Come azione, puoi teletrasportare te stesso e fino a cinque altre creature volenterose che puoi vedere entro 30 piedi da te. In un turbinio di tentacoli, tutti voi svanite e poi riapparite fino a 1 miglio di distanza in uno specchio d'acqua che avete visto (grande come uno stagno o più grande) o entro 30 piedi da esso, ognuno di voi appare in uno spazio non occupato entro 30 piedi dagli altri.",
	"You have made a pact with one of the rarest kinds of genie, a noble genie. Such entities rule vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations, but most are arrogant and wield power that rivals that of lesser deities. They delight in turning the table on mortals, who often bind genies into servitude, and readily enter into pacts that expand their reach.": "Hai stretto un patto con uno dei tipi più rari di genio, un genio nobile. Queste entità governano vasti feudi sui Piani Elementali e hanno grande influenza sui geni minori e sulle creature elementali. I geni nobili sono diversi nelle loro motivazioni, ma la maggior parte sono arroganti ed esercitano un potere che rivaleggia con quello delle divinità minori. Si dilettano a rovesciare il tavolo sui mortali, che spesso legano i geni alla servitù, e stringono prontamente patti che espandono la loro portata.",
	"You choose your patron's kind or determine it randomly, using the Genie Kind table.": "Puoi scegliere il tipo del tuo patrono o determinarlo casualmente, usando la tabella Genie Kind.",
	"Earth": "Terra",
	"Water": "Acqua",
	"The Genie lets you choose from an expanded list of spells when you learn a warlock spell. The Genie Expanded Spells table shows the genie spells that are added to the warlock spell list for you, along with the spells associated in the table with your patron's kind: dao, djinni, efreeti, or marid.": "Il genio ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. La tabella degli incantesimi ampliati del genio mostra gli incantesimi del genio che vengono aggiunti alla lista degli incantesimi del warlock per te, insieme agli incantesimi associati nella tabella al tipo del tuo patrono: dao, djinni, efreeti o marid.",
	"Your patron gifts you a magical vessel that grants you a measure of the genie's power. The vessel is a Tiny object, and you can use it as a spellcasting focus for your warlock spells. You decide what the object is, or you can determine what it is randomly by rolling on the Genie's Vessel table.": "Il tuo patrono ti dona un vaso magico che ti garantisce una misura del potere del genio. Il vaso è un oggetto minuscolo e puoi usarlo come fulcro per i tuoi incantesimi da stregone. Sei tu a decidere quale sia l'oggetto, oppure puoi determinare quale sia in modo casuale tirando sulla tabella Vaso del genio.",
	"Oil lamp": "Lampada a olio",
	"Ring with a compartment": "Anello con uno scomparto",
	"Stoppered bottle": "Bottiglia tappata",
	"Hollow statuette": "Statuetta cava",
	"Ornate lantern": "Lanterna ornata",
	"While you are touching the vessel, you can use it in the following ways:": "Mentre toccate il vaso, potete usarlo nei seguenti modi:",
	"The vessel's AC equals your spell save DC. Its hit points equal your warlock level plus your proficiency bonus, and it is immune to poison and psychic damage.": "La CA dell'imbarcazione è pari alla tua CD di tiro salvezza degli incantesimi. I suoi punti ferita sono pari al tuo livello di stregone più il tuo bonus di competenza ed è immune al veleno e ai danni psichici.",
	"If the vessel is destroyed or you lose it, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and the previous vessel is destroyed if it still exists. The vessel vanishes in a flare of elemental power when you die.": "Se la nave viene distrutta o la perdi, puoi eseguire una cerimonia di 1 ora per ricevere una sostituzione dal tuo patrono. Questa cerimonia può essere eseguita durante un riposo breve o lungo, e il vaso precedente viene distrutto se esiste ancora. Il contenitore svanisce in un bagliore di potere elementale quando muori.",
	"You begin to take on characteristics of your patron's kind. You now have resistance to a damage type determined by your patron's kind: bludgeoning (dao), thunder (djinni), fire (efreeti), or cold (marid).": "Cominci ad assumere le caratteristiche del tipo del tuo patrono. Ora hai resistenza a un tipo di danno determinato dal tipo del tuo patrono: randellate (dao), tuono (djinni), fuoco (efreeti) o freddo (marid).",
	"In addition, as a bonus action, you can give yourself a flying speed of 30 feet that lasts for 10 minutes, during which you can hover. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Inoltre, come azione bonus, puoi darti una velocità di volo di 30 piedi che dura 10 minuti, durante i quali puoi librarti. Puoi usare questa azione bonus un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"When you enter your Genie's Vessel via the Bottled Respite feature, you can now choose up to five willing creatures that you can see within 30 feet of you, and the chosen creatures are drawn into the vessel with you.": "Quando entri nel tuo Genie's Vessel tramite la caratteristica Bottled Respite, ora puoi scegliere fino a cinque creature volenterose che puoi vedere entro 30 piedi da te, e le creature scelte vengono attirate nel vascello con te.",
	"As a bonus action, you can eject any number of creatures from the vessel, and everyone is ejected if you leave or die or if the vessel is destroyed.": "Come azione bonus, puoi espellere un numero qualsiasi di creature dalla nave, e tutti vengono espulsi se te ne vai o muori o se la nave viene distrutta.",
	"In addition, anyone (including you) who remains within the vessel for at least 10 minutes gains the benefit of finishing a short rest, and anyone can add your proficiency bonus to the number of hit points they regain if they spend any Hit Dice as part of a short rest there.": "Inoltre, chiunque (incluso te) rimanga all'interno della nave per almeno 10 minuti guadagna il beneficio di finire un breve riposo, e chiunque può aggiungere il tuo bonus di competenza al numero di punti ferita che riacquista se spende dei dadi ferita come parte di un breve riposo lì.",
	"You entreat your patron to grant you a small wish. As an action, you can speak your desire to your Genie's Vessel, requesting the effect of one spell that is 6th level or lower and has a casting time of 1 action. The spell can be from any class's spell list, and you don't need to meet the requirements in that spell, including costly components; the spell simply takes effect as part of this action.": "Supplichi il tuo patrono di esaudire un piccolo desiderio. Come azione, puoi rivolgere il tuo desiderio al tuo Vaso del Genio, richiedendo l'effetto di un incantesimo di 6° livello o inferiore e con un tempo di lancio di 1 azione. L'incantesimo può provenire dalla lista degli incantesimi di qualsiasi classe, e non è necessario soddisfare i requisiti di quell'incantesimo, compresi i componenti costosi; l'incantesimo ha semplicemente effetto come parte di questa azione.",
	"Once you use this feature, you can't use it again until you finish {@dice 1d4} long rests.": "Una volta che usi questa funzione, non puoi usarla di nuovo finché non finisci {@dice 1d4} i riposi lunghi.",
	"You made a pact with one of the rarest of geniekind, a noble genie. Such entities are rulers of vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations but are all arrogant collectors of creatures, knowledge, and treasure. A genie values their collection and will protect that which they claim ownership over. Through your connection to the noble, you can leverage their influence and extend their ownership of things in the multiverse.": "Hai fatto un patto con uno dei geni più rari, un genio nobile. Queste entità governano vasti feudi sui Piani Elementali e hanno una grande influenza sui geni minori e sulle creature elementali. I geni nobili sono diversi nelle loro motivazioni, ma sono tutti arroganti collezionisti di creature, conoscenze e tesori. Un genio dà valore alla sua collezione e proteggerà ciò di cui rivendica la proprietà. Attraverso la tua connessione con i nobili, puoi far leva sulla loro influenza ed estendere la loro proprietà delle cose nel multiverso.",
	"The Noble Genie lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Genio Nobile ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi warlock per te.",
	"Your patron gives you a magical vessel with which you can bind a creature to you and to your patron's menagerie. The vessel is a Tiny object, and it is a spellcasting focus for you. You decide what the object is, or you can determine what it is randomly by rolling on the Collector's Vessel table.": "Il tuo patrono ti dà un contenitore magico con il quale puoi legare una creatura a te e al serraglio del tuo patrono. Il contenitore è un oggetto minuscolo ed è un fulcro dell'incantesimo per te. Sei tu a decidere quale sia l'oggetto, oppure puoi determinare quale sia in modo casuale tirando sulla tabella del Vascello del Collezionista.",
	"If you lose your vessel, you can perform a 1 hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous vessel. The vessel vanishes in a flare of elemental power when you die.": "Se perdi la tua nave, puoi eseguire una cerimonia di 1 ora per ricevere una sostituzione dal tuo patrono. Questa cerimonia può essere eseguita durante un riposo breve o lungo, e distrugge il contenitore precedente. Il contenitore svanisce in un bagliore di potere elementale quando muori.",
	"As an action while you are holding the vessel, you target a willing creature you can see within 100 feet of you and create a tether of wispy elemental material that links the target to you. The tether lasts for 1 hour, until you use this feature to create another tether, until the bound target is reduced to 0 hit points, or until the target ends its turn more than 100 feet from you.": "Come azione mentre stai tenendo il vascello, prendi di mira una creatura consenziente che puoi vedere entro 30 metri da te e crei un legame di materiale elementale vaporoso che lega il bersaglio a te. Il legame dura per 1 ora, finché non usi questa caratteristica per creare un altro legame, finché il bersaglio non viene ridotto a 0 punti ferita o finché il bersaglio non finisce il suo turno a più di 100 piedi da te.",
	"While you are tethered to a creature, you gain the following benefits:": "Mentre sei legato a una creatura, ottieni i seguenti benefici:",
	"You gain a bonus to your Wisdom ({@skill Perception}) checks equal to your Charisma modifier (minimum of +1).": "Guadagni un bonus alle prove di Saggezza ({@skill Perception}) pari al tuo modificatore di Carisma (minimo +1).",
	"When you can cast a spell, you can deliver the spell from your space or the bound creature's space.": "Quando puoi lanciare un incantesimo, puoi lanciare l'incantesimo dal tuo spazio o da quello della creatura legata.",
	"You can create the tether a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Puoi creare la fune un numero di volte pari al tuo modificatore di Carisma (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un lungo riposo.",
	"When you create a tether with your Collector's Vessel, the tether takes on a form that reflects your patron's type of geniekind: swirling mist and wind for a {@creature djinni}, sand and flecks of rock or gems for a {@creature dao}, smoke and embers for an {@creature efreeti}, and foamy water for a {@creature marid}.": "Quando crei un legame con il tuo Vaso del Collezionista, il legame assume una forma che riflette il tipo di genio del tuo patrono: nebbia vorticosa e vento per un {@creature djinni}, sabbia e frammenti di roccia o gemme per un {@creature dao}, fumo e brace per un {@creature efreeti} e acqua schiumosa per un {@creature marid}.",
	"When you gain the Pact Boon feature at 3rd level, if you choose a boon that grants you a physical object, your vessel transforms into that object. For example, a warlock whose patron is a noble efreeti and chooses the Pact of the Tome might find their bottle transformed into an elaborate scroll made of a red dragon's wing, with brass and iron rolling rods.": "Quando ottieni la caratteristica Patto del Tomo al 3° livello, se scegli un dono che ti garantisce un oggetto fisico, il tuo contenitore si trasforma in quell'oggetto. Ad esempio, uno stregone il cui patrono è un nobile efreeti e sceglie il Patto del Tomo potrebbe trovare la sua bottiglia trasformata in un elaborato rotolo fatto di un'ala di drago rosso, con barre di ottone e ferro che si arrotolano.",
	"Your patron grants you protection from an element. Whenever you finish a long rest, you gain resistance to acid, cold, fire, or lightning damage (your choice) until the end of your next long rest.": "Il tuo patrono ti garantisce protezione da un elemento. Ogni volta che finisci un riposo lungo, guadagni resistenza ai danni da acido, freddo, fuoco o fulmine (a tua scelta) fino alla fine del tuo prossimo riposo lungo.",
	"While the tether of your Collector's Vessel is active, the tethered creature gains resistance to the damage type you chose.": "Mentre il legame del tuo Vascello da collezione è attivo, la creatura legata guadagna resistenza al tipo di danno che hai scelto.",
	"As an action, you attempt to send a creature you can see within 90 feet to your patron's court. The target must succeed on a Charisma saving throw against your warlock spell save DC or be magically drawn into your vessel and teleported to your patron's court in the Elemental Planes. While there, the target is {@condition stunned} and your patron marvels at the target with amusement but brings no harm to it. The target can repeat the saving throw at the end of each of its turns, reappearing in the space it left or in the nearest unoccupied space if that space is occupied on a success.": "Come azione, tenti di inviare una creatura che puoi vedere entro 90 piedi alla corte del tuo patrono. Il bersaglio deve riuscire in un tiro salvezza di Carisma contro la tua CD di salvataggio dell'incantesimo warlock o essere attirato magicamente nella tua nave e teletrasportato alla corte del tuo patrono nei Piani Elementali. Mentre si trova lì, il bersaglio è {@condition stunned} e il tuo patrono si meraviglia del bersaglio con divertimento, ma non gli arreca alcun danno. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, riapparendo nello spazio che ha lasciato o nel più vicino spazio non occupato se questo è occupato con un successo.",
	"Once you use this feature, you can't use it again until you finish a long rest. If the target remains in your patron's court for 1 minute, the genie sends the target back at the end of its turn as if it successfully saved, and you regain the use of this feature.": "Una volta che hai usato questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo lungo. Se il bersaglio rimane nella corte del tuo patrono per 1 minuto, il genio lo rimanda indietro alla fine del suo turno come se avesse salvato con successo, e tu riacquisti l'uso di questa caratteristica.",
	"You're now able to use your Collector's Vessel to wish for protection for yourself or your tethered creature. If you or the tethered creature is hit by an attack, you can use your reaction to teleport, swapping places with the creature and switching which one of you is hit by the attack.": "Ora sei in grado di usare il tuo Vaso del Collezionista per desiderare protezione per te stesso o per la tua creatura legata. Se tu o la creatura legata venite colpiti da un attacco, puoi usare la tua reazione per teletrasportarti, scambiando posto con la creatura e cambiando chi di voi due viene colpito dall'attacco.",
	"In exchange for extending your patron's influence over the multiverse, you can call on more of their power. As an action, you can implore your patron for aid by making a Charisma ({@skill Persuasion}) check against your warlock spell save DC. If the check succeeds, you can choose one of the following effects:": "In cambio dell'estensione dell'influenza del tuo patrono sul multiverso, puoi invocare più potere. Come azione, puoi implorare l'aiuto del tuo patrono effettuando una prova di Carisma ({@skill Persuasion}) contro la tua CD di salvataggio dell'incantesimo warlock. Se la prova ha successo, puoi scegliere uno dei seguenti effetti:",
	"A creature you can see within 60 feet of you regains {@dice 8d6} hit points and ends one disease or condition afflicting it: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed}, or {@condition poisoned}.": "Una creatura che puoi vedere entro 60 piedi da te recupera {@dice 8d6} punti ferita e pone fine a una malattia o condizione che la affligge: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed} o {@condition poisoned}.",
	"A creature you can see within 60 feet of you has disadvantage on attack rolls and saving throws until the start of your next turn.": "Una creatura che puoi vedere entro 60 piedi da te ha svantaggio nei tiri per colpire e nei tiri salvezza fino all'inizio del tuo prossimo turno.",
	"You cast the {@spell legend lore} spell without material components.": "Lanci l'incantesimo {@spell legend lore} senza componenti materiali.",
	"Whether the check succeeds or fails, you can't use this feature again until you finish a long rest. Alternatively, you can regain the use of this feature by sacrificing nonmagical treasure worth at least 500 gp to your patron. This sacrifice requires the treasure to be within 10 feet of you for at least 1 minute, at the end of which you use an action to teleport the treasure to your patron's realm, provided you have the vessel of your Collector's Vessel in hand.": "Sia che la verifica abbia successo o meno, non potrai utilizzare nuovamente questa caratteristica finché non avrai terminato un riposo lungo. In alternativa, puoi riguadagnare l'uso di questa caratteristica sacrificando un tesoro non magico del valore di almeno 500 gp al tuo patrono. Questo sacrificio richiede che il tesoro si trovi entro 3 metri da te per almeno 1 minuto, al termine del quale userai un'azione per teletrasportare il tesoro nel regno del tuo patrono, a patto che tu abbia in mano il vaso del tuo collezionista.",
	"The Undead is an entity that resides in the dark corners of the multiverse. Your patron could be Acererak, Azalin, Lord Soth, Strahd, or some other ancient undead being. You may seek to gain knowledge from your patron's countless lifetimes of experience, while it may see you as a piece of a centuries long plan.": "Il Non-morto è un'entità che risiede negli angoli bui del multiverso. Il tuo patrono potrebbe essere Acererak, Azalin, Lord Soth, Strahd o qualche altro antico essere non morto. Potresti cercare di ottenere la conoscenza dalle innumerevoli vite di esperienza del tuo patrono, mentre lui potrebbe vederti come un pezzo di un piano lungo secoli.",
	"The Undead lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "I Non Morti ti permettono di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi warlock per te.",
	"You manifest an aspect of your patron's dreadful power. As a bonus action, you transform for 1 minute. You gain the following benefits while transformed:": "Manifesti un aspetto del terribile potere del tuo patrono. Come azione bonus, ti trasformi per 1 minuto. Durante la trasformazione ottieni i seguenti benefici:",
	"You gain temporary hit points equal to {@dice 1d10} + your warlock level.": "Guadagni punti ferita temporanei pari a {@dice 1d10} + il tuo livello di warlock.",
	"Once during each of your turns, when you hit a creature with an attack, you can force it to make a Wisdom saving throw, and if the saving throw fails, the target is {@condition frightened} of you until the end of your next turn.": "Una volta durante ogni tuo turno, quando colpisci una creatura con un attacco, puoi costringerla a fare un tiro salvezza di Saggezza e, se il tiro salvezza fallisce, il bersaglio è {@condition frightened} di te fino alla fine del tuo prossimo turno.",
	"You are immune to the {@condition frightened} condition.": "Sei immune alla condizione {@condition frightened}.",
	"You can transform a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi trasformarti un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"The appearance of your Form of Dread reflects some aspect of your patron. For example, your form could be a shroud of shadows forming the crown and robes of your lich patron, or your face might transform into bat-like features due to your vampire patron.": "L'aspetto della tua Forma del terrore riflette qualche aspetto del tuo patrono. Per esempio, la tua forma potrebbe essere un sudario di ombre che forma la corona e le vesti del tuo patrono lich, o la tua faccia potrebbe trasformarsi in lineamenti da pipistrello per via del tuo patrono vampiro.",
	"Your patron's powers have a profound effect on your body and magic. You don't need to eat, drink, or breathe.": "I poteri del tuo patrono hanno un effetto profondo sul tuo corpo e sulla tua magia. Non hai bisogno di mangiare, bere o respirare.",
	"In addition, when you hit a creature with an attack and roll damage against the creature, you can replace the damage type with necrotic damage. While you are using your Form of Dread, you can roll one additional damage die when determining the necrotic damage the target takes.": "Inoltre, quando colpisci una creatura con un attacco e tiri danni contro la creatura, puoi sostituire il tipo di danno con il danno necrotico. Mentre usi la tua Forma del terrore, puoi tirare un dado danno aggiuntivo per determinare il danno necrotico che il bersaglio subisce.",
	"Your connection to undeath and necrotic energy now saturates your body. You have resistance to necrotic damage. If you are transformed using your Form of Dread, you instead become immune to necrotic damage.": "La tua connessione con la non-morte e l'energia necrotica ora satura il tuo corpo. Hai resistenza ai danni necrotici. Se ti trasformi usando la tua Forma del Terrore, diventi invece immune ai danni necrotici.",
	"In addition, when you are reduced to 0 hit points, you can cause your body to explode. Each creature within 30 feet of you takes necrotic damage equal to {@dice 2d10} + your warlock level. You then revive with 1 hit point in your previous space, along with your gear, and you gain 1 level of {@condition exhaustion}. Once you revive this way, you can't do so again until you finish {@dice 1d4} long rests.": "Inoltre, quando sei ridotto a 0 punti ferita, puoi far esplodere il tuo corpo. Ogni creatura entro 30 piedi da te prende un danno necrotico pari a {@dice 2d10} + il tuo livello di warlock. Rivivi con 1 punto ferita nel tuo spazio precedente, insieme al tuo equipaggiamento, e guadagni 1 livello del {@condition exhaustion}. Una volta che ti rianimi in questo modo, non puoi farlo di nuovo finché non finisci {@dice 1d4} i riposi lunghi.",
	"Your body is now simply a vessel for your spirit. As an action, you can project your spirit from your body. The body you leave behind is {@condition unconscious} and in a state of suspended animation.": "Il tuo corpo è ora semplicemente un contenitore per il tuo spirito. Come azione, puoi proiettare il tuo spirito dal tuo corpo. Il corpo che ti lasci alle spalle è {@condition unconscious} e in uno stato di animazione sospesa.",
	"Your spirit can remain outside your body for up to 1 hour or until your concentration is broken (as if concentrating on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "Il tuo spirito può rimanere fuori dal tuo corpo per un massimo di 1 ora o fino a quando la tua concentrazione viene interrotta (come se ti concentrassi su un incantesimo). Quando la proiezione termina, il tuo spirito ritorna nel tuo corpo o il tuo corpo si teletrasporta magicamente nello spazio del tuo spirito (a tua scelta).",
	"While projecting your spirit, you gain the following benefits:": "Mentre proietti il tuo spirito, ottieni i seguenti benefici:",
	"Your spirit and body gain resistance to bludgeoning, piercing, and slashing damage.": "Il tuo spirito e il tuo corpo guadagnano resistenza ai danni da randellate, perforazioni e fendenti.",
	"When you cast a spell of the conjuration or necromancy school, the spell doesn't require verbal, somatic, or material components that lack a gold cost.": "Quando lanci un incantesimo della scuola di evocazione o negromanzia, l'incantesimo non richiede componenti verbali, somatiche o materiali che non abbiano un costo in oro.",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were difficult terrain, but you take {@damage 1d10} force damage if you end your turn inside a creature or an object.": "Hai una velocità di volo pari alla tua velocità di camminata e puoi librarti. Puoi muoverti attraverso creature e oggetti come se fossero un terreno difficile, ma prendi {@damage 1d10} danni da forza se finisci il tuo turno dentro una creatura o un oggetto.",
	"While you are using your Form of Dread, once during each of your turns when you deal necrotic damage to a creature, you regain hit points equal to half the amount of necrotic damage dealt.": "Mentre stai usando la tua Forma del terrore, una volta durante ciascuno dei tuoi turni in cui infliggi danni necrotici a una creatura, riguadagni punti ferita pari alla metà dei danni necrotici inflitti.",
	"Once you use this feature, you can't do so again until you finish a long rest.": "Una volta che si usa questa funzione, non è possibile farlo di nuovo fino a quando non si finisce un lungo riposo.",
	"You have made a pact with one of the rarest kinds of genie, a noble genie. Such entities are rulers of vast fiefs on the Elemental Planes and have great influence over lesser genies and elemental creatures. Noble genies are varied in their motivations but are all arrogant and wield power that rivals that of lesser deities. They delight in turning the table on mortals who so love to bind genies into servitude, readily entering into pacts that expand their reach across the multiverse.": "Hai stretto un patto con uno dei tipi più rari di genio, un genio nobile. Queste entità governano vasti feudi sui Piani Elementali e hanno una grande influenza sui geni minori e sulle creature elementali. I geni nobili sono diversi nelle loro motivazioni, ma sono tutti arroganti ed esercitano un potere che rivaleggia con quello delle divinità minori. Si dilettano a rovesciare il tavolo sui mortali che amano così tanto legare i geni in servitù, stipulando prontamente patti che espandono il loro raggio d'azione in tutto il multiverso.",
	"You choose your patron's kind or determine it randomly, using the Genie Kind table. Each kind of genie is associated with a particular element, as shown in the table.": "Puoi scegliere il tipo del tuo protettore o determinarlo casualmente, usando la tabella Genie Kind. Ogni tipo di genio è associato a un elemento particolare, come mostrato nella tabella.",
	"As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is comfortably appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.": "Come azione, puoi svanire magicamente ed entrare nel tuo vascello, che rimane nello spazio che hai lasciato. L'interno della nave è uno spazio extradimensionale a forma di cilindro di 20 piedi di raggio, alto 20 piedi, e assomiglia alla tua nave. L'interno è comodamente arredato con cuscini e tavoli bassi e la temperatura è confortevole. Mentre sei dentro, puoi sentire l'area intorno alla tua nave come se fossi nel suo spazio. Puoi rimanere all'interno della nave per un numero di ore pari al doppio del tuo bonus di competenza. Si esce dalla nave in anticipo se si utilizza un'azione bonus per uscire, se si muore o se la nave viene distrutta. Quando esci dalla nave, appari nello spazio non occupato più vicino ad essa. Tutti gli oggetti lasciati nella nave rimangono lì fino a quando non vengono portati via, e se la nave viene distrutta, ogni oggetto conservato lì appare innocuamente negli spazi non occupati più vicini allo spazio precedente della nave. Una volta entrati nella nave, non si può entrare di nuovo finché non si finisce un lungo riposo.",
	"Once during each of your turns when you hit with an attack roll, you can deal extra damage to the target equal to your proficiency bonus. The type of this damage is determined by your patron: bludgeoning (dao), thunder (djinni), fire (efreeti), or cold (marid).": "Una volta durante ogni tuo turno, quando colpisci con un tiro di attacco, puoi infliggere al bersaglio un danno extra pari al tuo bonus di competenza. Il tipo di danno è determinato dal tuo patrono: randellate (dao), tuono (djinni), fuoco (efreeti) o freddo (marid).",
	"As a bonus action, you can eject any number of creatures from the vessel, and everyone is ejected if you leave or the vessel is destroyed.": "Come azione bonus, puoi espellere un numero qualsiasi di creature dalla nave, e tutti vengono espulsi se te ne vai o se la nave viene distrutta.",
	"Your patron is not a specific entity, but the energy that radiates from the Positive Plane. Your pact allows you to experience the barest touch of the raw stuff of life that powers the multiverse. Anything more, and you would be instantly incinerated by its energy.": "Il vostro patrono non è un'entità specifica, ma l'energia che si irradia dal Piano Positivo. Il vostro patto vi permette di sperimentare il minimo tocco della materia prima della vita che alimenta il multiverso. Qualsiasi cosa di più, e sareste immediatamente inceneriti dalla sua energia.",
	"Contact with the Positive Plane causes subtle changes to your behavior and beliefs. You are driven to bring light to dark places, to annihilate undead creatures, and to protect all living things. At the same time, you crave the light and find total darkness a suffocating experience akin to drowning.": "Il contatto con il Piano Positivo causa sottili cambiamenti nel vostro comportamento e nelle vostre convinzioni. Siete spinti a portare la luce nei luoghi oscuri, ad annientare le creature non morte e a proteggere tutti gli esseri viventi. Allo stesso tempo, bramate la luce e trovate l'oscurità totale un'esperienza soffocante simile all'annegamento.",
	"As an optional way to add more flavor to your character, you can pick from or roll on the following table of flaws associated with warlocks of the Undying Light.": "Come modo opzionale per aggiungere più sapore al tuo personaggio, puoi scegliere o tirare sulla seguente tabella dei difetti associati agli stregoni della Undying Light.",
	"You are afraid of the dark, and must always have a light source at hand.": "Lei ha paura del buio e deve sempre avere una fonte di luce a portata di mano.",
	"You have a nervous compulsion to keep a bright light in even the barest shadow.": "Hai una compulsione nervosa a mantenere una luce brillante anche nella più piccola ombra.",
	"You have a compulsion to enter and illuminate dark areas.": "Hai la compulsione di entrare e illuminare le zone buie.",
	"You have an overwhelming hatred of undead creatures.": "Hai un odio travolgente per le creature non morte.",
	"You fidget and are irritable when you can't see the sun.": "Ti agiti e sei irritabile quando non puoi vedere il sole.",
	"In a dark area, you always carry a lit torch or lantern. Putting it down is an unbearable thought.": "In una zona buia, si porta sempre con sé una torcia o una lanterna accesa. Metterla giù è un pensiero insopportabile.",
	"The Undying Light lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "L'Undying Light ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone.",
	"Starting at 1st level, your link to the Positive Plane allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant damage or fire damage, you add your Charisma modifier to that damage. Additionally, you know the {@spell sacred flame} and {@spell light} cantrips and can cast them at will. They don't count against your number of cantrips known.": "A partire dal 1° livello, il tuo legame con il Piano Positivo ti consente di fungere da conduttore di energia radiante. Hai resistenza ai danni radianti e quando lanci un incantesimo che infligge danni radianti o danni da fuoco, aggiungi il tuo modificatore di Carisma a quei danni. Inoltre, conosci i cantrip {@spell sacred flame} e {@spell light} e puoi lanciarli a volontà. Non contano nel tuo numero di incantesimi conosciuti.",
	"Starting at 6th level, the radiant energy you channel allows you to overcome grievous injuries. When you would make a death saving throw, you can instead spring back to your feet with a burst of radiant energy. You immediately stand up (if you so choose), and you regain hit points equal to half your hit point maximum. All hostile creatures within 30 feet of you take 10 + your Charisma modifier radiant damage and are {@condition blinded} until the end of your turn.": "A partire dal 6° livello, l'energia radiante che incanali ti permette di superare ferite gravi. Quando dovresti effettuare un tiro salvezza per la morte, puoi invece rimetterti in piedi con un'esplosione di energia radiante. Ti rimetti immediatamente in piedi (se lo scegli) e riacquisti punti ferita pari alla metà dei tuoi punti ferita massimi. Tutte le creature ostili entro 30 piedi da te prendono 10 + il tuo modificatore di Carisma di danni radianti e sono {@condition blinded} fino alla fine del tuo turno.",
	"Starting at 10th level, you gain temporary hit points whenever you finish a long or short rest. These temporary hit points equal your warlock level + your Charisma modifier. Additionally, choose up to five creatures you can see at the end of your rest. Those creatures gain temporary hit points equal to half your warlock level + your Charisma modifier.": "A partire dal 10° livello, guadagnerai punti ferita temporanei ogni volta che terminerai un riposo lungo o breve. Questi punti ferita temporanei sono pari al tuo livello di stregone + il tuo modificatore di Carisma. Inoltre, scegli fino a cinque creature che puoi vedere alla fine del tuo riposo. Queste creature guadagnano punti ferita temporanei pari alla metà del tuo livello di stregone + il tuo modificatore di Carisma.",
	"At 14th level, you gain the ability to channel the Undying Light to heal yourself and other creatures. As a bonus action, you can touch a creature and heal it. With each touch, a creature regains from {@dice 1d6} to {@dice 5d6} hit points (your choice). You have a total pool of {@dice 15d6} you can expend. Subtract the dice you use with each touch from that total.": "Al 14° livello, ottieni la capacità di incanalare la Luce Eterna per guarire te stesso e altre creature. Come azione bonus, puoi toccare una creatura e guarirla. Ad ogni tocco, una creatura recupera da {@dice 1d6} a {@dice 5d6} punti ferita (a tua scelta). Hai un totale di {@dice 15d6} che puoi spendere. Sottrai i dadi che usi con ogni tocco da quel totale.",
	"You regain all expended dice from your pool when you finish a long rest.": "Riacquisti tutti i dadi spesi dal tuo pool quando finisci un riposo lungo.",
	"You have made a bargain for power granted by an entity that you believe to be completely digital. Whether it is a rogue AI or the spirit of a deceased hacker, the Ghost in the Machine is capable of feats that defy explanation.": "Hai fatto un patto per il potere concesso da un'entità che credi essere completamente digitale. Che si tratti di un'intelligenza artificiale canaglia o dello spirito di un hacker deceduto, il fantasma nella macchina è capace di imprese che sfidano la spiegazione.",
	"The Ghost in the Machine lets you choose from an expanded list of spells when you learn a warlock spell. You gain the on/off cantrip, and the following new spells are added to the warlock spell list for you.": "Il Ghost in the Machine ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. Guadagni il cantrip on/off e i seguenti nuovi incantesimi vengono aggiunti alla lista degli incantesimi dello stregone.",
	"Spells marked with an asterisk can be found in Unearthed Arcana: Modern Magic.": "Gli incantesimi contrassegnati da un asterisco si trovano in Unearthed Arcana: Magia Moderna.",
	"At 1st level, you gain proficiency with hacking tools.": "Al 1° livello, ottieni competenza con gli strumenti di hacking.",
	"At 1st level, you gain the ability to temporarily render computerized devices inoperable. As an action, you can target a computerized device within 30 feet of you. If the targeted device is held or otherwise actively used by a living creature, that creature must make an Intelligence saving throw against your spell save DC. On a failed save, the targeted device ceases to function until the end of your next turn. If the targeted device is not held or used by a creature, the DM makes a special saving throw for the device with disadvantage and a +0 modifier. Certain shielded devices might negate the disadvantage, at the DM's determination.": "Al 1° livello, ottieni la capacità di rendere temporaneamente inutilizzabili i dispositivi computerizzati. Come azione, puoi prendere di mira un dispositivo computerizzato entro un raggio di 30 piedi da te. Se il dispositivo preso di mira è tenuto o comunque utilizzato attivamente da una creatura vivente, questa dovrà effettuare un tiro salvezza di Intelligenza contro la tua CD di salvataggio dell'incantesimo. Se il tiro salvezza viene fallito, il dispositivo bersaglio cessa di funzionare fino alla fine del tuo prossimo turno. Se il dispositivo bersaglio non è tenuto o usato da una creatura, il DM effettua un tiro salvezza speciale per il dispositivo con svantaggio e un modificatore +0. Alcuni dispositivi schermati potrebbero negare lo svantaggio, a discrezione del DM.",
	"Starting at 6th level, you gain the ability to travel short distances over electrical wires, data lines, or telephone cables. As a bonus action, you can touch a device or socket connected to a hardwired network and teleport along this network to another device or socket within your line of sight. Once you use this feature, you can't use it again until you finish a short or long rest.": "A partire dal 6° livello, otterrai la capacità di percorrere brevi distanze su fili elettrici, linee dati o cavi telefonici. Come azione bonus, puoi toccare un dispositivo o una presa collegata a una rete cablata e teletrasportarti lungo questa rete fino a un altro dispositivo o presa entro la tua linea di vista. Una volta che hai usato questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
	"Beginning at 10th level, you have learned to apply your innate knowledge of encryption to your thoughts, memories, and presence. You have advantage on saving throws against {@spell scrying}, thought detection, or any other method of magically learning your whereabouts or reading your thoughts. For any such effect that does not grant you a saving throw but which requires the creature targeting you to make an ability check, the check is made with disadvantage.": "A partire dal 10° livello, hai imparato ad applicare la tua innata conoscenza della crittografia ai tuoi pensieri, ricordi e presenza. Hai un vantaggio nei tiri salvezza contro {@spell scrying}, rilevamento del pensiero o qualsiasi altro metodo per conoscere magicamente i tuoi spostamenti o leggere i tuoi pensieri. Per qualsiasi effetto di questo tipo che non ti concede un tiro salvezza ma che richiede alla creatura che ti prende di mira di effettuare una prova di abilità, la prova viene effettuata con svantaggio.",
	"At 14th level, you gain the ability to infect a humanoid's body with living circuitry. You can use an action to make a melee attack against a humanoid creature using your spell attack modifier. The target must make a Constitution saving throw against your spell save DC as a techno-organic virus quickly spreads through its body. On a failed save, the target takes {@damage 8d10} psychic damage, or half as much damage on a successful one.": "Al 14° livello, ottieni la capacità di infettare il corpo di un umanoide con dei circuiti viventi. Puoi usare un'azione per effettuare un attacco in mischia contro una creatura umanoide usando il tuo modificatore di attacco dell'incantesimo. Il bersaglio deve effettuare un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo, poiché un virus tecno-organico si diffonde rapidamente nel suo corpo. Se il tiro salvezza è fallito, il bersaglio subisce {@damage 8d10} danni psichici, o la metà dei danni se il tiro è riuscito.",
	"Additionally, if the target fails the saving throw, you can use an action to issue it a single command, as if you were casting the {@spell command} spell. The target makes its saving throw against your {@spell command} with disadvantage. You can issue this {@spell command} at any time while the target remains infected.": "Inoltre, se il bersaglio fallisce il tiro salvezza, puoi usare un'azione per inviargli un singolo comando, come se stessi lanciando l'incantesimo {@spell command}. Il bersaglio effettua il tiro salvezza contro il tuo {@spell command} con svantaggio. Puoi lanciare questo {@spell command} in qualsiasi momento mentre il bersaglio rimane infetto.",
	"Once you use this feature, you can't use it again until you finish a long rest, at which point the target is cured of the technovirus. The infection can also be removed with a {@spell lesser restoration} spell.": "Una volta usata questa caratteristica, non puoi usarla di nuovo finché non finisci un lungo riposo, a quel punto il bersaglio è guarito dal tecnovirus. L'infezione può anche essere rimossa con un incantesimo {@spell lesser restoration}.",
	"Your patron is a powerful being of the Upper Planes. You have bound yourself to an ancient empyrean, solar, ki-rin, or unicorn or to another entity that resides in the planes of everlasting bliss. Your pact with that being allows you to experience the barest touch of the holy light that illuminates the multiverse.": "Il tuo patrono è un potente essere dei piani superiori. Ti sei legato a un antico empireo, solare, ki-rin o unicorno o a un'altra entità che risiede nei piani della beatitudine eterna. Il tuo patto con quell'essere ti permette di sperimentare il minimo tocco della luce sacra che illumina il multiverso.",
	"Being connected to such power can cause changes in your behavior and beliefs. You might find yourself driven to annihilate the undead, to defeat fiends, and to protect the innocent. At times, your heart might also be filled with a longing for the celestial realm of your patron, a desire to wander that paradise for the rest of your days. But you know that your mission is among mortals for now and that your pact binds you to bring light to the dark places of the world.": "Essere connessi a tale potere può causare cambiamenti nel vostro comportamento e nelle vostre convinzioni. Potresti trovarti spinto ad annientare i non morti, a sconfiggere i demoni e a proteggere gli innocenti. A volte, il tuo cuore potrebbe anche essere pieno di desiderio per il regno celeste del tuo patrono, un desiderio di vagare in quel paradiso per il resto dei tuoi giorni. Ma sai che per ora la tua missione è tra i mortali e che il tuo patto ti vincola a portare la luce nei luoghi oscuri del mondo.",
	"The Celestial lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Celeste ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi warlock per te.",
	"At 1st level, you learn the {@spell sacred flame} and {@spell light} cantrips. They count as warlock cantrips for you, but they don't count against your number of cantrips known.": "Al 1° livello, impari gli incantesimi {@spell sacred flame} e {@spell light}. Contano come incantesimi dello stregone per te, ma non contano nel tuo numero di incantesimi conosciuti.",
	"At 1st level, you gain the ability to channel celestial energy to heal wounds. You have a pool of {@dice d6}s that you spend to fuel this healing. The number of dice in the pool equals 1 + your warlock level.": "Al 1° livello, ottieni la capacità di incanalare l'energia celeste per guarire le ferite. Hai un pool di {@dice d6}s che puoi spendere per alimentare questa guarigione. Il numero di dadi nel pool è pari a 1 + il tuo livello di stregone.",
	"As a bonus action, you can touch a creature and heal it, spending dice from the pool. The maximum number of dice you can spend at once equals your Charisma modifier (minimum of one die). Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "Come azione bonus, puoi toccare una creatura e guarirla, spendendo dadi dal pool. Il numero massimo di dadi che puoi spendere contemporaneamente è pari al tuo modificatore di Carisma (minimo un dado). Tira i dadi che spendi, sommali e ripristina un numero di punti ferita pari al totale.",
	"Your pool regains all expended dice when you finish a long rest.": "Il tuo pool recupera tutti i dadi spesi quando finisci un riposo lungo.",
	"Starting at 6th level, your link to the Celestial allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant or fire damage, you add your Charisma modifier to that damage against one target of your choice.": "A partire dal 6° livello, il tuo legame con il Celeste ti permette di fungere da conduttore di energia radiante. Hai resistenza ai danni radianti e quando lanci un incantesimo che infligge danni radianti o da fuoco, aggiungi il tuo modificatore di Carisma a quei danni contro un bersaglio a tua scelta.",
	"Starting at 10th level, you gain temporary hit points whenever you finish a short or long rest. These temporary hit points equal your warlock level + your Charisma modifier. Additionally, choose up to five creatures you can see at the end of the rest. Those creatures each gain temporary hit points equal to half your warlock level + your Charisma modifier.": "A partire dal 10° livello, guadagnerai punti ferita temporanei ogni volta che terminerai un riposo breve o lungo. Questi punti ferita temporanei sono pari al tuo livello di stregone + il tuo modificatore di Carisma. Inoltre, scegli fino a cinque creature che puoi vedere alla fine del riposo. Queste creature guadagnano ciascuna punti ferita temporanei pari alla metà del tuo livello di stregone + il tuo modificatore di Carisma.",
	"Starting at 14th level, the radiant energy you channel allows you to overcome grievous injuries. When you have to make a death saving throw at the start of your turn, you can instead spring back to your feet with a burst of radiant energy. You regain hit points equal to half your hit point maximum, and then you stand up, if you so choose. Each creature of your choice that is within 30 feet of you takes radiant damage equal to {@dice 2d8} + your Charisma modifier, and it is {@condition blinded} until the end of the current turn.": "A partire dal 14° livello, l'energia radiante che incanali ti permette di superare ferite gravi. Quando all'inizio del tuo turno dovrai effettuare un tiro salvezza per la morte, potrai invece rimetterti in piedi con una scarica di energia radiante. Riacquisti punti ferita pari alla metà dei tuoi punti ferita massimi e poi ti rimetti in piedi, se lo scegli. Ogni creatura a tua scelta che si trovi entro 30 piedi da te prende un danno radiante pari a {@dice 2d8} + il tuo modificatore di Carisma, ed è {@condition blinded} fino alla fine del turno corrente.",
	"You made a pact with an entity that lurks somewhere deep in the ocean, or even on the Elemental Plane of Water, such as a mighty kraken, an ancient primordial, or a monstrous being from creation's earliest days. You serve as this creature's eyes and ears, watching the world beyond its domain and reporting your findings. You may have gained this pact as a member of a cult dedicated to the entity or after your patron saved your life when you nearly drowned at sea.": "Hai stretto un patto con un'entità che si nasconde da qualche parte nelle profondità dell'oceano, o anche sul Piano Elementale dell'Acqua, come un potente Kraken, un antico primordiale o un essere mostruoso dei primi giorni della creazione. Sei gli occhi e le orecchie di questa creatura, osservando il mondo oltre il suo dominio e riportando le tue scoperte. Potresti aver ottenuto questo patto come membro di un culto dedicato all'entità o dopo che il tuo protettore ti ha salvato la vita quando sei quasi annegato in mare.",
	"The Lurker in the Deep lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Lurker in the Deep ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi warlock per te.",
	"At 1st level, you gain the ability to magically summon a spectral tentacle that strikes at your foes. As a bonus action, you create a 10-foot-long tentacle at a point you can see within 60 feet of you. The tentacle lasts for 1 minute or until you use this feature to create another tentacle.": "Al 1° livello, ottieni la capacità di evocare magicamente un tentacolo spettrale che colpisce i tuoi nemici. Come azione bonus, crei un tentacolo lungo 10 piedi in un punto che puoi vedere entro 60 piedi da te. Il tentacolo dura per 1 minuto o finché non usi questa caratteristica per creare un altro tentacolo.",
	"When you create the tentacle, you can make a melee spell attack against a creature within 10 feet of it. On a hit, the target takes {@damage 1d8} cold or lightning damage (your choice when it takes the damage) and its speed is reduced by 10 feet until the start of your next turn. When you reach 10th level in this class, the damage dealt by the tentacle increases to {@dice 2d8}.": "Quando crei il tentacolo, puoi effettuare un attacco in mischia contro una creatura entro 3 metri da esso. Se viene colpito, il bersaglio subisce {@damage 1d8} danni da freddo o da fulmine (a tua scelta quando subisce i danni) e la sua velocità viene ridotta di 10 piedi fino all'inizio del tuo prossimo turno. Quando raggiungi il 10° livello di questa classe, il danno inflitto dal tentacolo aumenta al {@dice 2d8}.",
	"As a bonus action on your turn, you can move the tentacle up to 30 feet and repeat the attack. You can summon the tentacle a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Come azione bonus nel tuo turno, puoi muovere il tentacolo fino a 30 piedi e ripetere l'attacco. Puoi evocare il tentacolo un numero di volte pari al tuo modificatore di Carisma (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un lungo riposo.",
	"At 1st level, your patron accepts you into its inner court of servitors. You can telepathically communicate with any aberration, beast, elemental, or monstrosity that has an innate swimming speed, while it is within 120 feet of you. The creature can understand you and can respond telepathically.": "Al 1° livello, il tuo patrono ti accetta nella sua corte interna di servitori. Puoi comunicare telepaticamente con qualsiasi aberrazione, bestia, elementale o mostruosità che abbia una velocità di nuoto innata, mentre si trova entro 120 piedi da te. La creatura può capirti e può rispondere telepaticamente.",
	"Several features of the Lurker in the Deep create tentacles or a maw that reach into the world. The form of these appendages should reflect the nature of your specific patron. For example, a kraken's warlock might summon great squid-like tentacles, serrated crab claws, or a massive octopus beak, while the servant of a primordial water elemental might create tendrils or swells of living water.": "Diverse caratteristiche del Lurker in the Deep creano tentacoli o una bocca che raggiungono il mondo. La forma di queste appendici dovrebbe riflettere la natura del tuo specifico patrono. Ad esempio, lo stregone di un kraken potrebbe evocare grandi tentacoli simili a calamari, chele di granchio seghettate o un massiccio becco di polpo, mentre il servitore di un elementale dell'acqua primordiale potrebbe creare viticci o ondate di acqua viva.",
	"At 6th level, your patron grants you greater abilities. You gain the following benefits:": "Al 6° livello, il tuo patrono ti concede capacità maggiori. Ottieni i seguenti benefici:",
	"You can breathe both air and water.": "Si può respirare sia aria che acqua.",
	"You gain a swimming speed equal to your walking speed.": "Guadagni una velocità di nuoto pari alla tua velocità di camminata.",
	"You gain resistance to cold damage.": "Ottieni resistenza ai danni da freddo.",
	"At 6th level, the tentacle you create with Grasp of the Deep can defend you and others. When you or a creature you can see takes damage while within 10 feet of the tentacle, you can use your reaction to choose one of those creatures and reduce the damage to the chosen creature by half. After doing so, the tentacle vanishes.": "Al 6° livello, il tentacolo che crei con Grasp of the Deep può difendere te e gli altri. Quando tu o una creatura che puoi vedere subisce danni entro un raggio di 3 metri dal tentacolo, puoi usare la tua reazione per scegliere una di quelle creature e ridurre il danno alla creatura scelta della metà. Dopo aver fatto ciò, il tentacolo svanisce.",
	"Starting at 10th level, you can magically draw forth a manifestation of your patron's insatiable hunger. As an action, choose a point you can see within 60 feet of you. For 1 minute, a translucent maw manifests in a 10-foot radius centered on that point. Each creature in that area when the maw appears must succeed on a Strength saving throw against your spell save DC or be {@condition restrained}. Any creature that starts its turn in the maw's area takes {@damage 3d6} cold or lightning damage (your choice when it takes the damage). As an action, a {@condition restrained} creature can repeat the saving throw, ending the restraint on a success. At the start of your turn, if there is a creature in the maw's area, you gain temporary hit points equal to your warlock level.": "A partire dal 10° livello, puoi attirare magicamente una manifestazione della fame insaziabile del tuo protettore. Come azione, scegli un punto che puoi vedere entro 60 piedi da te. Per 1 minuto, una bocca traslucida si manifesta in un raggio di 10 piedi centrato su quel punto. Ogni creatura che si trova in quell'area quando la bocca appare deve riuscire in un tiro salvezza di Forza contro la tua CD di salvataggio dell'incantesimo o subire {@condition restrained}. Ogni creatura che inizia il suo turno nell'area delle fauci subisce {@damage 3d6} danni da freddo o fulmine (a tua scelta quando subisce i danni). Come azione, una creatura del {@condition restrained} può ripetere il tiro salvezza, terminando la costrizione con un successo. All'inizio del tuo turno, se c'è una creatura nell'area delle fauci, guadagni punti ferita temporanei pari al tuo livello da warlock.",
	"Once you use this feature, you can't do so again until you finish a short or long rest.": "Una volta che si usa questa funzione, non è possibile farlo di nuovo fino a quando non si finisce un riposo breve o lungo.",
	"Starting at 14th level, you gain the ability to call upon your patron for aid. As an action, you choose a point within 30 feet of you where your patron tears through reality, manifesting a measure of its thalassic grandeur. Choose one of the following effects to issue from this manifestation point. Once you use either effect, you can't use this feature again until you finish a long rest.": "A partire dal 14° livello, ottieni la capacità di invocare l'aiuto del tuo patrono. Come azione, scegli un punto entro 30 piedi da te in cui il tuo patrono squarcia la realtà, manifestando una misura della sua grandezza talassica. Scegli uno dei seguenti effetti da emettere da questo punto di manifestazione. Una volta utilizzato uno dei due effetti, non potrai utilizzare nuovamente questa caratteristica finché non avrai terminato un lungo riposo.",
	"You and up to five willing creatures of your choice that you can see within 30 feet of the manifestation point are grasped by spectral tentacles and yanked through your patron's realm. The tentacles teleport you and the chosen creatures to a point of your choice within 100 miles that you have visited within the past 24 hours. The tentacles then vanish.": "Tu e fino a cinque creature volenterose a tua scelta che puoi vedere entro 30 piedi dal punto di manifestazione siete afferrati da tentacoli spettrali e trascinati attraverso il regno del tuo patrono. I tentacoli teletrasportano te e le creature scelte in un punto a tua scelta entro 100 miglia che hai visitato nelle ultime 24 ore. I tentacoli poi svaniscono.",
	"You can direct a barrage of spectral tentacles to issue forth and strike up to five creatures you can see within 30 feet of the manifestation point. Each target must make a Dexterity saving throw against your spell save DC. On a failed save, the creature takes {@damage 6d10} cold or lightning damage (your choice) and is knocked {@condition prone}. On a successful save, it takes half as much damage and is not knocked {@condition prone}. The tentacles then vanish.": "Puoi dirigere una raffica di tentacoli spettrali che si sprigionano e colpiscono fino a cinque creature che puoi vedere entro un raggio di 30 piedi dal punto di manifestazione. Ogni bersaglio deve effettuare un tiro salvezza di Destrezza contro la tua CD di salvataggio dell'incantesimo. Se il tiro salvezza viene fallito, la creatura subisce {@damage 6d10} danni da freddo o fulmine (a tua scelta) e viene abbattuta {@condition prone}. Con un tiro salvezza riuscito, la creatura subisce la metà dei danni e non viene abbattuta {@condition prone}. I tentacoli poi svaniscono.",
	"Your patron is an inscrutable being who travels the Astral Plane in search of knowledge and secrets. In return for your patron's gifts, you wander the world seeking lore that you can share with the Seeker.": "Il tuo patrono è un essere imperscrutabile che viaggia sul piano astrale in cerca di conoscenza e segreti. In cambio dei doni del tuo patrono, vaghi per il mondo alla ricerca di conoscenze che puoi condividere con il Cercatore.",
	"Your patron could be any deity or other powerful entity dedicated to knowledge or forgotten lore. Celestian is an ideal patron for a Greyhawk campaign, and was the inspiration for this concept. In the Forgotten Realms, your patron might be Azuth or Oghma. Aureon makes an excellent patron in Eberron, while in Krynn and the Dragonlance campaign setting, Gilean is a good match for the Seeker's role.": "Il vostro patrono potrebbe essere qualsiasi divinità o altra potente entità dedicata alla conoscenza o alla tradizione dimenticata. Celestian è un patrono ideale per una campagna di Greyhawk, ed è stato l'ispirazione per questo concetto. Nei Forgotten Realms, il tuo patrono potrebbe essere Azuth o Oghma. Aureon è un eccellente patrono in Eberron, mentre in Krynn e nell'ambientazione di campagna di Dragonlance, Gilean è un buon compagno per il ruolo del Cercatore.",
	"The Seeker lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "Il Cercatore ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi warlock per te.",
	"Starting at 1st level, you can invoke the Seeker's power to protect you from harm. As a bonus action, you create a whirling aurora of brilliant energy that swirls around you. Until the end of your next turn, you gain resistance to all damage, and if a hostile creature ends its turn within 10 feet of you, it takes radiant damage equal to your warlock level + your Charisma modifier.": "A partire dal 1° livello, puoi invocare il potere del Cercatore per proteggerti dai danni. Come azione bonus, crei una vorticosa aurora di energia brillante che vortica intorno a te. Fino alla fine del tuo prossimo turno, otterrai resistenza a tutti i danni e, se una creatura ostile termina il suo turno entro un raggio di 3 metri da te, subirà un danno radiante pari al tuo livello da warlock + il tuo modificatore di Carisma.",
	"At 6th level, you gain the ability to step into an astral refuge. As an action, you disappear from the world for a brief moment and enter the Astral Plane, taking advantage of its timeless nature. While in your astral refuge, you can take two actions to cast spells that target only you. After using those two actions, you return to the space you occupied and your turn ends.": "Al 6° livello, ottieni la capacità di entrare in un rifugio astrale. Come azione, scompari dal mondo per un breve momento ed entri nel Piano Astrale, approfittando della sua natura senza tempo. Mentre sei nel tuo rifugio astrale, puoi compiere due azioni per lanciare incantesimi che si rivolgono solo a te. Dopo aver usato queste due azioni, ritorni nello spazio che hai occupato e il tuo turno finisce.",
	"At 10th level, you no longer need to breathe, and you gain resistance to fire damage and cold damage.": "Al 10° livello, non hai più bisogno di respirare e guadagni resistenza ai danni da fuoco e ai danni da freddo.",
	"Starting at 14th level, you gain the ability to sequester yourself and your allies on the Astral Plane.": "A partire dal 14° livello, ottieni la capacità di sequestrare te stesso e i tuoi alleati sul piano astrale.",
	"By performing a special ritual over the course of 5 minutes, you shift yourself and up to ten willing creatures you can see to the Astral Plane. You and those creatures gain the benefits of a short rest while sequestered on the Astral Plane. You then return to the spaces you all occupied when you used this ability, with no time having passed in the world.": "Eseguendo uno speciale rituale nel corso di 5 minuti, sposti te stesso e fino a dieci creature volenterose che puoi vedere sul piano astrale. Tu e quelle creature ottenete i benefici di un breve riposo mentre siete sequestrati sul piano astrale. Poi tornate negli spazi che occupavate quando avete usato questa capacità, senza che sia passato del tempo nel mondo.",
	"During this short rest, you and the creatures you sequester can make use of any options available during a rest that affect only you and the creatures you sequester.": "Durante questo breve riposo, tu e le creature che hai sequestrato potete utilizzare tutte le opzioni disponibili durante un riposo che riguardano solo te e le creature che hai sequestrato.",
	"Once you use this ability, you cannot use it again until you complete a long rest.": "Una volta che usi questa abilità, non puoi usarla di nuovo finché non completi un lungo riposo.",
	"You have made your pact with a powerful, sentient magic weapon carved from the stuff of the Shadowfell. The mighty sword Blackrazor is the most notable of these weapons, several of which have spread across the multiverse over the ages. These weapons grow stronger as they consume the life essence of their victims. The strongest of them can use their ties to the Shadowfell to offer power to mortals who serve them. The Raven Queen forged the first of these weapons. They, along with the hexblade warlocks, are another tool she can use to manipulate events in the Material Plane to her inscrutable ends.": "Hai stretto il tuo patto con una potente arma magica senziente scolpita dalla materia di Shadowfell. La potente spada Blackrazor è la più notevole di queste armi, molte delle quali si sono diffuse nel multiverso nel corso dei secoli. Queste armi diventano più forti man mano che consumano l'essenza vitale delle loro vittime. Le più forti possono usare i loro legami con il Shadowfell per offrire potere ai mortali che le servono. La Regina dei Corvi ha forgiato la prima di queste armi. Esse, insieme agli stregoni hexblade, sono un altro strumento che lei può usare per manipolare gli eventi nel Piano Materiale ai suoi fini imperscrutabili.",
	"The Hexblade lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "L'Hexblade ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi dello stregone.",
	"At 1st level, you gain proficiency with medium armor, shields, and martial weapons. In addition, when attacking with a melee weapon that you are proficient with and that lacks the two-handed property, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "Al 1° livello, otterrai competenza con le armature medie, gli scudi e le armi marziali. Inoltre, quando attacchi con un'arma da mischia con cui sei abile e che non ha la proprietà delle due mani, puoi usare il tuo modificatore di Carisma, invece che quello di Forza o Destrezza, per i tiri per l'attacco e i danni.",
	"Starting at 1st level, you gain the ability to place a baleful curse on an enemy. As a bonus action, choose one creature you can see within 30 feet of you. The target is cursed for 1 minute. Until the curse ends, you gain the following benefits:": "A partire dal 1° livello, ottieni la capacità di lanciare una maledizione malefica su un nemico. Come azione bonus, scegli una creatura che puoi vedere entro 30 piedi da te. Il bersaglio viene maledetto per 1 minuto. Finché la maledizione non termina, ottieni i seguenti benefici:",
	"You gain a bonus to damage rolls against the cursed target. The bonus equals your proficiency bonus.": "Ottieni un bonus ai tiri salvezza contro il bersaglio maledetto. Il bonus è pari al tuo bonus di competenza.",
	"Any attack roll you make against the cursed target is a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Ogni tiro di attacco che effettui contro il bersaglio maledetto è un colpo critico con un tiro di 19 o 20 sul {@dice d20}.",
	"If the cursed target dies, you regain hit points equal to your warlock level + your Charisma modifier.": "Se il bersaglio maledetto muore, riacquisti punti ferita pari al tuo livello di stregone + il tuo modificatore di Carisma.",
	"You can't use this feature again until you finish a short or long rest.": "Non puoi usare di nuovo questa funzione finché non finisci un riposo breve o lungo.",
	"Starting at 6th level, your shadow can split from you and transform into a hound of pure darkness. Most of the time, your shadow hound masquerades as your normal shadow. As a bonus action, you can command it to magically slip into the shadow of a creature you can see within 60 feet of you. While the shadow hound is merged in this manner, the target can't gain the benefits of half cover or three-quarters cover against your attack rolls, and you know the distance and direction to the target even if it is hidden. The hound can't be seen by anyone but you and those with {@sense truesight}, and it is unaffected by light. The target has a vague feeling of dread while the hound is present.": "A partire dal 6° livello, la tua ombra può separarsi da te e trasformarsi in un segugio di pura oscurità. Per la maggior parte del tempo, il tuo segugio dell'ombra si maschera come la tua ombra normale. Come azione bonus, puoi ordinargli di scivolare magicamente nell'ombra di una creatura che puoi vedere entro 60 piedi da te. Mentre il segugio ombra si fonde in questo modo, il bersaglio non può ottenere i benefici di mezza copertura o tre quarti di copertura contro i tuoi tiri per colpire, e tu conosci la distanza e la direzione del bersaglio anche se è nascosto. Il segugio non può essere visto da nessuno tranne che da te e da quelli con {@sense truesight}, e non è influenzato dalla luce. Il bersaglio ha una vaga sensazione di terrore mentre il segugio è presente.",
	"As a bonus action, you can command your shadow hound to return to you. It also automatically returns to you if you and the target are on different planes of existence, if you're {@condition incapacitated}, or if dispel magic, {@spell remove curse}, or similar magic is used on the target.": "Come azione bonus, puoi comandare al tuo segugio dell'ombra di tornare da te. Ritorna automaticamente da te anche se tu e il bersaglio siete su piani di esistenza diversi, se sei {@condition incapacitated}, o se sul bersaglio viene usata una magia di dissipazione, {@spell remove curse}, o una magia simile.",
	"At 10th level, your hex grows more powerful. If the target cursed by your Hexblade's Curse hits you with an attack roll, roll a {@dice d6}. On a 4 or higher, the attack instead misses you.": "Al 10° livello, la tua maledizione diventa più potente. Se il bersaglio maledetto dalla tua Maledizione di Hexblade ti colpisce con un tiro di attacco, tira un {@dice d6}. Con un 4 o superiore, l'attacco invece ti manca.",
	"Starting at 14th level, you can use your Hexblade's Curse again without resting, but when you apply it to a new target, the curse immediately ends on the previous target.": "A partire dal 14° livello, puoi usare nuovamente la tua Maledizione di Hexblade senza riposare, ma quando la applichi a un nuovo bersaglio, la maledizione termina immediatamente sul bersaglio precedente.",
	"Your patron is the Raven Queen, a mysterious being who rules the Shadowfell from a palace of ice deep within that dread realm. The Raven Queen watches over the world, anticipating each creature's death and ensuring that it meets its end at the proscribed time and place. As the ruler of the Shadowfell, she dwells in a decayed, dark reflection of the world. Her ability to reach into the world is limited. Thus, she turns to mortal warlocks to serve her will. Warlocks sworn to the Raven Queen receive visions and whispers from her in their dreams, sending them on quests and warning them of impending dangers.": "La tua patrona è la Regina dei Corvi, un essere misterioso che governa Shadowfell da un palazzo di ghiaccio nelle profondità di quel regno spaventoso. La Regina dei Corvi sorveglia il mondo, anticipando la morte di ogni creatura e assicurandosi che essa incontri la sua fine nel momento e nel luogo prescritto. Come sovrana di Shadowfell, abita in un riflesso decaduto e oscuro del mondo. La sua capacità di raggiungere il mondo è limitata. Così, si rivolge a stregoni mortali per servire la sua volontà. Gli stregoni giurati alla Regina dei Corvi ricevono visioni e sussurri da lei nei loro sogni, mandandoli in missione e avvertendoli di pericoli imminenti.",
	"The Raven Queen's followers are expected to serve her will in the world. She concerns herself with ensuring that those fated to die pass from the world as expected, and bids her agents to defeat those who seek to cheat death through undeath or other imitations of immortality. She hates intelligent undead and expects her followers to strike them down, whereas mindless undead such as skeletons and zombies are little more than stumbling automatons in her eyes.": "I seguaci della Regina dei Corvi sono tenuti a servire la sua volontà nel mondo. Si preoccupa di assicurare che coloro che sono destinati a morire passino dal mondo come previsto, e ordina ai suoi agenti di sconfiggere coloro che cercano di ingannare la morte attraverso la non-morte o altre imitazioni dell'immortalità. Odia i non morti intelligenti e si aspetta che i suoi seguaci li abbattano, mentre i non morti senza cervello come gli scheletri e gli zombie sono poco più che automi inciampanti ai suoi occhi.",
	"The Raven Queen lets you choose from an expanded list of spells when you learn a warlock spell. The following spells are added to the warlock spell list for you.": "La Regina dei Corvi ti permette di scegliere da una lista ampliata di incantesimi quando impari un incantesimo warlock. I seguenti incantesimi vengono aggiunti alla lista degli incantesimi warlock per te.",
	"Starting at 1st level, you gain the service of a spirit sent by the Raven Queen to watch over you. The spirit assumes the form and game statistics of a {@creature raven}, and it always obeys your commands, which you can give telepathically while it is within 100 feet of you.": "A partire dal 1° livello, ottieni il servizio di uno spirito inviato dalla Regina dei Corvi per vegliare su di te. Lo spirito assume la forma e le statistiche di gioco di un {@creature raven} e obbedisce sempre ai tuoi comandi, che puoi impartire telepaticamente mentre si trova entro 30 metri da te.",
	"While the raven is perched on your shoulder, you gain {@sense darkvision} with a range of 30 feet and a bonus to your passive Wisdom ({@skill Perception}) score and to Wisdom ({@skill Perception}) checks. The bonus equals your Charisma modifier. While perched on your shoulder, the raven can't be targeted by any attack or other harmful effect; only you can cast spells on it; it can't take damage; and it is {@condition incapacitated}.": "Mentre il corvo è appollaiato sulla tua spalla, guadagni {@sense darkvision} con una portata di 30 piedi e un bonus al tuo punteggio passivo di Saggezza ({@skill Perception}) e alle prove di Saggezza ({@skill Perception}). Il bonus è pari al tuo modificatore di Carisma. Mentre è appollaiato sulla tua spalla, il corvo non può essere bersagliato da alcun attacco o altro effetto dannoso; solo tu puoi lanciare incantesimi su di esso; non può subire danni e ha un'efficacia del {@condition incapacitated}.",
	"You can see through the raven's eyes and hear what it hears while it is within 100 feet of you. In combat, you roll initiative for the raven and control how it acts. If it is slain by a creature, you gain advantage on all attack rolls against the killer for the next 24 hours.": "Puoi vedere attraverso gli occhi del corvo e sentire ciò che sente mentre si trova entro 30 metri da te. In combattimento, lanci l'iniziativa per il corvo e controlli il suo comportamento. Se viene ucciso da una creatura, ottieni un vantaggio su tutti i tiri per colpire l'assassino per le successive 24 ore.",
	"The raven doesn't require sleep. While it is within 100 feet of you, it can awaken you from sleep as a bonus action. The raven vanishes when it dies, if you die, or if the two of you are separated by more than 5 miles.": "Il corvo non ha bisogno di dormire. Mentre si trova entro 100 piedi da te, può risvegliarti dal sonno come azione bonus. Il corvo scompare quando muore, se tu muori o se voi due siete separati da più di 5 miglia.",
	"At the end of a short or long rest, you can call the raven back to you—no matter where it is or whether it died—and it reappears within 5 feet of you.": "Alla fine di un riposo breve o lungo, puoi richiamare il corvo a te - non importa dove sia o se sia morto - e riappare entro 5 piedi da te.",
	"At 6th level, you gain the ability to merge with your raven spirit. As a bonus action when your raven is perched on your shoulder, your body merges with your raven's form. While merged, you become Tiny, you replace your speed with the raven's, and you can use your action only to {@action Dash}, {@action Disengage}, {@action Dodge}, {@action Help}, {@action Hide}, or {@action Search}. During this time, you gain the benefits of your raven being perched on your shoulder. As an action, you and the raven return to normal.": "Al 6° livello, ottieni la capacità di fonderti con il tuo spirito corvo. Come azione bonus quando il corvo è appollaiato sulla tua spalla, il tuo corpo si fonde con la forma del corvo. Mentre sei fuso, diventi Piccolo, sostituisci la tua velocità con quella del corvo e puoi usare la tua azione solo per {@action Dash}, {@action Disengage}, {@action Dodge}, {@action Help}, {@action Hide} o {@action Search}. Durante questo periodo, ottieni i benefici del tuo corvo appollaiato sulla tua spalla. Come azione, tu e il corvo tornate alla normalità.",
	"At 10th level, the Raven Queen grants you a protective blessing. You gain advantage on death saving throws, immunity to the {@condition frightened} condition, and resistance to necrotic damage.": "Al 10° livello, la Regina dei Corvi ti concede una benedizione protettiva. Otterrai un vantaggio nei tiri salvezza per la morte, l'immunità alla condizione {@condition frightened} e la resistenza ai danni necrotici.",
	"Starting at 14th level, you can channel the Raven Queen's power to slay a creature. You can cast {@spell finger of death}. After you cast the spell with this feature, you can't do so again until you finish a long rest.": "A partire dal 14° livello, puoi incanalare il potere della Regina dei Corvi per uccidere una creatura. Puoi lanciare {@spell finger of death}. Dopo aver lanciato l'incantesimo con questa caratteristica, non puoi farlo di nuovo finché non finisci un lungo riposo.",
	"You've made a pact with a deathless being, a creature that defies the cycle and life and death, forsaking its mortal shell so it might eternally pursue its unfathomable ambitions. For such beings, time and morality are fleeting things, the concerns of those for whom grains of sand still rush through life's hourglass. Having once been mortal themselves, these ancient undead know firsthand the paths of ambition and the routes past the doors of death. They eagerly share this profane knowledge, along with other secrets, with those who work their will among the living.": "Hai fatto un patto con un essere senza morte, una creatura che sfida il ciclo della vita e della morte, rinunciando al suo guscio mortale per perseguire eternamente le sue insondabili ambizioni. Per questi esseri, il tempo e la moralità sono cose fugaci, le preoccupazioni di coloro per i quali i granelli di sabbia corrono ancora nella clessidra della vita. Essendo stati essi stessi un tempo mortali, questi antichi non-morti conoscono in prima persona i sentieri dell'ambizione e le strade che superano le porte della morte. Condividono volentieri questa conoscenza profana, insieme ad altri segreti, con coloro che operano la loro volontà tra i vivi.",
	"Beings of this type include the demilich Acererak, the vampire tyrant Kas the Bloody-Handed, the githyanki lich-queen Vlaakith, the dracolich Dragotha, the undead pharaoh Ankhtepot, and the elusive Darklord, Azalin Rex.": "Esseri di questo tipo includono il demilich Acererak, il tiranno vampiro Kas dalle mani insanguinate, il githyanki lich-queen Vlaakith, il dracolich Dragotha, il faraone non morto Ankhtepot, e lo sfuggente Darklord, Azalin Rex.",
	"Once during each of your turns, when you hit a creature with an attack roll, you can force it to make a Wisdom saving throw, and if the saving throw fails, the target is {@condition frightened} of you until the end of your next turn.": "Una volta durante ogni tuo turno, quando colpisci una creatura con un tiro di attacco, puoi costringerla a effettuare un tiro salvezza di Saggezza e, se il tiro salvezza fallisce, il bersaglio è {@condition frightened} di te fino alla fine del tuo prossimo turno.",
	"The appearance of your Form of Dread reflects some aspect of your patron. For example, your form could be a shroud of shadows forming the crown and robes of your lich patron, or your body might glow with glyphs from ancient funerary rites and be surrounded by desert winds, suggesting your mummy patron.": "L'aspetto della tua Forma del terrore riflette qualche aspetto del tuo patrono. Per esempio, la tua forma potrebbe essere un sudario di ombre che forma la corona e le vesti del tuo patrono lich, o il tuo corpo potrebbe brillare con glifi di antichi riti funerari ed essere circondato da venti del deserto, suggerendo il tuo patrono mummia.",
	"In addition, once during each of your turns, when you hit a creature with an attack roll and roll damage against the creature, you can replace the damage type with necrotic damage. While you are using your Form of Dread, you can roll one additional damage die when determining the necrotic damage the target takes.": "Inoltre, una volta durante ciascuno dei tuoi turni, quando colpisci una creatura con un tiro di attacco e tiri danni contro la creatura, puoi sostituire il tipo di danno con il danno necrotico. Mentre usi la tua Forma del terrore, puoi tirare un dado danno aggiuntivo per determinare il danno necrotico che il bersaglio subisce.",
	"In addition, when you would be reduced to 0 hit points, you can use your reaction to drop to 1 hit point instead and cause your body to erupt with deathly energy. Each creature of your choice that is within 30 feet of you takes necrotic damage equal to {@damage 2d10} + your warlock level. You then gain 1 level of {@condition exhaustion}. Once you use this reaction, you can't do so again until you finish {@dice 1d4} long rests.": "Inoltre, quando saresti ridotto a 0 punti ferita, puoi usare la tua reazione per scendere invece a 1 punto ferita e far eruttare il tuo corpo con energia mortale. Ogni creatura a tua scelta che si trovi entro 30 piedi da te prende un danno necrotico pari al {@damage 2d10} + il tuo livello da warlock. Guadagni poi 1 livello di {@condition exhaustion}. Una volta che usi questa reazione, non puoi farlo di nuovo finché non finisci {@dice 1d4} i riposi lunghi.",
	"Your spirit can become untethered from your physical form. As an action, you can project your spirit from your body. The body you leave behind is {@condition unconscious} and in a state of suspended animation.": "Il tuo spirito può slegarsi dalla tua forma fisica. Come azione, puoi proiettare il tuo spirito dal tuo corpo. Il corpo che lasci è {@condition unconscious} e in uno stato di animazione sospesa.",
	"Your spirit resembles your mortal form in almost every way, replicating your game statistics but not your possessions. Any damage or other effects that apply to your spirit or physical body affects the other. Your spirit can remain outside your body for up to 1 hour or until your concentration is broken (as if concentrating on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "Il tuo spirito assomiglia alla tua forma mortale in quasi tutti i modi, replicando le tue statistiche di gioco ma non i tuoi possedimenti. Qualsiasi danno o altro effetto che si applica al tuo spirito o al tuo corpo fisico influisce sull'altro. Il tuo spirito può rimanere fuori dal tuo corpo per un massimo di 1 ora o finché la tua concentrazione non viene interrotta (come se ti concentrassi su un incantesimo). Quando la proiezione termina, il tuo spirito ritorna nel tuo corpo o il tuo corpo si teletrasporta magicamente nello spazio del tuo spirito (a tua scelta).",
	"When you cast a spell of the conjuration or necromancy school, the spell doesn't require verbal or somatic components or material components that lack a gold cost.": "Quando lanci un incantesimo della scuola di evocazione o negromanzia, l'incantesimo non richiede componenti verbali o somatiche o componenti materiali che non abbiano un costo in oro.",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were difficult terrain, but you take {@dice 1d10} force damage if you end your turn inside a creature or an object.": "Hai una velocità di volo pari alla tua velocità di camminata e puoi librarti. Puoi muoverti attraverso creature e oggetti come se fossero un terreno difficile, ma prendi {@dice 1d10} danni da forza se finisci il tuo turno dentro una creatura o un oggetto.",
	"Your patron is a powerful being of the Upper Planes. You have bound yourself to an ancient empyrean, solar, ki-rin, unicorn, or other entity that resides in the planes of everlasting bliss. Your pact with that being allows you to experience the barest touch of the holy light that illuminates the multiverse.": "Il tuo patrono è un potente essere dei piani superiori. Ti sei legato a un antico empireo, solare, ki-rin, unicorno o altra entità che risiede nei piani dell'eterna beatitudine. Il tuo patto con quell'essere ti permette di sperimentare il minimo tocco della luce sacra che illumina il multiverso.",
	"Being connected to such power can cause changes in your behavior and beliefs. You might find yourself driven to annihilate the undead, to defeat fiends, and to protect the innocent. At times, your heart might also be filled with a longing for the celestial realm of your patron, and a desire to wander that paradise for the rest of your days. But you know that your mission is among mortals for now, and that your pact binds you to bring light to the dark places of the world.": "Essere connessi a tale potere può causare cambiamenti nel vostro comportamento e nelle vostre convinzioni. Potresti trovarti spinto ad annientare i non morti, a sconfiggere i demoni e a proteggere gli innocenti. A volte, il tuo cuore potrebbe anche essere pieno di desiderio per il regno celeste del tuo patrono, e un desiderio di vagare in quel paradiso per il resto dei tuoi giorni. Ma sai che la tua missione è tra i mortali per ora, e che il tuo patto ti vincola a portare la luce nei luoghi oscuri del mondo.",
	"As a bonus action, you can heal one creature you can see within 60 feet of you, spending dice from the pool. The maximum number of dice you can spend at once equals your Charisma modifier (minimum of one die). Roll the dice you spend, add them together, and restore a number of hit points equal to the total.": "Come azione bonus, puoi guarire una creatura che puoi vedere entro 60 piedi da te, spendendo dadi dal pool. Il numero massimo di dadi che puoi spendere contemporaneamente è pari al tuo modificatore di Carisma (minimo un dado). Tira i dadi che spendi, sommali e ripristina un numero di punti ferita pari al totale.",
	"Starting at 6th level, your link to the Celestial allows you to serve as a conduit for radiant energy. You have resistance to radiant damage, and when you cast a spell that deals radiant or fire damage, you can add your Charisma modifier to one radiant or fire damage roll of that spell against one of its targets.": "A partire dal 6° livello, il tuo legame con il Celeste ti permette di fungere da conduttore di energia radiante. Hai resistenza ai danni radianti e, quando lanci un incantesimo che infligge danni radianti o da fuoco, puoi aggiungere il tuo modificatore di Carisma a un tiro per danni radianti o da fuoco di quell'incantesimo contro uno dei suoi bersagli.",
	"Starting at 14th level, the radiant energy you channel allows you to resist death. When you have to make a death saving throw at the start of your turn, you can instead spring back to your feet with a burst of radiant energy. You regain hit points equal to half your hit point maximum, and then you stand up if you so choose. Each creature of your choice that is within 30 feet of you takes radiant damage equal to {@dice 2d8} + your Charisma modifier, and it is {@condition blinded} until the end of the current turn.": "A partire dal 14° livello, l'energia radiante che incanali ti permette di resistere alla morte. Quando devi effettuare un tiro salvezza per la morte all'inizio del tuo turno, puoi invece rimetterti in piedi con una scarica di energia radiante. Riacquisti punti ferita pari alla metà dei tuoi punti ferita massimi e poi ti alzi in piedi, se lo desideri. Ogni creatura di tua scelta che si trovi entro 30 piedi da te prende un danno radiante pari a {@dice 2d8} + il tuo modificatore di Carisma, ed è {@condition blinded} fino alla fine del turno corrente.",
	"You have made your pact with a mysterious entity from the Shadowfell—a force that manifests in sentient magic weapons carved from the stuff of shadow. The mighty sword Blackrazor is the most notable of these weapons, which have been spread across the multiverse over the ages. The shadowy force behind these weapons can offer power to warlocks who form pacts with it. Many hexblade warlocks create weapons that emulate those formed in the Shadowfell. Others forgo such arms, content to weave the dark magic of that plane into their spellcasting.": "Hai stretto un patto con una misteriosa entità della Shadowfell, una forza che si manifesta in armi magiche senzienti scolpite nell'ombra. La possente spada Blackrazor è la più notevole di queste armi, che sono state diffuse attraverso il multiverso nel corso dei secoli. La forza oscura dietro queste armi può offrire potere agli stregoni che stringono patti con essa. Molti stregoni hexblade creano armi che emulano quelle formate nel Shadowfell. Altri rinunciano a tali armi, accontentandosi di intrecciare la magia oscura di quel piano nel loro incantesimo.",
	"Because the Raven Queen is known to have forged the first of these weapons, many sages speculate that she and the force are one and that the weapons, along with hexblade warlocks, are tools she uses to manipulate events on the Material Plane to her inscrutable ends.": "Poiché la Regina dei Corvi è nota per aver forgiato la prima di queste armi, molti saggi ipotizzano che lei e la forza siano una cosa sola e che le armi, insieme agli stregoni hexblade, siano strumenti che lei usa per manipolare gli eventi sul Piano Materiale ai suoi fini imperscrutabili.",
	"At 1st level, you acquire the training necessary to effectively arm yourself for battle. You gain proficiency with medium armor, shields, and martial weapons.": "Al 1° livello, acquisisci l'addestramento necessario per armarti efficacemente per la battaglia. Guadagni competenza con le armature medie, gli scudi e le armi marziali.",
	"The influence of your patron also allows you to mystically channel your will through a particular weapon. Whenever you finish a long rest, you can touch one weapon that you are proficient with and that lacks the two-handed property. When you attack with that weapon, you can use your Charisma modifier, instead of Strength or Dexterity, for the attack and damage rolls. This benefit lasts until you finish a long rest. If you later gain the Pact of the Blade feature, this benefit extends to every pact weapon you conjure with that feature, no matter the weapon's type.": "L'influenza del tuo patrono ti permette anche di incanalare misticamente la tua volontà attraverso un'arma particolare. Ogni volta che finisci un riposo lungo, puoi toccare un'arma con cui sei abile e che non ha la proprietà delle due mani. Quando attacchi con quell'arma, puoi utilizzare il tuo modificatore di Carisma, invece di Forza o Destrezza, per i tiri per l'attacco e i tiri per i danni. Questo beneficio dura finché non finisci un riposo lungo. Se in seguito otterrai la caratteristica Patto della Lama, questo beneficio si estenderà a tutte le armi da patto che evocherai con tale caratteristica, indipendentemente dal tipo di arma.",
	"Starting at 1st level, you gain the ability to place a baleful curse on someone. As a bonus action, choose one creature you can see within 30 feet of you. The target is cursed for 1 minute. The curse ends early if the target dies, you die, or you are {@condition incapacitated}. Until the curse ends, you gain the following benefits:": "A partire dal 1° livello, ottieni la capacità di lanciare una maledizione malefica su qualcuno. Come azione bonus, scegli una creatura che puoi vedere entro 30 piedi da te. Il bersaglio è maledetto per 1 minuto. La maledizione termina anticipatamente se il bersaglio muore, tu muori o tu sei {@condition incapacitated}. Finché la maledizione non termina, ottieni i seguenti benefici:",
	"If the cursed target dies, you regain hit points equal to your warlock level + your Charisma modifier (minimum of 1 hit point).": "Se il bersaglio maledetto muore, riacquisti punti ferita pari al tuo livello di stregone + il tuo modificatore di Carisma (minimo 1 punto ferita).",
	"Starting at 6th level, you can curse the soul of a person you slay, temporarily binding it to your service. When you slay a humanoid, you can cause its spirit to rise from its corpse as a {@creature specter}, the statistics for which are in the Monster Manual. When the specter appears, it gains temporary hit points equal to half your warlock level. Roll initiative for the specter, which has its own turns. It obeys your verbal commands, and it gains a special bonus to its attack rolls equal to your Charisma modifier (minimum of +0).": "A partire dal 6° livello, puoi maledire l'anima di una persona che uccidi, legandola temporaneamente al tuo servizio. Quando uccidi un umanoide, puoi far sì che il suo spirito emerga dal suo cadavere come uno {@creature specter}, le cui statistiche si trovano nel Manuale dei Mostri. Quando lo spettro appare, guadagna punti ferita temporanei pari alla metà del tuo livello di stregone. Tira l'iniziativa per lo spettro, che ha i suoi turni. Obbedisce ai tuoi comandi verbali e ottiene un bonus speciale ai suoi tiri per attaccare pari al tuo modificatore di Carisma (minimo +0).",
	"The specter remains in your service until the end of your next long rest, at which point it vanishes to the afterlife.": "Lo spettro rimane al tuo servizio fino alla fine del tuo prossimo riposo lungo, a quel punto svanisce nell'aldilà.",
	"Once you bind a specter with this feature, you can't use the feature again until you finish a long rest.": "Una volta che si lega uno spettro con questa caratteristica, non si può usare di nuovo la caratteristica finché non si finisce un lungo riposo.",
	"At 10th level, your hex grows more powerful. If the target cursed by your Hexblade's Curse hits you with an attack roll, you can use your reaction to roll a {@dice d6}. On a 4 or higher, the attack instead misses you, regardless of its roll.": "Al 10° livello, la tua maledizione diventa più potente. Se il bersaglio maledetto dalla tua Maledizione di Hexblade ti colpisce con un tiro di attacco, puoi usare la tua reazione per tirare un {@dice d6}. Con un 4 o superiore, l'attacco invece ti manca, indipendentemente dal suo tiro.",
	"Starting at 14th level, you can spread your Hexblade's Curse from a slain creature to another creature. When the creature cursed by your Hexblade's Curse dies, you can apply the curse to a different creature you can see within 30 feet of you, provided you aren't {@condition incapacitated}. When you apply the curse in this way, you don't regain hit points from the death of the previously cursed creature.": "A partire dal 14° livello, puoi diffondere la tua Maledizione di Hexblade da una creatura uccisa a un'altra creatura. Quando la creatura maledetta dalla tua Maledizione di Hexblade muore, puoi applicare la maledizione a un'altra creatura che puoi vedere entro 30 piedi da te, purché tu non sia {@condition incapacitated}. Quando applichi la maledizione in questo modo, non recuperi punti ferita dalla morte della creatura precedentemente maledetta.",
	"As an action, you can magically vanish and enter your vessel, which remains in the space you left. The interior of the vessel is an extradimensional space in the shape of a 20-foot-radius cylinder, 20 feet high, and resembles your vessel. The interior is appointed with cushions and low tables and is a comfortable temperature. While inside, you can hear the area around your vessel as if you were in its space. You can remain inside the vessel up to a number of hours equal to twice your proficiency bonus. You exit the vessel early if you use a bonus action to leave, if you die, or if the vessel is destroyed. When you exit the vessel, you appear in the unoccupied space closest to it. Any objects left in the vessel remain there until carried out, and if the vessel is destroyed, every object stored there harmlessly appears in the unoccupied spaces closest to the vessel's former space. Once you enter the vessel, you can't enter again until you finish a long rest.": "Come azione, puoi svanire magicamente ed entrare nel tuo vascello, che rimane nello spazio che hai lasciato. L'interno della nave è uno spazio extradimensionale a forma di cilindro di 20 piedi di raggio, alto 20 piedi, e assomiglia alla tua nave. L'interno è arredato con cuscini e tavoli bassi e ha una temperatura confortevole. Mentre sei all'interno, puoi sentire l'area intorno alla tua nave come se fossi nel suo spazio. Puoi rimanere all'interno della nave per un numero di ore pari al doppio del tuo bonus di competenza. Si esce dalla nave in anticipo se si utilizza un'azione bonus per uscire, se si muore o se la nave viene distrutta. Quando esci dalla nave, appari nello spazio non occupato più vicino ad essa. Tutti gli oggetti lasciati nella nave rimangono lì fino a quando non vengono portati fuori, e se la nave viene distrutta, ogni oggetto conservato lì appare innocuamente negli spazi non occupati più vicini allo spazio precedente della nave. Una volta entrati nella nave, non si può entrare di nuovo finché non si finisce un lungo riposo.",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were {@quickref difficult terrain||3}, but you take {@damage 1d10} force damage if you end your turn inside a creature or an object.": "Hai una velocità di volo pari alla tua velocità di camminata e puoi librarti. Puoi muoverti attraverso creature e oggetti come se fossero {@quickref difficult terrain||3}, ma prendi {@damage 1d10} danni da forza se finisci il tuo turno dentro una creatura o un oggetto.",
	"You have a flying speed equal to your walking speed and can hover. You can move through creatures and objects as if they were {@quickref difficult terrain||3}, but you take {@dice 1d10} force damage if you end your turn inside a creature or an object.": "Hai una velocità di volo pari alla tua velocità di camminata e puoi librarti. Puoi muoverti attraverso creature e oggetti come se fossero {@quickref difficult terrain||3}, ma prendi {@dice 1d10} danni da forza se finisci il tuo turno dentro una creatura o un oggetto.",
	"Starting at 14th level, you can plunge a creature into an illusory realm. As an action, choose a creature that you can see within 60 feet of you. It must make a Wisdom saving throw against your warlock spell save DC. On a failed save, it is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute or until your {@status concentration} is broken (as if you are {@status concentration||concentrating} on a spell). This effect ends early if the creature takes any damage.": "A partire dal 14° livello, si può immergere una creatura in un regno illusorio. Come azione, scegliete una creatura che potete vedere entro 60 piedi da voi. Essa deve effettuare un tiro salvezza di Saggezza contro la D.C. di salvezza del vostro incantesimo stregone. Se il tiro salvezza fallisce, la creatura viene {@condition charmed} o {@condition frightened} da voi (a vostra scelta) per 1 minuto o finché il vostro {@status concentration} non viene spezzato (come se foste {@status concentration||concentrating} su un incantesimo). Questo effetto termina in anticipo se la creatura subisce danni.",
	"Whenever you cast this spell, your patron's magic bolsters you, granting you a number of temporary hit points equal to your warlock level. Moreover, damage can't break your {@status concentration} on this spell.": "Ogni volta che lanciate questo incantesimo, la magia del vostro patrono vi rafforza, garantendovi un numero di punti ferita temporanei pari al vostro livello da stregone. Inoltre, i danni non possono interrompere il tuo {@status concentration} su questo incantesimo.",
	"Your spirit can remain outside your body for up to 1 hour or until your {@status concentration} is broken (as if {@status concentration||concentrating} on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "Il vostro spirito può rimanere fuori dal corpo per un massimo di 1 ora o finché il vostro {@status concentration} non viene spezzato (come se {@status concentration||concentrating} su un incantesimo). Quando la proiezione termina, lo spirito ritorna nel corpo o il corpo si teletrasporta magicamente nello spazio dello spirito (a scelta).",
	"Your spirit resembles your mortal form in almost every way, replicating your game statistics but not your possessions. Any damage or other effects that apply to your spirit or physical body affects the other. Your spirit can remain outside your body for up to 1 hour or until your {@status concentration} is broken (as if {@status concentration||concentrating} on a spell). When your projection ends, your spirit returns to your body or your body magically teleports to your spirit's space (your choice).": "Il vostro spirito assomiglia alla vostra forma mortale in quasi tutti i modi, replicando le vostre statistiche di gioco ma non i vostri beni. Tutti i danni o gli altri effetti che si applicano allo spirito o al corpo fisico si ripercuotono sull'altro. Lo spirito può rimanere fuori dal corpo per un massimo di 1 ora o finché il suo {@status concentration} non viene spezzato (come se il {@status concentration||concentrating} fosse un incantesimo). Quando la proiezione termina, lo spirito ritorna nel corpo o il corpo si teletrasporta magicamente nello spazio dello spirito (a scelta)."
}