{
	"Unlimited": "Illimitato",
	"A tall human tribesman strides through a blizzard, draped in fur and hefting his axe. He laughs as he charges toward the frost giant who dared poach his people's elk herd.": "Un alto abitante della tribù umana cammina attraverso una bufera di neve, avvolto nella pelliccia e impugnando la sua ascia. Ride mentre carica verso il gigante del gelo che ha osato rubare il branco di alci della sua gente.",
	"A half-orc snarls at the latest challenger to her authority over their savage tribe, ready to break his neck with her bare hands as she did to the last six rivals.": "Una mezz'orca ringhia all'ultimo sfidante alla sua autorità sulla loro tribù selvaggia, pronta a spezzargli il collo a mani nude come ha fatto con gli ultimi sei rivali.",
	"Frothing at the mouth, a dwarf slams his helmet into the face of his drow foe, then turns to drive his armored elbow into the gut of another.": "Con la schiuma alla bocca, un nano sbatte il suo elmo sulla faccia del suo nemico drow, poi si gira per spingere il suo gomito corazzato nella pancia di un altro.",
	"These barbarians, different as they might be, are defined by their rage: unbridled, unquenchable, and unthinking fury. More than a mere emotion, their anger is the ferocity of a cornered predator, the unrelenting assault of a storm, the churning turmoil of the sea.": "Questi barbari, per quanto diversi possano essere, sono definiti dalla loro rabbia: una furia sfrenata, inestinguibile e sconsiderata. Più che una semplice emozione, la loro rabbia è la ferocia di un predatore in un angolo, l'assalto implacabile di una tempesta, il tumulto ribollente del mare.",
	"For some, their rage springs from a communion with fierce animal spirits. Others draw from a roiling reservoir of anger at a world full of pain. For every barbarian, rage is a power that fuels not just a battle frenzy but also uncanny reflexes, resilience, and feats of strength.": "Per alcuni, la loro rabbia scaturisce da una comunione con feroci spiriti animali. Altri attingono da un serbatoio ribollente di rabbia per un mondo pieno di dolore. Per ogni barbaro, la rabbia è un potere che alimenta non solo la frenesia della battaglia, ma anche i riflessi straordinari, la resistenza e le prove di forza.",
	"People of towns and cities take pride in how their civilized ways set them apart from animals, as if denying one's own nature was a mark of superiority. To a barbarian, though, civilization is no virtue, but a sign of weakness. The strong embrace their animal nature—keen instincts, primal physicality, and ferocious rage. Barbarians are uncomfortable when hedged in by walls and crowds. They thrive in the wilds of their homelands: the tundra, jungle, or grasslands where their tribes live and hunt.": "Gli abitanti delle città sono orgogliosi di come i loro modi civili li distinguono dagli animali, come se negare la propria natura fosse un segno di superiorità. Per un barbaro, però, la civiltà non è una virtù, ma un segno di debolezza. I forti abbracciano la loro natura animale, i loro istinti, la loro fisicità primordiale e la loro rabbia feroce. I barbari sono a disagio quando sono circondati da mura e folle. Prosperano nelle terre selvagge della loro patria: la tundra, la giungla o le praterie dove le loro tribù vivono e cacciano.",
	"Barbarians come alive in the chaos of combat. They can enter a berserk state where rage takes over, giving them superhuman strength and resilience. A barbarian can draw on this reservoir of fury only a few times without resting, but those few rages are usually sufficient to defeat whatever threats arise.": "I barbari prendono vita nel caos del combattimento. Possono entrare in uno stato di berserk in cui la rabbia prende il sopravvento, dando loro forza e resistenza sovrumane. Un barbaro può attingere a questo serbatoio di furia solo poche volte senza riposare, ma quei pochi scatti d'ira sono di solito sufficienti a sconfiggere qualsiasi minaccia si presenti.",
	"Not every member of the tribes deemed \"barbarians\" by scions of civilized society has the barbarian class. A true barbarian among these people is as uncommon as a skilled fighter in a town, and he or she plays a similar role as a protector of the people and a leader in times of war. Life in the wild places of the world is fraught with peril: rival tribes, deadly weather, and terrifying monsters. Barbarians charge headlong into that danger so that their people don't have to.": "Non tutti i membri delle tribù considerate \"barbari\" dai rampolli della società civilizzata hanno la classe dei barbari. Un vero barbaro tra queste persone è raro come un abile combattente in una città, e lui o lei svolge un ruolo simile come protettore del popolo e un leader in tempi di guerra. La vita nei luoghi selvaggi del mondo è piena di pericoli: tribù rivali, tempo mortale e mostri terrificanti. I barbari si buttano a capofitto in questo pericolo in modo che la loro gente non debba farlo.",
	"Their courage in the face of danger makes barbarians perfectly suited for adventuring. Wandering is often a way of life for their native tribes, and the rootless life of the adventurer is little hardship for a barbarian. Some barbarians miss the close-knit family structures of the tribe, but eventually find them replaced by the bonds formed among the members of their adventuring parties.": "Il loro coraggio di fronte al pericolo rende i barbari perfettamente adatti all'avventura. Il vagabondaggio è spesso uno stile di vita per le loro tribù native, e la vita senza radici dell'avventuriero è poco impegnativa per un barbaro. Alcuni barbari sentono la mancanza dell'affiatata struttura familiare della tribù, ma alla fine la sostituiscono con i legami che si formano tra i membri dei loro gruppi di avventurieri.",
	"When creating a barbarian character, think about where your character comes from and his or her place in the world. Talk with your DM about an appropriate origin for your barbarian. Did you come from a distant land, making you a stranger in the area of the campaign? Or is the campaign set in a rough-and-tumble frontier where barbarians are common?": "Quando crei un personaggio barbaro, pensa alla provenienza del tuo personaggio e al suo posto nel mondo. Parla con il tuo DM di un'origine appropriata per il tuo barbaro. Vieni da una terra lontana, il che ti rende uno straniero nell'area della campagna? Oppure la campagna è ambientata in una rozza frontiera dove i barbari sono comuni?",
	"What led you to take up the adventuring life? Were you lured to settled lands by the promise of riches? Did you join forces with soldiers of those lands to face a shared threat? Did monsters or an invading horde drive you out of your homeland, making you a rootless refugee? Perhaps you were a prisoner of war, brought in chains to \"civilized\" lands and only now able to win your freedom. Or you might have been cast out from your people because of a crime you committed, a taboo you violated, or a coup that removed you from a position of authority.": "Cosa ti ha portato a intraprendere la vita da avventuriero? Sei stato attirato nelle terre di insediamento dalla promessa di ricchezze? Ti sei unito ai soldati di quelle terre per affrontare una minaccia comune? Sono stati dei mostri o un'orda di invasori a cacciarti dalla tua terra, facendoti diventare un rifugiato senza radici? Forse eri un prigioniero di guerra, portato in catene in terre \"civilizzate\" e solo ora in grado di conquistare la tua libertà. Oppure potresti essere stato scacciato dal tuo popolo a causa di un crimine che hai commesso, un tabù che hai violato, o un colpo di stato che ti ha rimosso da una posizione di autorità.",
	"You can make a barbarian quickly by following these suggestions. First, put your highest ability score in Strength, followed by Constitution. Second, choose the {@background outlander} background.": "Puoi fare un barbaro velocemente seguendo questi suggerimenti. Per prima cosa, metti il tuo punteggio di abilità più alto in Forza, seguito da Costituzione. In secondo luogo, scegli lo sfondo {@background outlander}.",
	"I have witnessed the indomitable performance of barbarians on the field of battle, and it makes me wonder what force lies at the heart of their rage.": "Ho assistito all'indomabile performance dei barbari sul campo di battaglia, e mi viene da chiedermi quale forza sia alla base della loro rabbia.",
	"The anger felt by a normal person resembles the rage of a barbarian in the same way that a gentle breeze is akin to a furious thunderstorm. The barbarian's driving force comes from a place that transcends mere emotion, making its manifestation all the more terrible. Whether the impetus for the fury comes entirely from within or from forging a link with a spirit animal, a raging barbarian becomes able to perform supernatural feats of strength and endurance. The outburst is temporary, but while it lasts, it takes over body and mind, driving the barbarian on despite peril and injury, until the last enemy falls.": "La rabbia provata da una persona normale assomiglia alla rabbia di un barbaro nello stesso modo in cui una leggera brezza è simile a un furioso temporale. La forza motrice del barbaro proviene da un luogo che trascende la semplice emozione, rendendo la sua manifestazione ancora più terribile. Sia che l'impeto della furia provenga interamente dall'interno o che si formi un legame con uno spirito animale, un barbaro furioso diventa capace di compiere imprese soprannaturali di forza e resistenza. Lo sfogo è temporaneo, ma finché dura, si impadronisce del corpo e della mente, spingendo il barbaro ad andare avanti nonostante i pericoli e le ferite, finché l'ultimo nemico non cade.",
	"It can be tempting to play a barbarian character that is a straightforward application of the classic archetype—a brute, and usually a dimwitted one at that, who rushes in where others fear to tread. But not all the barbarians in the world are cut from that cloth, so you can certainly put your own spin on things. Either way, consider adding some flourishes to make your barbarian stand out from all others; see the following sections for some ideas.": "Si può essere tentati di giocare un personaggio barbaro che è una semplice applicazione dell'archetipo classico: un bruto, e di solito uno stupido, che si precipita dove gli altri hanno paura di camminare. Ma non tutti i barbari del mondo sono fatti di quella stoffa, quindi potete certamente dare un tocco personale alle cose. In entrambi i casi, considera l'aggiunta di alcune rifiniture per rendere il tuo barbaro diverso da tutti gli altri; vedi le sezioni seguenti per alcune idee.",
	"Barbarians tend to travel light, carrying little in the way of personal effects or other unnecessary gear. The few possessions they do carry often include small items that have special significance. A personal totem is significant because it has a mystical origin or is tied to an important moment in the character's life—perhaps a remembrance from the barbarian's past or a harbinger of what lies ahead.": "I barbari tendono a viaggiare leggeri, portando con sé pochi effetti personali o altre attrezzature non necessarie. I pochi averi che portano con sé includono spesso piccoli oggetti che hanno un significato speciale. Un totem personale è significativo perché ha un'origine mistica o è legato a un momento importante della vita del personaggio, magari un ricordo del passato del barbaro o un presagio di ciò che lo attende.",
	"A personal totem of this sort might be associated with a barbarian's spirit animal, or might actually be the totem object for the animal, but such a connection is not essential. One who has a bear totem spirit, for instance, could still carry an eagle's feather as a personal totem.": "Un totem personale di questo tipo potrebbe essere associato allo spirito animale di un barbaro, o potrebbe effettivamente essere l'oggetto totem dell'animale, ma tale connessione non è essenziale. Uno che ha uno spirito totem dell'orso, per esempio, potrebbe ancora portare una piuma d'aquila come totem personale.",
	"Consider creating one or more personal totems for your character—objects that hold a special link to your character's past or future. Think about how a totem might affect your character's actions.": "Considera di creare uno o più totem personali per il tuo personaggio, oggetti che hanno un legame speciale con il passato o il futuro del tuo personaggio. Pensa a come un totem potrebbe influenzare le azioni del tuo personaggio.",
	"A tuft of fur from a solitary wolf that you befriended during a hunt": "Un ciuffo di pelo di un lupo solitario con cui hai fatto amicizia durante una caccia",
	"Three eagle feathers given to you by a wise shaman, who told you they would play a role in determining your fate": "Tre piume d'aquila che ti sono state date da un saggio sciamano, che ti ha detto che avrebbero avuto un ruolo nel determinare il tuo destino",
	"A necklace made from the claws of a young cave bear that you slew singlehandedly as a child": "Una collana fatta con gli artigli di un giovane orso delle caverne che hai ucciso da solo da bambino",
	"A small leather pouch holding three stones that represent your ancestors": "Un piccolo sacchetto di pelle che contiene tre pietre che rappresentano i tuoi antenati",
	"A few small bones from the first beast you killed, tied together with colored wool": "Alcune piccole ossa della prima bestia che hai ucciso, legate insieme con lana colorata",
	"An egg-sized stone in the shape of your spirit animal that appeared one day in your belt pouch": "Una pietra delle dimensioni di un uovo a forma del tuo spirito animale che è apparsa un giorno nel tuo marsupio",
	"The members of many barbarian clans decorate their bodies with tattoos, each of which represents a significant moment in the life of the bearer or the bearer's ancestors, or which symbolizes a feeling or an attitude. As with personal totems, a barbarian's tattoos might or might not be related to an animal spirit.": "I membri di molti clan barbari decorano il loro corpo con tatuaggi, ognuno dei quali rappresenta un momento significativo della vita del portatore o dei suoi antenati, o che simboleggia un sentimento o un atteggiamento. Come per i totem personali, i tatuaggi di un barbaro possono essere legati o meno a uno spirito animale.",
	"Each tattoo a barbarian displays contributes to that individual's identity. If your character wears tattoos, what do they look like, and what do they represent?": "Ogni tatuaggio che un barbaro mostra contribuisce all'identità di quell'individuo. Se il tuo personaggio porta dei tatuaggi, che aspetto hanno e cosa rappresentano?",
	"The wings of an eagle are spread wide across your upper back.": "Le ali di un'aquila sono spalancate sulla parte superiore della schiena.",
	"Etched on the backs of your hands are the paws of a cave bear.": "Sul dorso delle mani sono incise le zampe di un orso delle caverne.",
	"The symbols of your clan are displayed in viny patterns along your arms.": "I simboli del tuo clan sono visualizzati in motivi vinilici lungo le tue braccia.",
	"The antlers of an elk are inked across your back.": "Le corna di un alce sono tatuate sulla schiena.",
	"Images of your spirit animal are tattooed along your weapon arm and hand.": "Le immagini del tuo spirito animale sono tatuate lungo il braccio e la mano dell'arma.",
	"The eyes of a wolf are marked on your back to help you see and ward off evil spirits.": "Gli occhi di un lupo sono segnati sulla schiena per aiutarvi a vedere e allontanare gli spiriti maligni.",
	"Barbarians vary widely in how they understand life. Some follow gods and look for guidance from those deities in the cycles of nature and the animals they encounter. These barbarians believe that spirits inhabit the plants and animals of the world, and the barbarians look to them for omens and power.": "I barbari variano ampiamente nel modo di intendere la vita. Alcuni seguono le divinità e cercano la loro guida nei cicli della natura e negli animali che incontrano. Questi barbari credono che gli spiriti abitino le piante e gli animali del mondo, e i barbari guardano a loro per presagi e potere.",
	"Other barbarians trust only in the blood that runs in their veins and the steel they hold in their hands. They have no use for the invisible world, instead relying on their senses to hunt and survive like the wild beasts they emulate.": "Altri barbari confidano solo nel sangue che scorre nelle loro vene e nell'acciaio che tengono in mano. Non hanno bisogno del mondo invisibile, ma si affidano ai loro sensi per cacciare e sopravvivere come le bestie selvagge che emulano.",
	"Both of these attitudes can give rise to superstitions. These beliefs are often passed down within a family or shared among the members of a clan or a hunting group.": "Entrambi questi atteggiamenti possono dare origine a superstizioni. Queste credenze sono spesso tramandate all'interno di una famiglia o condivise tra i membri di un clan o di un gruppo di caccia.",
	"If your barbarian character has any superstitions, were they ingrained in you by your family, or are they the result of personal experience?": "Se il tuo personaggio barbaro ha delle superstizioni, sono state radicate in te dalla tua famiglia o sono il risultato di esperienze personali?",
	"If you disturb the bones of the dead, you inherit all the troubles that plagued them in life.": "Se si disturbano le ossa dei morti, si ereditano tutti i problemi che li affliggevano in vita.",
	"Never trust a wizard. They're all devils in disguise, especially the friendly ones.": "Mai fidarsi di un mago. Sono tutti diavoli travestiti, specialmente quelli amichevoli.",
	"Dwarves have lost their spirits, and are almost like the undead. That's why they live underground.": "I nani hanno perso il loro spirito e sono quasi come dei non morti. Ecco perché vivono sottoterra.",
	"Magical things bring trouble. Never sleep with a magic object within ten feet of you.": "Le cose magiche portano guai. Non dormire mai con un oggetto magico a meno di tre metri da te.",
	"When you walk through a graveyard, be sure to wear silver, or a ghost might jump into your body.": "Quando cammini in un cimitero, assicurati di indossare l'argento, o un fantasma potrebbe saltare nel tuo corpo.",
	"If an elf looks you in the eyes, she's trying to read your thoughts.": "Se un elfo ti guarda negli occhi, sta cercando di leggere i tuoi pensieri.",
	"In battle, you fight with primal ferocity. On your turn, you can enter a rage as a bonus action.": "In battaglia, combatti con una ferocia primordiale. Al tuo turno, puoi entrare in collera come azione bonus.",
	"While raging, you gain the following benefits if you aren't wearing heavy armor:": "Mentre infuria, ottieni i seguenti benefici se non indossi un'armatura pesante:",
	"You have advantage on Strength checks and Strength saving throws.": "Hai un vantaggio nelle prove di Forza e nei tiri salvezza di Forza.",
	"When you make a melee weapon attack using Strength, you gain a +2 bonus to the damage roll. This bonus increases as you level.": "Quando effettui un attacco con un'arma da mischia usando la Forza, ottieni un bonus di +2 al tiro per il danno. Questo bonus aumenta con il tuo livello.",
	"You have resistance to bludgeoning, piercing, and slashing damage.": "Hai resistenza ai danni da randellate, da perforazione e da taglio.",
	"If you are able to cast spells, you can't cast them or concentrate on them while raging.": "Se sei in grado di lanciare incantesimi, non puoi lanciarli o concentrarti su di essi mentre sei infuriato.",
	"Your rage lasts for 1 minute. It ends early if you are knocked {@condition unconscious} or if your turn ends and you haven't attacked a hostile creature since your last turn or taken damage since then. You can also end your rage on your turn as a bonus action.": "La tua rabbia dura 1 minuto. Finisce in anticipo se vieni abbattuto {@condition unconscious} o se il tuo turno finisce e non hai attaccato una creatura ostile dal tuo ultimo turno o preso danni da allora. Puoi anche terminare la tua rabbia nel tuo turno come azione bonus.",
	"Once you have raged the maximum number of times for your barbarian level, you must finish a long rest before you can rage again. You may rage 2 times at 1st level, 3 at 3rd, 4 at 6th, 5 at 12th, and 6 at 17th.": "Una volta che hai infuriato il numero massimo di volte per il tuo livello da barbaro, devi finire un lungo riposo prima di poter infierire nuovamente. Puoi infierire 2 volte al 1° livello, 3 al 3°, 4 al 6°, 5 al 12° e 6 al 17°.",
	"While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Constitution modifier. You can use a shield and still gain this benefit.": "Mentre non indossi alcuna armatura, la tua Classe Armatura è pari a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Costituzione. Puoi usare uno scudo e ottenere comunque questo beneficio.",
	"At 2nd level, you gain an uncanny sense of when things nearby aren't as they should be, giving you an edge when you dodge away from danger. You have advantage on Dexterity saving throws against effects that you can see, such as traps and spells. To gain this benefit, you can't be {@condition blinded}, {@condition deafened}, or {@condition incapacitated}.": "Al 2° livello, otterrai un senso misterioso di quando le cose nelle vicinanze non sono come dovrebbero essere, dandoti un vantaggio quando ti schivi dal pericolo. Hai un vantaggio nei tiri salvezza di Destrezza contro gli effetti che puoi vedere, come trappole e incantesimi. Per ottenere questo vantaggio, non puoi essere {@condition blinded}, {@condition deafened} o {@condition incapacitated}.",
	"Starting at 2nd level, you can throw aside all concern for defense to attack with fierce desperation. When you make your first attack on your turn, you can decide to attack recklessly. Doing so gives you advantage on melee weapon attack rolls using Strength during this turn, but attack rolls against you have advantage until your next turn.": "A partire dal 2° livello, puoi mettere da parte ogni preoccupazione per la difesa per attaccare con feroce disperazione. Quando effettui il tuo primo attacco nel tuo turno, puoi decidere di attaccare sconsideratamente. Questo ti darà un vantaggio sui tiri per attaccare con armi da mischia usando la Forza durante questo turno, ma i tiri per attaccare contro di te avranno un vantaggio fino al tuo prossimo turno.",
	"You become proficient in your choice of two of the following skills: {@skill Animal Handling}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, or {@skill Survival}.": "Diventi abile in due delle seguenti abilità a tua scelta: {@skill Animal Handling}, {@skill Medicine}, {@skill Nature}, {@skill Perception} o {@skill Survival}.",
	"Your proficiency bonus is doubled for any ability check you make that uses either of those skills.": "Il tuo bonus di competenza è raddoppiato per ogni prova di abilità che usi una di queste abilità.",
	"When you reach 3rd level and again at 10th level, you gain proficiency in one skill of your choice from the list of skills available to barbarians at 1st level.": "Quando raggiungi il 3° livello e di nuovo al 10° livello, guadagni la competenza in un'abilità a tua scelta dalla lista delle abilità disponibili per i barbari al 1° livello.",
	"At 3rd level, you choose a path that shapes the nature of your rage from the list of available paths. Your choice grants you features at 3rd level and again at 6th, 10th, and 14th levels.": "Al 3° livello, scegli un percorso che modella la natura della tua rabbia dalla lista dei percorsi disponibili. La tua scelta ti garantisce delle caratteristiche al 3° livello e di nuovo al 6°, 10° e 14° livello.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM permette l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "A partire dal 5° livello, puoi attaccare due volte, invece che una, ogni volta che esegui l'azione {@action Attack} nel tuo turno.",
	"Starting at 5th level, your speed increases by 10 feet while you aren't wearing heavy armor.": "A partire dal 5° livello, la tua velocità aumenta di 10 piedi mentre non indossi un'armatura pesante.",
	"When a creature ends its turn within 15 feet of you, you can use your reaction to move up to half your speed to a space closer to the creature. This movement doesn't provoke opportunity attacks.": "Quando una creatura finisce il suo turno entro 15 piedi da te, puoi usare la tua reazione per muoverti fino a metà della tua velocità in uno spazio più vicino alla creatura. Questo movimento non provoca attacchi di opportunità.",
	"At 6th level, you gain a feature from your Primal Path.": "Al 6° livello, guadagni una caratteristica del tuo Sentiero Primordiale.",
	"By 7th level, your instincts are so honed that you have advantage on initiative rolls.": "Al 7° livello, il tuo istinto è così affinato che hai un vantaggio nei tiri di iniziativa.",
	"Additionally, if you are surprised at the beginning of combat and aren't {@condition incapacitated}, you can act normally on your first turn, but only if you enter your rage before doing anything else on that turn.": "Inoltre, se sei sorpreso all'inizio del combattimento e non lo sei {@condition incapacitated}, puoi agire normalmente nel tuo primo turno, ma solo se entri nella tua rabbia prima di fare qualsiasi altra cosa in quel turno.",
	"As part of the bonus action you take to enter your rage, you can move up to half your speed.": "Come parte dell'azione bonus che prendi per entrare nella tua furia, puoi muoverti fino a metà della tua velocità.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning at 9th level, you can roll one additional weapon damage die when determining the extra damage for a critical hit with a melee attack.": "A partire dal 9° livello, puoi tirare un dado aggiuntivo per il danno da arma quando determini il danno extra per un colpo critico con un attacco in mischia.",
	"This increases to two additional dice at 13th level and three additional dice at 17th level.": "Questo aumenta a due dadi aggiuntivi al 13° livello e a tre dadi aggiuntivi al 17° livello.",
	"At 10th level, you gain a feature from your Primal Path.": "Al 10° livello, guadagni una caratteristica del tuo Sentiero Primordiale.",
	"Starting at 11th level, your rage can keep you fighting despite grievous wounds. If you drop to 0 hit points while you're raging and don't die outright, you can make a DC 10 Constitution saving throw. If you succeed, you drop to 1 hit point instead.": "A partire dall'11° livello, la tua rabbia può farti continuare a combattere nonostante le gravi ferite. Se scendi a 0 punti ferita mentre stai infuriando e non muori del tutto, puoi effettuare un tiro salvezza di Costituzione a dc 10. Se ci riesci, scendi invece a 1 punto ferita. Se ci riesci, scenderai invece a 1 punto ferita.",
	"Each time you use this feature after the first, the DC increases by 5. When you finish a short or long rest, the DC resets to 10.": "Ogni volta che usi questa funzione dopo la prima, la DC aumenta di 5. Quando finisci un riposo breve o lungo, la DC si resetta a 10.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 13th level, you can roll two additional weapon damage dice when determining the extra damage for a critical hit with a melee attack.": "Al 13° livello, puoi tirare due dadi danno addizionali per determinare il danno extra per un colpo critico con un attacco in mischia.",
	"This increases to three additional dice at 17th level.": "Questo aumenta a tre dadi aggiuntivi al 17° livello.",
	"At 14th level, you gain a feature from your Primal Path.": "Al 14° livello, guadagni una caratteristica del tuo Sentiero Primordiale.",
	"Beginning at 15th level, your rage is so fierce that it ends early only if you fall {@condition unconscious} or if you choose to end it.": "A partire dal 15° livello, la tua rabbia è così feroce che finisce presto solo se cadi {@condition unconscious} o se scegli di terminarla.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 17th level, you can roll three additional weapon damage dice when determining the extra damage for a critical hit with a melee attack.": "Al 17° livello, puoi tirare tre dadi danno addizionali per determinare il danno extra per un colpo critico con un attacco in mischia.",
	"Beginning at 18th level, if your total for a Strength check is less than your Strength score, you can use that score in place of the total.": "A partire dal 18° livello, se il totale di una prova di Forza è inferiore al tuo punteggio di Forza, puoi usare quel punteggio al posto del totale.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, you embody the power of the wilds. Your Strength and Constitution scores increase by 4. Your maximum for those scores is now 24.": "Al 20° livello, incarni il potere della natura. I tuoi punteggi di Forza e Costituzione aumentano di 4. Il tuo massimo per questi punteggi è ora 24.",
	"For some barbarians, rage is a means to an end—that end being violence. The Path of the Berserker is a path of untrammeled fury, slick with blood. As you enter the berserker's rage, you thrill in the chaos of battle, heedless of your own health or well-being.": "Per alcuni barbari, la rabbia è un mezzo per raggiungere un fine, che è la violenza. Il Sentiero del Berserker è un sentiero di furia sfrenata, macchiato di sangue. Quando entri nella furia del berserker, fremi nel caos della battaglia, incurante della tua salute o del tuo benessere.",
	"Starting when you choose this path at 3rd level, you can go into a frenzy when you rage. If you do so, for the duration of your rage you can make a single melee weapon attack as a bonus action on each of your turns after this one. When your rage ends, you suffer one level of {@condition exhaustion}.": "A partire da quando scegli questo percorso al 3° livello, puoi entrare in frenesia quando sei in collera. Se lo fai, per la durata della tua furia puoi effettuare un singolo attacco con un'arma da mischia come azione bonus in ogni tuo turno successivo a questo. Quando la tua furia finisce, subisci un livello di {@condition exhaustion}.",
	"Beginning at 6th level, you can't be {@condition charmed} or {@condition frightened} while raging. If you are {@condition charmed} or {@condition frightened} when you enter your rage, the effect is suspended for the duration of the rage.": "A partire dal 6° livello, non puoi essere {@condition charmed} o {@condition frightened} mentre sei in collera. Se sei {@condition charmed} o {@condition frightened} quando entri in collera, l'effetto viene sospeso per la durata della collera.",
	"Beginning at 10th level, you can use your action to frighten someone with your menacing presence. When you do so, choose one creature that you can see within 30 feet of you. If the creature can see or hear you, it must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Charisma modifier) or be {@condition frightened} of you until the end of your next turn. On subsequent turns, you can use your action to extend the duration of this effect on the {@condition frightened} creature until the end of your next turn. This effect ends if the creature ends its turn out of line of sight or more than 60 feet away from you.": "A partire dal 10° livello, puoi usare la tua azione per spaventare qualcuno con la tua presenza minacciosa. Quando lo fai, scegli una creatura che puoi vedere entro 30 piedi da te. Se la creatura può vederti o sentirti, deve riuscire in un tiro salvezza di Saggezza (DC pari a 8 + il tuo bonus di competenza + il tuo modificatore di Carisma) o essere {@condition frightened} di te fino alla fine del tuo prossimo turno. Nei turni successivi, puoi usare la tua azione per estendere la durata di questo effetto sulla creatura del {@condition frightened} fino alla fine del tuo prossimo turno. Questo effetto termina se la creatura termina il suo turno fuori dalla linea di vista o a più di 60 piedi da te.",
	"If the creature succeeds on its saving throw, you can't use this feature on that creature again for 24 hours.": "Se la creatura riesce nel suo tiro salvezza, non puoi usare di nuovo questa caratteristica su quella creatura per 24 ore.",
	"Starting at 14th level, when you take damage from a creature that is within 5 feet of you, you can use your reaction to make a melee weapon attack against that creature.": "A partire dal 14° livello, quando subisci danni da una creatura che si trova entro un raggio di 5 piedi da te, puoi usare la tua reazione per effettuare un attacco con un'arma da mischia contro quella creatura.",
	"While raging, you have resistance to all damage except psychic damage. The spirit of the bear makes you tough enough to stand up to any punishment.": "Mentre sei infuriato, hai resistenza a tutti i danni tranne quelli psichici. Lo spirito dell'orso ti rende abbastanza forte da resistere a qualsiasi punizione.",
	"While you're raging and aren't wearing heavy armor, other creatures have disadvantage on opportunity attack rolls against you, and you can use the {@action Dash} action as a bonus action on your turn. The spirit of the eagle makes you into a predator who can weave through the fray with ease.": "Mentre sei furioso e non indossi un'armatura pesante, le altre creature hanno svantaggio nei tiri di opportunità contro di te e puoi usare l'azione {@action Dash} come azione bonus nel tuo turno. Lo spirito dell'aquila ti trasforma in un predatore in grado di muoversi nella mischia con facilità.",
	"The Path of the Totem Warrior is a spiritual journey, as the barbarian accepts a spirit animal as guide, protector, and inspiration. In battle, your totem spirit fills you with supernatural might, adding magical fuel to your barbarian rage.": "Il Sentiero del Guerriero Totem è un viaggio spirituale, poiché il barbaro accetta uno spirito animale come guida, protettore e ispirazione. In battaglia, il tuo spirito totem ti riempie di forza soprannaturale, aggiungendo carburante magico alla tua furia barbara.",
	"Most barbarian tribes consider a totem animal to be kin to a particular clan. In such cases, it is unusual for an individual to have more than one totem animal spirit, though exceptions exist.": "La maggior parte delle tribù barbare considera un animale totem come parente di un particolare clan. In questi casi, è insolito che un individuo abbia più di uno spirito animale totem, anche se esistono delle eccezioni.",
	"While you're raging, your friends have advantage on melee attack rolls against any creature within 5 feet of you that is hostile to you. The spirit of the wolf makes you a leader of hunters.": "Mentre sei in preda all'ira, i tuoi amici hanno vantaggio sui tiri per attaccare in mischia contro qualsiasi creatura nel raggio di 5 piedi da te che ti sia ostile. Lo spirito del lupo ti rende un leader dei cacciatori.",
	"Yours is a path that seeks attunement with the natural world, giving you a kinship with beasts. At 3rd level when you adopt this path, you gain the ability to cast the {@spell beast sense} and {@spell speak with animals} spells, but only as rituals, as described in {@book chapter 10|PHB|10|rituals}.": "Il tuo è un sentiero che cerca la sintonia con il mondo naturale, dandoti una parentela con le bestie. Al 3° livello quando adotti questa via, ottieni la capacità di lanciare gli incantesimi {@spell beast sense} e {@spell speak with animals}, ma solo come rituali, come descritto in {@book chapter 10|PHB|10|rituals}.",
	"At 3rd level, when you adopt this path, you choose a totem spirit and gain its feature. You must make or acquire a physical totem object—an amulet or similar adornment—that incorporates fur or feathers, claws, teeth, or bones of the totem animal. At your option, you also gain minor physical attributes that are reminiscent of your totem spirit. For example, if you have a bear totem spirit, you might be unusually hairy and thick-skinned, or if your totem is the eagle, your eyes turn bright yellow.": "Al 3° livello, quando adotti questo percorso, scegli uno spirito totem e ottieni la sua caratteristica. Devi creare o acquisire un oggetto fisico totem - un amuleto o un ornamento simile - che incorpori pelo o piume, artigli, denti o ossa dell'animale totem. A tua scelta, ottieni anche degli attributi fisici minori che ricordano il tuo spirito totem. Ad esempio, se hai uno spirito totem dell'orso, potresti essere insolitamente peloso e con la pelle spessa, o se il tuo totem è l'aquila, i tuoi occhi diventeranno di un giallo brillante.",
	"Your totem animal might be an animal related to those listed here but more appropriate to your homeland. For example, you could choose a hawk or vulture in place of an eagle.": "Il tuo animale totem potrebbe essere un animale correlato a quelli elencati qui, ma più appropriato alla tua patria. Per esempio, potresti scegliere un falco o un avvoltoio al posto dell'aquila.",
	"You gain the might of a bear. Your carrying capacity (including maximum load and maximum lift) is doubled, and you have advantage on Strength checks made to push, pull, lift, or break objects.": "Ottieni la forza di un orso. La tua capacità di trasporto (incluso il carico massimo e il sollevamento massimo) è raddoppiata e hai un vantaggio nelle prove di Forza per spingere, tirare, sollevare o rompere oggetti.",
	"You gain the eyesight of an eagle. You can see up to 1 mile away with no difficulty, able to discern even fine details as though looking at something no more than 100 feet away from you. Additionally, dim light doesn't impose disadvantage on your Wisdom ({@skill Perception}) checks.": "Ottieni la vista di un'aquila. Puoi vedere fino a 1 miglio di distanza senza difficoltà, riuscendo a discernere anche i dettagli più fini come se guardassi qualcosa a non più di 30 metri da te. Inoltre, la luce fioca non impone svantaggi alle tue prove di Saggezza ({@skill Perception}).",
	"You gain the hunting sensibilities of a wolf. You can track other creatures while traveling at a fast pace, and you can move stealthily while traveling at a normal pace.": "Ottieni la sensibilità alla caccia di un lupo. Puoi seguire le tracce di altre creature mentre viaggi a passo veloce, e puoi muoverti furtivamente mentre viaggi a passo normale.",
	"At 6th level, you gain a magical benefit based on the totem animal of your choice. You can choose the same animal you selected at 3rd level or a different one.": "Al 6° livello, ottieni un beneficio magico basato sull'animale totem di tua scelta. Puoi scegliere lo stesso animale che hai selezionato al 3° livello o uno diverso.",
	"At 10th level, you can cast the {@spell commune with nature} spell, but only as a ritual. When you do so, a spiritual version of one of the animals you chose for Totem Spirit or Aspect of the Beast appears to you to convey the information you seek.": "Al 10° livello, puoi lanciare l'incantesimo {@spell commune with nature}, ma solo come rituale. Quando lo fai, una versione spirituale di uno degli animali che hai scelto come Spirito Totem o Aspetto della Bestia ti appare per trasmetterti le informazioni che cerchi.",
	"While you're raging, any creature within 5 feet of you that's hostile to you has disadvantage on attack rolls against targets other than you or another character with this feature. An enemy is immune to this effect if it can't see or hear you or if it can't be {@condition frightened}.": "Mentre sei in preda all'ira, qualsiasi creatura entro 5 piedi da te che ti sia ostile ha svantaggio nei tiri di attacco contro bersagli diversi da te o da un altro personaggio con questa caratteristica. Un nemico è immune a questo effetto se non può vederti o sentirti o se non può essere {@condition frightened}.",
	"While raging, you have a flying speed equal to your current walking speed. This benefit works only in short bursts; you fall if you end your turn in the air and nothing else is holding you aloft.": "Mentre sei infuriato, hai una velocità di volo pari alla tua attuale velocità di camminata. Questo beneficio funziona solo per brevi periodi; cadi se finisci il tuo turno in aria e nient'altro ti tiene in piedi.",
	"While you're raging, you can use a bonus action on your turn to knock a Large or smaller creature {@condition prone} when you hit it with melee weapon attack.": "Mentre stai infuriando, puoi usare un'azione bonus al tuo turno per abbattere una creatura Grande o più piccola {@condition prone} quando la colpisci con un attacco in mischia.",
	"At 14th level, you gain a magical benefit based on a totem animal of your choice. You can choose the same animal you selected previously or a different one.": "Al 14° livello, ottieni un beneficio magico basato su un animale totem di tua scelta. Puoi scegliere lo stesso animale che hai scelto in precedenza o uno diverso.",
	"Known as Kuldjargh (literally \"axe idiot\") in Dwarvish, battleragers are dwarf followers of the gods of war and take the Path of the Battlerager. They specialize in wearing bulky, {@item spiked armor|scag} and throwing themselves into combat, striking with their body itself and giving themselves over to the fury of battle.": "Conosciuti come Kuldjargh (letteralmente \"idiota con l'ascia\") in Dwarvish, i battlerager sono nani seguaci degli dei della guerra e prendono il Sentiero del Battlerager. Sono specializzati nell'indossare abiti ingombranti, {@item spiked armor|scag} e nel gettarsi nel combattimento, colpendo con il loro stesso corpo e dandosi alla furia della battaglia.",
	"When you choose this path at 3rd level, you gain the ability to use {@item spiked armor|scag} as a weapon.": "Quando scegli questo percorso al 3° livello, ottieni la capacità di usare {@item spiked armor|scag} come arma.",
	"While you are wearing {@item spiked armor|scag} and are raging, you can use a bonus action to make one melee weapon attack with your armor spikes at a target within 5 feet of you. If the attack hits, the spikes deal {@damage 1d4} piercing damage. You use your Strength modifier for the attack and damage rolls.": "Mentre indossi {@item spiked armor|scag} e sei infuriato, puoi usare un'azione bonus per effettuare un attacco con l'arma da mischia con gli spuntoni dell'armatura contro un bersaglio entro un raggio di 5 piedi da te. Se l'attacco va a segno, gli spuntoni infliggono {@damage 1d4} danni da perforazione. Utilizzi il tuo modificatore di Forza per l'attacco e i tiri per i danni.",
	"Additionally, when you use the {@action Attack} action to grapple a creature, the target takes 3 piercing damage if your grapple check succeeds.": "Inoltre, quando usi l'azione {@action Attack} per afferrare una creatura, il bersaglio subisce 3 danni da perforazione se la tua prova di afferrare ha successo.",
	"Only dwarves can follow the Path of the Battlerager. The battlerager fills a particular niche in dwarven society and culture.": "Solo i nani possono seguire il Sentiero del Battlerager. Il battlerager occupa una nicchia particolare nella società e nella cultura dei nani.",
	"Your DM can lift this restriction to better suit the campaign. The restriction exists for the Forgotten Realms. It might not apply to your DM's setting or your DM's version of the Realms.": "Il vostro DM può togliere questa restrizione per adattarla meglio alla campagna. La restrizione esiste per i Forgotten Realms. Potrebbe non applicarsi all'ambientazione del vostro DM o alla versione dei Reami del vostro DM.",
	"Beginning at 6th level, when you use Reckless Attack while raging, you also gain temporary hit points equal to your Constitution modifier (minimum of 1). They vanish if any of them are left when your rage ends.": "A partire dal 6° livello, quando usi l'attacco imprudente mentre sei in preda all'ira, ottieni anche punti ferita temporanei pari al tuo modificatore di Costituzione (minimo 1). Essi svaniscono se ne rimane qualcuno quando la tua furia termina.",
	"Beginning at 10th level, you can take the {@action Dash} action as a bonus action while you are raging.": "A partire dal 10° livello, puoi prendere l'azione {@action Dash} come azione bonus mentre stai infuriando.",
	"Starting at 14th level, when a creature within 5 feet of you hits you with a melee attack, the attacker takes 3 piercing damage if you are raging, aren't {@condition incapacitated}, and are wearing {@item spiked armor|scag}.": "A partire dal 14° livello, quando una creatura entro 5 piedi da te ti colpisce con un attacco in mischia, l'attaccante subisce 3 danni da perforazione se sei infuriato, non lo sei {@condition incapacitated} e indossi {@item spiked armor|scag}.",
	"Barbarians who walk the Path of the Beast draw their rage from a bestial spark burning within their souls. That beast bursts forth in the throes of rage, physically transforming the barbarian.": "I barbari che percorrono il Sentiero della Bestia traggono la loro rabbia da una scintilla bestiale che brucia nella loro anima. Quella bestia esplode in preda alla rabbia, trasformando fisicamente il barbaro.",
	"Such a barbarian might be inhabited by a primal spirit or be descended from shape-shifters. You can choose the origin of your feral might or determine it by rolling on the Origin of the Beast table.": "Un tale barbaro potrebbe essere abitato da uno spirito primordiale o discendere dai mutaforma. Puoi scegliere l'origine della tua forza ferale o determinarla tirando sulla tabella Origine della Bestia.",
	"One of your parents is a lycanthrope, and you've inherited some of their curse.": "Uno dei tuoi genitori è un licantropo e tu hai ereditato parte della loro maledizione.",
	"You are descended from an archdruid and inherited the ability to partially change shape.": "Discendi da un arcidruido e hai ereditato la capacità di cambiare parzialmente forma.",
	"A fey spirit gifted you with the ability to adopt different bestial aspects.": "Uno spirito fey ti ha dato la capacità di adottare diversi aspetti bestiali.",
	"An ancient animal spirit dwells within you, allowing you to walk this path.": "Un antico spirito animale dimora in te, permettendoti di percorrere questo cammino.",
	"When you enter your rage, you can transform, revealing the bestial power within you. Until the rage ends, you manifest a natural weapon. It counts as a simple melee weapon for you, and you add your Strength modifier to the attack and damage rolls when you attack with it, as normal.": "Quando entri nella tua rabbia, puoi trasformarti, rivelando il potere bestiale che è in te. Finché l'ira non finisce, manifesti un'arma naturale. Conta come un'arma da mischia semplice per te, e aggiungi il tuo modificatore di Forza ai tiri per l'attacco e ai tiri per i danni quando attacchi con essa, come di consueto.",
	"You choose the weapon's form each time you rage:": "Si sceglie la forma dell'arma ogni volta che si infuria:",
	"Your mouth transforms into a bestial muzzle or great mandibles (your choice). It deals {@damage 1d8} piercing damage on a hit. Once on each of your turns when you damage a creature with this bite, you regain a number of hit points equal to your proficiency bonus, provided you have less than half your hit points when you hit.": "La tua bocca si trasforma in un muso bestiale o in grandi mandibole (a tua scelta). Infligge {@damage 1d8} danni da perforazione quando viene colpito. Una volta in ogni tuo turno in cui danneggi una creatura con questo morso, recupererai un numero di punti ferita pari al tuo bonus di competenza, a patto che tu abbia meno della metà dei tuoi punti ferita quando colpisci.",
	"Each of your hands transforms into a claw, which you can use as a weapon if it's empty. It deals {@damage 1d6} slashing damage on a hit. Once on each of your turns when you attack with a claw using the {@action Attack} action, you can make one additional claw attack as part of the same action.": "Ciascuna delle tue mani si trasforma in un artiglio, che puoi usare come arma se è vuoto. Infligge {@damage 1d6} danni da taglio quando viene colpito. Una volta in ogni tuo turno, quando attacchi con un artiglio usando l'azione {@action Attack}, puoi effettuare un attacco aggiuntivo con l'artiglio come parte della stessa azione.",
	"You grow a lashing, spiny tail, which deals {@damage 1d8} piercing damage on a hit and has the reach property. If a creature you can see within 10 feet of you hits you with an attack roll, you can use your reaction to swipe your tail and roll a {@dice d8}, applying a bonus to your AC equal to the number rolled, potentially causing the attack to miss you.": "Ti fai crescere una coda sferzante e spinosa, che infligge {@damage 1d8} danni perforanti se colpita e ha la proprietà portata. Se una creatura che puoi vedere entro 3 metri da te ti colpisce con un tiro di attacco, puoi usare la tua reazione per far scorrere la coda e tirare un {@dice d8}, applicando un bonus alla tua CA pari al numero tirato, facendo potenzialmente mancare l'attacco.",
	"The feral power within you increases, causing the natural weapons of your Form of the Beast to count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Il potere ferale dentro di te aumenta, facendo sì che le armi naturali della tua Forma della Bestia contino come magiche allo scopo di superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"You can also alter your form to help you adapt to your surroundings. When you finish a short or long rest, choose one of the following benefits, which lasts until you finish your next short or long rest:": "Puoi anche modificare la tua forma per aiutarti ad adattarti all'ambiente circostante. Quando finisci un riposo breve o lungo, scegli uno dei seguenti benefici, che dura fino a quando non finisci il tuo prossimo riposo breve o lungo:",
	"You gain a swimming speed equal to your walking speed, and you can breathe underwater.": "Guadagni una velocità di nuoto pari alla tua velocità di camminata e puoi respirare sott'acqua.",
	"You gain a climbing speed equal to your walking speed, and you can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Guadagni una velocità di arrampicata pari alla tua velocità di camminata e puoi arrampicarti su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"When you jump, you can make a Strength ({@skill Athletics}) check and extend your jump by a number of feet equal to the check's total. You can make this special check only once per turn.": "Quando salti, puoi effettuare una prova di Forza ({@skill Athletics}) ed estendere il tuo salto di un numero di piedi pari al totale della prova. Puoi effettuare questa prova speciale solo una volta per turno.",
	"When you hit a creature with your natural weapons while you are raging, the beast within you can curse your target with rabid fury. The target must succeed on a Wisdom saving throw (DC equal to 8 + your Constitution modifier + your proficiency bonus) or suffer one of the following effects (your choice):": "Quando colpisci una creatura con le tue armi naturali mentre sei infuriato, la bestia dentro di te può maledire il tuo bersaglio con furia rabbiosa. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (DC pari a 8 + il tuo modificatore di Costituzione + il tuo bonus di competenza) o subire uno dei seguenti effetti (a tua scelta):",
	"The target must use its reaction to make a melee attack against another creature of your choice that you can see.": "Il bersaglio deve usare la sua reazione per effettuare un attacco in mischia contro un'altra creatura a tua scelta che puoi vedere.",
	"The target takes {@damage 2d12} psychic damage.": "Il bersaglio prende {@damage 2d12} danni psichici.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"The beast within you grows so powerful that you can spread its ferocity to others and gain resilience from them joining your hunt. When you enter your rage, you can choose a number of other willing creatures you can see within 30 feet of you equal to your Constitution modifier (minimum of one creature).": "La bestia dentro di te diventa così potente che puoi diffondere la sua ferocia agli altri e guadagnare resilienza da loro unendosi alla tua caccia. Quando entri nella tua furia, puoi scegliere un numero di altre creature volenterose che puoi vedere entro 30 piedi da te pari al tuo modificatore di Costituzione (minimo una creatura).",
	"You gain 5 temporary hit points for each creature that accepts this feature. Until the rage ends, the chosen creatures can each use the following benefit once on each of their turns: when the creature hits a target with an attack roll and deals damage to it, the creature can roll a {@dice d6} and gain a bonus to the damage equal to the number rolled.": "Si guadagnano 5 punti ferita temporanei per ogni creatura che accetta questa caratteristica. Fino alla fine dell'ira, le creature scelte possono utilizzare il seguente beneficio una volta per ogni loro turno: quando la creatura colpisce un bersaglio con un tiro di attacco e gli infligge danno, la creatura può tirare un {@dice d6} e guadagnare un bonus ai danni pari al numero tirato.",
	"Many places in the multiverse abound with beauty, intense emotion, and rampant magic; the Feywild, the Upper Planes, and other realms of supernatural power radiate with such forces and can profoundly influence people. As folk of deep feeling, barbarians are especially susceptible to these wild influences, with some barbarians being transformed by the magic. These magic-suffused barbarians walk the Path of Wild Magic. Elf, tiefling, aasimar, and genasi barbarians often seek this path, eager to manifest the otherworldly magic of their ancestors.": "Molti luoghi nel multiverso abbondano di bellezza, emozioni intense e magia dilagante; il Feywild, i piani superiori e altri regni di potere soprannaturale irradiano tali forze e possono influenzare profondamente le persone. Essendo gente dai sentimenti profondi, i barbari sono particolarmente suscettibili a queste influenze selvagge, e alcuni di essi vengono trasformati dalla magia. Questi barbari che subiscono la magia camminano sul Sentiero della Magia Selvaggia. I barbari elfi, tiefling, aasimar e genasi cercano spesso questo sentiero, desiderosi di manifestare la magia ultraterrena dei loro antenati.",
	"As an action, you can open your awareness to the presence of concentrated magic. Until the end of your next turn, you know the location of any spell or magic item within 60 feet of you that isn't behind total cover. When you sense a spell, you learn which school of magic it belongs to.": "Come azione, puoi aprire la tua consapevolezza alla presenza di magia concentrata. Fino alla fine del tuo prossimo turno, conosci la posizione di qualsiasi incantesimo o oggetto magico entro 60 piedi da te e che non si trovi dietro una copertura totale. Quando percepisci un incantesimo, impari a quale scuola di magia appartiene.",
	"The magical energy roiling inside you sometimes erupts from you. When you enter your rage, roll on the Wild Magic table to determine the magical effect produced.": "L'energia magica che ribolle dentro di te a volte erompe da te. Quando entri in collera, tira sulla tabella della magia selvaggia per determinare l'effetto magico prodotto.",
	"If the effect requires a saving throw, the DC equals 8 + your proficiency bonus + your Constitution modifier.": "Se l'effetto richiede un tiro salvezza, la CD è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
	"Shadowy tendrils lash around you. Each creature of your choice that you can see within 30 feet of you must succeed on a Constitution saving throw or take {@damage 1d12} necrotic damage. You also gain {@dice 1d12} temporary hit points.": "Tentacoli d'ombra sferzano intorno a te. Ogni creatura a tua scelta che puoi vedere entro 30 piedi da te deve riuscire in un tiro salvezza di Costituzione o subire {@damage 1d12} danni necrotici. Guadagni anche {@dice 1d12} punti ferita temporanei.",
	"You teleport up to 30 feet to an unoccupied space you can see. Until your rage ends, you can use this effect again on each of your turns as a bonus action.": "Ti teletrasporti fino a 30 piedi in uno spazio non occupato che puoi vedere. Fino alla fine della tua furia, puoi usare questo effetto di nuovo in ogni tuo turno come azione bonus.",
	"An intangible spirit, which looks like a {@creature flumph} or a {@creature pixie} (your choice), appears within 5 feet of one creature of your choice that you can see within 30 feet of you. At the end of the current turn, the spirit explodes, and each creature within 5 feet of it must succeed on a Dexterity saving throw or take {@damage 1d6} force damage. Until your rage ends, you can use this effect again, summoning another spirit, on each of your turns as a bonus action.": "Uno spirito intangibile, che ha l'aspetto di un {@creature flumph} o di un {@creature pixie} (a tua scelta), appare entro 5 piedi da una creatura a tua scelta che puoi vedere entro 30 piedi da te. Alla fine del turno in corso, lo spirito esplode e ogni creatura nel raggio di 5 piedi da esso deve riuscire in un tiro salvezza di Destrezza o prendere {@damage 1d6} danni da forza. Fino al termine della tua furia, puoi usare nuovamente questo effetto, evocando un altro spirito, in ogni tuo turno come azione bonus.",
	"Magic infuses one weapon of your choice that you are holding. Until your rage ends, the weapon's damage type changes to force, and it gains the light and thrown properties, with a normal range of 20 feet and a long range of 60 feet. If the weapon leaves your hand, the weapon reappears in your hand at the end of the current turn.": "La magia infonde un'arma di tua scelta che stai impugnando. Finché la tua furia non finisce, il tipo di danno dell'arma cambia in forza, e guadagna le proprietà di luce e lancio, con una gittata normale di 20 piedi e una lunga di 60 piedi. Se l'arma lascia la tua mano, l'arma riappare nella tua mano alla fine del turno corrente.",
	"Whenever a creature hits you with an attack roll before your rage ends, that creature takes {@damage 1d6} force damage, as magic lashes out in retribution.": "Ogni volta che una creatura ti colpisce con un tiro d'attacco prima che la tua ira finisca, quella creatura prende {@damage 1d6} danni da forza, mentre la magia si scaglia contro di te come punizione.",
	"Until your rage ends, you are surrounded by multi colored, protective lights; you gain a +1 bonus to AC, and while within 10 feet of you, your allies gain the same bonus.": "Finché la tua rabbia non finisce, sei circondato da luci multicolori e protettive; guadagni un bonus di +1 alla CA, e mentre sei entro 10 piedi da te, i tuoi alleati guadagnano lo stesso bonus.",
	"Flowers and vines temporarily grow around you. Until your rage ends, the ground within 15 feet of you is difficult terrain for your enemies.": "Fiori e viti crescono temporaneamente intorno a te. Finché la tua rabbia non finisce, il terreno entro 15 piedi da te è un terreno difficile per i tuoi nemici.",
	"A bolt of light shoots from your chest. Another creature of your choice that you can see within 30 feet of you must succeed on a Constitution saving throw or take {@damage 1d6} radiant damage and be {@condition blinded} until the start of your next turn. Until your rage ends, you can use this effect again on each of your turns as a bonus action.": "Un fulmine di luce spara dal tuo petto. Un'altra creatura a tua scelta che puoi vedere entro 30 piedi da te deve riuscire in un tiro salvezza di Costituzione o subire {@damage 1d6} danni radianti ed essere {@condition blinded} fino all'inizio del tuo prossimo turno. Fino al termine della tua furia, puoi usare questo effetto di nuovo in ogni tuo turno come azione bonus.",
	"You can harness your wild magic to bolster yourself or a companion. As an action, you can touch one creature (which can be yourself) and confer one of the following benefits of your choice to that creature:": "Puoi sfruttare la tua magia selvaggia per sostenere te stesso o un compagno. Come azione, puoi toccare una creatura (che può essere te stesso) e conferirle uno dei seguenti benefici a tua scelta:",
	"For 10 minutes, the creature can roll a {@dice d3} whenever making an attack roll or an ability check and add the number rolled to the {@dice d20} roll.": "Per 10 minuti, la creatura può tirare un {@dice d3} ogni volta che effettua un tiro di attacco o una prova di abilità e aggiungere il numero tirato al {@dice d20}.",
	"Roll a {@dice d3}. The creature regains one expended spell slot, the level of which equals the number rolled or lower (the creature's choice). Once a creature receives this benefit, that creature can't receive it again until after a long rest.": "Tira un {@dice d3}. La creatura recupera uno slot incantesimo consumato, il cui livello è uguale al numero tirato o inferiore (a scelta della creatura). Una volta che una creatura riceve questo beneficio, non può riceverlo di nuovo fino a dopo un lungo riposo.",
	"You can take this action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi compiere quest'azione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi spesi quando finisci un riposo lungo.",
	"When you are imperiled during your rage, the magic within you can lash out; immediately after you take damage or fail a saving throw while raging, you can use your reaction to roll on the Wild Magic table and immediately produce the effect rolled. This effect replaces your current Wild Magic effect.": "Quando sei in pericolo durante la tua furia, la magia dentro di te può scatenarsi; subito dopo aver subito danni o aver fallito un tiro salvezza durante la tua furia, puoi usare la tua reazione per tirare sulla tabella della magia selvaggia e produrre immediatamente l'effetto tirato. Questo effetto sostituisce il tuo attuale effetto di magia selvaggia.",
	"Whenever you roll on the Wild Magic table, you can roll the die twice and choose which of the two effects to unleash. If you roll the same number on both dice, you can ignore the number and choose any effect on the table.": "Ogni volta che tiri sulla tabella della magia selvaggia, puoi tirare il dado due volte e scegliere quale dei due effetti scatenare. Se esce lo stesso numero su entrambi i dadi, puoi ignorare il numero e scegliere qualsiasi effetto sulla tabella.",
	"Barbarians who walk the Path of Beast draw their rage from a bestial spark burning within their souls. That beast howls to be released and bursts forth in the throes of rage.": "I barbari che percorrono il Sentiero della Bestia traggono la loro rabbia da una scintilla bestiale che brucia nelle loro anime. Quella bestia ulula per essere liberata e scoppia in preda alla rabbia.",
	"Those who tread this path might be inhabited by a primal spirit or descended from shapeshifters. You can choose the origin of your feral might or determine it randomly by rolling on the Origin of the Beast table.": "Coloro che percorrono questo sentiero potrebbero essere abitati da uno spirito primordiale o discendere da mutaforma. Puoi scegliere l'origine della tua forza ferale o determinarla casualmente tirando sulla tabella Origine della Bestia.",
	"One of your parents is a lycanthrope, and you've inherited some of the curse.": "Uno dei tuoi genitori è un licantropo e tu hai ereditato parte della maledizione.",
	"You are descended from a legendary druid, a fact manifested by your ability to partially change shape.": "Discendi da un druido leggendario, fatto che si manifesta nella tua capacità di cambiare parzialmente forma.",
	"When you enter your rage, you can transform, revealing the bestial power within you. Until your rage ends, you manifest a natural melee weapon, choosing one of the following options each time you rage:": "Quando entri in collera, puoi trasformarti, rivelando il potere bestiale che è in te. Fino alla fine della tua furia, manifesti un'arma da mischia naturale, scegliendo una delle seguenti opzioni ogni volta che ti infuri:",
	"Your mouth transforms into a bestial snout or great mandibles (your choice). Your bite deals {@damage 1d8} piercing damage on a hit. Once on each of your turns when you damage a creature with your bite, you regain a number of hit points equal to your Constitution modifier (minimum of 1 hit point).": "La tua bocca si trasforma in un muso bestiale o in grandi mandibole (a tua scelta). Il tuo morso infligge {@damage 1d8} danni da perforazione quando viene colpito. Una volta in ogni tuo turno, quando danneggi una creatura con il tuo morso, riacquisti un numero di punti ferita pari al tuo modificatore di Costituzione (minimo 1 punto ferita).",
	"Your hands transform into claws, which deal {@damage 1d6} slashing damage on a hit. When you take the {@action Attack} action on your turn and make an attack with your claws, you can make one additional attack using your claws as part of the same action.": "Le tue mani si trasformano in artigli, che infliggono {@damage 1d6} danni da taglio quando vengono colpiti. Quando esegui l'azione {@action Attack} nel tuo turno ed effettui un attacco con i tuoi artigli, puoi effettuare un attacco addizionale usando i tuoi artigli come parte della stessa azione.",
	"You grow a lashing, spiny tail, which deals {@damage 1d12} piercing damage on a hit and has the reach property.": "Ti cresce una coda sferzante e spinosa, che infligge {@damage 1d12} danni perforanti se colpita e ha la proprietà di raggiungere.",
	"The feral spirit within you grows in power, causing the natural weapons of your Form of the Beast to count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Lo spirito ferino dentro di te cresce in potenza, facendo sì che le armi naturali della tua Forma della Bestia contino come magiche allo scopo di superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
	"You can also call on the feral spirit to help you adapt to your surroundings. When you finish a short or long rest, choose one of the following benefits, which lasts until you finish a short or long rest:": "Puoi anche invocare lo spirito ferino per aiutarti ad adattarti all'ambiente circostante. Quando finisci un riposo breve o lungo, scegli uno dei seguenti benefici, che dura finché non finisci un riposo breve o lungo:",
	"When you hit a creature with your natural weapons while you are raging, the spirit within you can curse your target with rabid fury. The target must succeed on a Wisdom saving throw (DC equal to 8 + your Constitution modifier + your proficiency bonus) or suffer one of the following effects (your choice):": "Quando colpisci una creatura con le tue armi naturali mentre sei infuriato, lo spirito dentro di te può maledire il tuo bersaglio con furia rabbiosa. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (DC pari a 8 + il tuo modificatore di Costituzione + il tuo bonus di competenza) o subire uno dei seguenti effetti (a tua scelta):",
	"Target takes {@damage 2d12} psychic damage.": "Il bersaglio prende {@damage 2d12} danni psichici.",
	"You can use this feature a number of times equal to your Constitution modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Costituzione (un minimo di una volta). Riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"The beast within grows so powerful that you can spread its ferocity to your allies. When you enter your rage, you can choose a number of willing creatures you can see within 30 feet of you equal to your Constitution modifier (minimum of one creature). Until your rage ends, the chosen creatures gain the Reckless {@action Attack} feature and you have advantage on saving throws against being {@condition frightened}. You also gain 5 temporary hit points for each creature that accepts the benefit. You can use this feature a number of times equal to your Constitution modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "La bestia dentro di te diventa così potente che puoi diffondere la sua ferocia ai tuoi alleati. Quando entri in collera, puoi scegliere un numero di creature volenterose che puoi vedere entro 30 piedi da te pari al tuo modificatore di Costituzione (minimo una creatura). Finché la tua ira non termina, le creature scelte ottengono la caratteristica Incosciente {@action Attack} e tu hai vantaggio sui tiri salvezza contro l'essere {@condition frightened}. Guadagni anche 5 punti ferita temporanei per ogni creatura che accetta il beneficio. Puoi utilizzare questa caratteristica un numero di volte pari al tuo modificatore di Costituzione (un minimo di una volta). Riacquisterai tutti gli usi consumati al termine di un riposo lungo.",
	"The realm of the Feywild abounds with beauty, unpredictable emotion, and rampant magic. A barbarian exposed to this realm feels emotions powerfully and magic saturates their body.": "Il regno del Feywild abbonda di bellezza, emozioni imprevedibili e magia dilagante. Un barbaro esposto a questo regno prova emozioni potenti e la magia satura il suo corpo.",
	"When a barbarian who follows this path rages, it is a bellowing roar for freedom, an explosion of expression, manifesting in unpredictable ways.": "Quando un barbaro che segue questa via si infuria, è un ruggito di libertà, un'esplosione di espressione che si manifesta in modi imprevedibili.",
	"At 3rd level, your body reacts to the presence of magic. You can cast the {@spell detect magic} spell without using a spell slot or components. Constitution is your spellcasting ability for this spell. You faintly glow a color corresponding to the school of magic you detect (you choose the colors).": "Al 3° livello, il tuo corpo reagisce alla presenza della magia. Puoi lanciare l'incantesimo {@spell detect magic} senza utilizzare uno slot per incantesimi o componenti. La Costituzione è la tua capacità di incantatore per questo incantesimo. Brillerai debolmente di un colore corrispondente alla scuola di magia che rilevi (sei tu a scegliere i colori).",
	"You can use this feature a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Costituzione (minimo una volta). Riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"Starting at 3rd level, magic erupts from you as you rage. When you enter your rage, roll on the Wild Surge table to determine the magical effect produced.": "A partire dal 3° livello, la magia erompe da te mentre stai infuriando. Quando entri in collera, tira sulla tabella dell'ondata selvaggia per determinare l'effetto magico prodotto.",
	"If the wild surge requires a saving throw, the DC equals 8 + your proficiency bonus + your Constitution modifier.": "Se l'ondata selvaggia richiede un tiro salvezza, la CD è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
	"Necrotic energy bursts from you. Each creature within 30 feet of you takes {@damage 1d10} necrotic damage, and you gain temporary hit points equal to the sum of the necrotic damage dealt to the creatures.": "L'energia necrotica esplode da te. Ogni creatura entro 30 piedi da te prende {@damage 1d10} danni necrotici, e tu guadagni punti ferita temporanei pari alla somma dei danni necrotici inflitti alle creature.",
	"You teleport up to 20 feet to an unoccupied space you can see. Until your rage ends, you can activate this effect again on each of your turns as a bonus action.": "Ti teletrasporti fino a 6 metri in uno spazio non occupato che puoi vedere. Fino al termine della tua furia, puoi attivare nuovamente questo effetto in ogni tuo turno come azione bonus.",
	"You conjure {@dice 1d4} intangible spirits that look like {@creature flumph||flumphs} in unoccupied spaces within 30 feet of you. Each spirit immediately flies 30 feet in a random direction. At the end of your turn, all spirits explode and each creature within 5 feet of one or more of them must succeed on a Dexterity saving throw or take {@damage 2d8} force damage.": "Evochi {@dice 1d4} spiriti intangibili che hanno l'aspetto di {@creature flumph||flumphs} in spazi non occupati entro 30 piedi da te. Ogni spirito vola immediatamente per 30 piedi in una direzione casuale. Alla fine del tuo turno, tutti gli spiriti esplodono e ogni creatura entro 5 piedi da uno o più di essi deve riuscire in un tiro salvezza di Destrezza o prendere {@damage 2d8} danni da forza.",
	"Arcane energy enshrouds you. Until your rage ends, you gain a +2 bonus to AC, and whenever a creature within 10 feet of you hits you with an attack, that creature takes force damage equal to your Constitution modifier.": "L'energia arcana ti avvolge. Finché la tua furia non finisce, guadagni un bonus di +2 alla CA e ogni volta che una creatura entro 3 metri da te ti colpisce con un attacco, quella creatura subisce un danno da forza pari al tuo modificatore di Costituzione.",
	"Plant life temporarily grows around you: until your rage ends, the ground within 10 feet of you is difficult terrain.": "La vita vegetale cresce temporaneamente intorno a te: fino alla fine della tua furia, il terreno entro 10 piedi da te è terreno difficile.",
	"Arcane energy taps into the minds of those around you. Each creature within 30 feet of you must succeed on a Wisdom saving throw or you see a glimpse of the creature's thoughts, learning how it plans to attack you. As a result, the creature has disadvantage on attack rolls against you until the start of your next turn.": "L'energia arcana entra nella mente di coloro che ti circondano. Ogni creatura entro 30 piedi da te deve riuscire in un tiro salvezza di Saggezza o vedrai uno scorcio dei suoi pensieri, imparando come intende attaccarti. Come risultato, la creatura ha uno svantaggio nei tiri di attacco contro di te fino all'inizio del tuo prossimo turno.",
	"Shadows weave around a weapon of your choice you are holding. Until your rage ends, your weapon deals psychic damage instead of its bludgeoning, slashing, or piercing damage, and it gains the light and thrown properties with a normal range of 20 feet and a long range of 60 feet. If you drop the weapon or throw it, the weapon dissipates and reappears in your hand at the end of your turn.": "Le ombre avvolgono un'arma di tua scelta che stai impugnando. Finché la tua furia non termina, l'arma infligge danni psichici invece dei suoi danni da randellate, fendenti o perforazioni, e ottiene le proprietà di luce e lancio con una gittata normale di 20 piedi e una gittata lunga di 60 piedi. Se fai cadere l'arma o la lanci, l'arma si dissolve e riappare nella tua mano alla fine del tuo turno.",
	"A beam of brilliant light lances from your chest in a 5-foot-wide, 60-foot-long line. Each creature in the line must succeed on a Constitution saving throw or take {@damage 2d8} radiant damage and be {@condition blinded} until the start of your next turn.": "Un fascio di luce brillante lancia dal tuo petto in una linea larga 5 piedi e lunga 60 piedi. Ogni creatura nella linea deve riuscire in un tiro salvezza di Costituzione o subire {@damage 2d8} danni radianti e subire {@condition blinded} fino all'inizio del tuo prossimo turno.",
	"At 6th level, you can channel the magic surging inside you into other creatures. As an action, you can touch a creature and roll a {@dice d4}. The creature recovers an expended spell slot of a level equal to the number rolled. If the creature you touch can't recover a spell slot of that level, the creature instead gains temporary hit points equal to five times the number rolled.": "Al 6° livello, puoi incanalare la magia che si trova dentro di te in altre creature. Come azione, puoi toccare una creatura e tirare un {@dice d4}. La creatura recupera uno slot incantesimo consumato di livello pari al numero tirato. Se la creatura che tocchi non può recuperare uno slot incantesimo di quel livello, essa guadagna invece punti ferita temporanei pari a cinque volte il numero tirato.",
	"You take force damage equal to five times the number rolled.": "Prendi un danno da forza pari a cinque volte il numero tirato.",
	"When you reach 14th level in this class, you increase the die to a {@dice d6}.": "Quando raggiungi il 14° livello in questa classe, aumenti il dado a un {@dice d6}.",
	"At 10th level, the magic crackling within your soul lashes out. When a creature forces you to make a saving throw while you are raging, you can use your reaction to deal {@damage 3d6} force damage to that creature.": "Al 10° livello, la magia che crepita nella tua anima si scatena. Quando una creatura ti costringe a effettuare un tiro salvezza mentre sei infuriato, puoi usare la tua reazione per infliggere {@damage 3d6} danni da forza a quella creatura.",
	"At 14th level, you become a wellspring of wild magic while you are raging. As a bonus action, you can reroll on the Wild Surge table, replacing your current effect with the new one.": "Al 14° livello, diventi una fonte di magia selvaggia mentre stai infuriando. Come azione bonus, puoi ripetere il tiro sulla tabella della furia selvaggia, sostituendo il tuo effetto attuale con quello nuovo.",
	"At 14th level, you increase your magic reserves die to a {@dice d6}.": "Al 14° livello, aumenti il tuo dado delle riserve magiche a un {@dice d6}.",
	"Some barbarians hail from cultures that revere their ancestors. These tribes teach that the warriors of the past linger on in the world as mighty spirits who can guide and protect the living. When barbarians who follow this path rage, they cross the barrier into the spirit world and call on these guardian spirits for aid.": "Alcuni barbari provengono da culture che venerano i loro antenati. Queste tribù insegnano che i guerrieri del passato persistono nel mondo come potenti spiriti che possono guidare e proteggere i vivi. Quando i barbari che seguono questo percorso infuriano, attraversano la barriera nel mondo degli spiriti e invocano l'aiuto di questi spiriti guardiani.",
	"Barbarians who draw on their ancestral guardians fight to protect their tribes and their allies. With the spirits' help, they can hinder their foes even as they strike powerful blows against them.": "I barbari che attingono ai loro guardiani ancestrali combattono per proteggere le loro tribù e i loro alleati. Con l'aiuto degli spiriti, possono ostacolare i loro nemici anche mentre sferrano potenti colpi contro di loro.",
	"In order to cement ties to their ancestral guardians, barbarians who follow this path cover themselves in elaborate tattoos that celebrate their ancestors' deeds. These tattoos tell epic sagas of victories against terrible monsters and other fearsome rivals.": "Per cementare i legami con i loro guardiani ancestrali, i barbari che seguono questo percorso si ricoprono di elaborati tatuaggi che celebrano le gesta dei loro antenati. Questi tatuaggi raccontano saghe epiche di vittorie contro terribili mostri e altri temibili rivali.",
	"Starting when you choose this path at 3rd level, spectral warriors appear when you rage. These warriors distract a foe you designate and hinder its attempts to evade you. While you're raging, you can use a bonus action on your turn to choose one creature you can see within 5 feet of you. Until the start of your next turn or until your rage ends, the chosen creature has disadvantage on any attack roll that doesn't target you, and if the creature takes the {@action Disengage} action within 5 feet of you, its speed is halved until the end of its turn.": "A partire da quando scegli questo percorso al 3° livello, i guerrieri spettrali appaiono quando infierisci. Questi guerrieri distraggono un nemico da te designato e ostacolano i suoi tentativi di evitarti. Mentre sei in preda all'ira, puoi usare un'azione bonus nel tuo turno per scegliere una creatura che puoi vedere entro 5 piedi da te. Fino all'inizio del tuo prossimo turno o fino alla fine della tua furia, la creatura scelta ha svantaggio su qualsiasi tiro di attacco che non ti prende di mira, e se la creatura compie l'azione {@action Disengage} entro un raggio di 5 piedi da te, la sua velocità viene dimezzata fino alla fine del suo turno.",
	"Beginning at 6th level, the guardian spirits that aid you can provide protection for your allies. If you are raging and an ally you can see within 30 feet of you takes bludgeoning, piercing, or slashing damage, you can use your reaction to transfer your resistance to those damage types to the ally. The resistance applies to the incoming damage. Until the start of your next turn, the ally keeps the resistance and you lack it, unless you also have it from a source other than rage.": "A partire dal 6° livello, gli spiriti guardiani che ti aiutano possono fornire protezione ai tuoi alleati. Se sei in preda all'ira e un alleato che puoi vedere entro 30 piedi da te subisce danni da randellate, perforazioni o fendenti, puoi usare la tua reazione per trasferire la tua resistenza a quei tipi di danno all'alleato. La resistenza si applica al danno in arrivo. Fino all'inizio del tuo prossimo turno, l'alleato mantiene la resistenza e tu la perdi, a meno che tu non l'abbia anche da una fonte diversa dalla rabbia.",
	"At 10th level, you gain the ability to consult with your ancestral spirits. Right before you make an Intelligence or a Wisdom check, you can give yourself advantage on the check. You can use this feature three times, and you regain expended uses when you finish a long rest.": "Al 10° livello, ottieni la capacità di consultare i tuoi spiriti ancestrali. Subito prima di effettuare una prova di Intelligenza o di Saggezza, puoi darti un vantaggio sulla prova. Puoi utilizzare questa caratteristica tre volte, e riacquisti gli usi consumati quando finisci un riposo lungo.",
	"At 14th level, your ancestral spirits grow powerful enough to strike your foes. When you or an ally you can see within 30 feet of you is damaged by a melee attack while you're raging, you can use your reaction to cause the attacker to take {@damage 2d8} force damage from the spirits.": "Al 14° livello, i tuoi spiriti ancestrali diventano abbastanza potenti da colpire i tuoi nemici. Quando tu o un alleato che puoi vedere entro 30 piedi da te viene danneggiato da un attacco in mischia mentre stai infuriando, puoi usare la tua reazione per far sì che l'attaccante prenda {@damage 2d8} danni da forza dagli spiriti.",
	"Typical barbarians harbor a fury that dwells within. Their rage grants them superior strength, durability, and speed. Barbarians who follow the Path of the Storm Herald learn instead to transform their rage into a mantle of primal magic that swirls around them. When in a fury, a barbarian of this path taps into nature to create powerful, magical effects.": "I tipici barbari ospitano una furia che abita dentro di loro. La loro rabbia garantisce loro forza, resistenza e velocità superiori. I barbari che seguono il Sentiero dell'Araldo della Tempesta imparano invece a trasformare la loro rabbia in un mantello di magia primordiale che vortica intorno a loro. Quando è in preda alla furia, un barbaro di questo sentiero attinge alla natura per creare potenti effetti magici.",
	"Storm heralds are typically elite champions who train alongside druids, rangers, and others sworn to protect the natural realm. Other storm heralds hone their craft in elite lodges founded in regions wracked by storms, in the frozen reaches at the world's end, or deep in the hottest deserts.": "Gli araldi della tempesta sono in genere campioni d'élite che si addestrano insieme a druidi, ranger e altri che hanno giurato di proteggere il regno naturale. Altri araldi delle tempeste affinano la loro arte in logge d'élite fondate in regioni devastate dalle tempeste, nelle distese ghiacciate alla fine del mondo o nelle profondità dei deserti più caldi.",
	"When you select this path at 3rd level, choose one of the following options: desert, sea, or tundra. The environment you choose shapes the nature of the storm you conjure when you rage. While raging, you emanate an aura in a 10-foot radius. The effects of this aura depend on your chosen environment.": "Quando selezioni questo percorso al 3° livello, scegli una delle seguenti opzioni: deserto, mare o tundra. L'ambiente che scegli modella la natura della tempesta che evochi quando ti infuri. Mentre infuria, emani un'aura in un raggio di 3 metri. Gli effetti di quest'aura dipendono dall'ambiente che hai scelto.",
	"Any enemy that ends its turn in your aura takes fire damage equal to 2 + your barbarian level divided by 4.": "Qualsiasi nemico che finisce il suo turno nella tua aura subisce un danno da fuoco pari a 2 + il tuo livello da barbaro diviso per 4.",
	"At the end of each of your turns, you can choose a creature in your aura other than yourself. The target must make a Dexterity saving throw against a DC equal to 8 + your proficiency bonus + your Constitution modifier. The target takes {@damage 2d6} lightning damage on a failed save, and half as much damage on a successful one. This damage increases to {@dice 3d6} at 10th level and to {@dice 4d6} at 15th level.": "Alla fine di ogni tuo turno, puoi scegliere una creatura nella tua aura diversa da te stesso. Il bersaglio deve effettuare un tiro salvezza di Destrezza contro una CD pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione. Il bersaglio subisce {@damage 2d6} danni da fulmine se fallisce il tiro salvezza, e la metà dei danni se riesce. Questo danno aumenta al {@dice 3d6} al 10° livello e al {@dice 4d6} al 15° livello.",
	"Any enemy that ends its turn in your aura takes cold damage equal to 2 + your barbarian level divided by 4.": "Qualsiasi nemico che termina il suo turno nella tua aura subisce un danno da freddo pari a 2 + il tuo livello da barbaro diviso per 4.",
	"At 6th level, your link to the power of the storm grants you additional abilities based on the environment you chose at 3rd level.": "Al 6° livello, il tuo legame con il potere della tempesta ti garantisce capacità aggiuntive basate sull'ambiente che hai scelto al 3° livello.",
	"You gain resistance to fire damage and don't suffer the effects of extreme heat.": "Guadagni resistenza ai danni da fuoco e non subisci gli effetti del calore estremo.",
	"You gain resistance to lightning damage and can breathe underwater.": "Ottieni resistenza ai danni da fulmine e puoi respirare sott'acqua.",
	"Tundra. You gain resistance to cold damage and don't suffer the effects of extreme cold.": "Tundra. Guadagni resistenza ai danni da freddo e non subisci gli effetti del freddo estremo.",
	"At 10th level, you learn to use your mastery of the storm to protect your allies. While you are raging, allies within your aura gain the benefits of your Storm Soul feature.": "Al 10° livello, impari a usare la tua padronanza della tempesta per proteggere i tuoi alleati. Mentre sei infuriato, gli alleati all'interno della tua aura ottengono i benefici della tua caratteristica Anima della Tempesta.",
	"At 14th level, the power of the storm you channel grows mightier.": "Al 14° livello, il potere della tempesta che incanali diventa più potente.",
	"The ground around you becomes like shifting sand. Any enemy that attempts to move more than 5 feet per turn on the ground while in your aura must make a Strength saving throw (DC 8 + your proficiency bonus + your Constitution modifier). On a failed save, the creature's speed drops to 0 until the start of its next turn.": "Il terreno intorno a te diventa come sabbia mutevole. Qualsiasi nemico che tenti di muoversi per più di 5 piedi per turno sul terreno mentre si trova nella tua aura deve effettuare un tiro salvezza di Forza (DC 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione). Se il tiro salvezza viene fallito, la velocità della creatura scende a 0 fino all'inizio del suo prossimo turno.",
	"Roaring winds tear through the area around you. Any creature in your aura that you hit with an attack must make a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}.": "Venti ruggenti squarciano l'area intorno a te. Qualsiasi creatura nella tua aura che tu colpisca con un attacco deve effettuare un tiro salvezza di Forza (DC 8 + il tuo bonus di competenza + il tuo modificatore di Forza) o essere abbattuta {@condition prone}.",
	"The air around you coldly slows your foes. The area within your aura is difficult terrain for your enemies.": "L'aria intorno a te rallenta freddamente i tuoi nemici. L'area all'interno della tua aura è un terreno difficile per i tuoi nemici.",
	"Some deities inspire their followers to pitch themselves into a ferocious battle fury. These barbarians are zealots—warriors who channel their rage into powerful displays of divine power.": "Alcune divinità ispirano i loro seguaci a lanciarsi in una feroce furia di battaglia. Questi barbari sono zeloti-guerrieri che incanalano la loro rabbia in potenti dimostrazioni di potere divino.",
	"A variety of gods across the worlds of D&D inspire their followers to embrace this path. Tempus from the Forgotten Realms and Hextor and Erythnul of Greyhawk are all prime examples. In general, the gods who inspire zealots are deities of combat, destruction, and violence. Not all are evil, but few are good.": "Una varietà di divinità nei mondi di D&D ispirano i loro seguaci ad abbracciare questo percorso. Tempus dei Forgotten Realms e Hextor ed Erythnul di Greyhawk sono tutti esempi significativi. In generale, gli dei che ispirano i fanatici sono divinità del combattimento, della distruzione e della violenza. Non tutti sono malvagi, ma pochi sono buoni.",
	"Starting when you choose this path at 3rd level, you can channel divine fury when you start to rage. If you do so, you become cloaked in an aura of divine power until the rage ends. At the end of each of your turns for that duration, each creature within 5 feet of you takes damage equal to {@dice 1d6} + half your barbarian level. The damage is necrotic or radiant; you choose the type of damage when you gain this feature.": "A partire da quando scegli questo percorso al 3° livello, puoi incanalare la furia divina quando inizi a infierire. Se lo fai, ti avvolgi in un'aura di potere divino fino alla fine dell'ira. Alla fine di ogni tuo turno per quella durata, ogni creatura entro 5 piedi da te prende un danno pari a {@dice 1d6} + metà del tuo livello da barbaro. Il danno è necrotico o radiante; scegli il tipo di danno quando ottieni questa caratteristica.",
	"At 3rd level, your soul is marked for endless battle. If a spell would have the sole effect of restoring you to life (but not undeath), the caster does not need material components to cast the spell on you.": "Al 3° livello, la tua anima è segnata per una battaglia senza fine. Se un incantesimo ha il solo effetto di restituirti la vita (ma non la morte), l'incantatore non ha bisogno di componenti materiali per lanciare l'incantesimo su di te.",
	"At 6th level, the divine power that fuels your rage can shield you from harm. If you fail a saving throw while raging, you can instead succeed on that saving throw as a reaction. However, doing so immediately ends your rage, and you can't rage again until you finish a short or long rest.": "Al 6° livello, il potere divino che alimenta la tua rabbia può proteggerti dai danni. Se fallisci un tiro salvezza mentre sei in collera, puoi invece riuscire in quel tiro salvezza come reazione. Tuttavia, così facendo terminerai immediatamente la tua furia e non potrai infierire di nuovo finché non avrai terminato un breve o lungo riposo.",
	"At 10th level, you learn to channel divine power to inspire zealotry in others. As an action, you howl in fury and unleash a battle cry infused with divine energy. Every ally within 60 feet of you gains advantage on attack rolls and saving throws until the start of your next turn.": "Al 10° livello, impari a incanalare il potere divino per ispirare zelo negli altri. Come azione, ululerai con furia e scatenerai un grido di battaglia infuso di energia divina. Ogni alleato entro un raggio di 60 piedi da te guadagna un vantaggio nei tiri per colpire e nei tiri salvezza fino all'inizio del tuo prossimo turno.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo.",
	"Beginning at 14th level, the divine power that fuels your rage allows you to shrug off fatal blows.": "A partire dal 14° livello, il potere divino che alimenta la tua rabbia ti permette di respingere i colpi fatali.",
	"While raging, having 0 hit points doesn't knock you {@condition unconscious}. You still must make death saving throws, and you suffer the normal effects of taking damage while at 0 hit points. However, if you would die due to failing death saving throws, you don't die until your rage ends.": "Mentre sei infuriato, avere 0 punti ferita non ti abbatte {@condition unconscious}. Dovrai comunque effettuare dei tiri salvezza e soffrirai i normali effetti del subire danni mentre sei a 0 punti ferita. Tuttavia, se dovessi morire per aver fallito i tiri salvezza, non morirai finché la tua furia non finirà.",
	"Starting when you choose this path at 3rd level, spectral warriors appear when you rage. These warriors distract a foe you designate and hinder its attempts to evade you. While you're raging, the first creature you hit with an attack on your turn becomes the target of these warriors. Until the start of your next turn or until your rage ends, that target has disadvantage on any attack roll that doesn't target you, and creatures other than you have resistance to the damage of the creature's attacks.": "A partire da quando scegli questo percorso al 3° livello, i guerrieri spettrali appaiono quando infierisci. Questi guerrieri distraggono un nemico da te designato e ostacolano i suoi tentativi di evitarti. Mentre stai infuriando, la prima creatura che colpisci con un attacco nel tuo turno diventa il bersaglio di questi guerrieri. Fino all'inizio del tuo prossimo turno o fino alla fine della tua furia, quel bersaglio ha svantaggio su qualsiasi tiro di attacco che non ti prende di mira e le creature diverse da te hanno resistenza ai danni degli attacchi della creatura.",
	"Beginning at 6th level, the guardian spirits that aid you can provide protection for your allies. If you are raging and a creature you can see within 30 feet of you takes damage, you can use your reaction and reduce that damage by {@dice 2d8}. When you reach certain levels in this class, you can reduce the damage by more: by {@dice 3d8} at 10th level and by {@dice 4d8} at 14th level.": "A partire dal 6° livello, gli spiriti guardiani che ti aiutano possono fornire protezione ai tuoi alleati. Se sei furioso e una creatura che puoi vedere entro 30 piedi da te subisce danni, puoi usare la tua reazione e ridurre i danni di {@dice 2d8}. Quando raggiungi determinati livelli in questa classe, puoi ridurre il danno di più: del {@dice 3d8} al 10° livello e del {@dice 4d8} al 14° livello.",
	"At 10th level, you gain the ability to consult with your ancestral spirits and use them to scout far-off lands. When you do so, you cast the {@spell clairvoyance} spell, without needing a spell slot. Rather than creating a spherical sensor, the spell invisibly summons one of your ancestral spirits to the chosen location. Wisdom is your spellcasting ability for the spell. After you cast the spell in this way, you can't do so again until you finish a short or long rest.": "Al 10° livello, ottieni la capacità di consultare i tuoi spiriti ancestrali e usarli per esplorare terre lontane. Quando lo fai, lanci l'incantesimo {@spell clairvoyance}, senza bisogno di uno slot incantesimo. Invece di creare un sensore sferico, l'incantesimo convoca invisibilmente uno dei tuoi spiriti ancestrali nel luogo scelto. La Saggezza è la tua capacità di lanciare l'incantesimo. Dopo aver lanciato l'incantesimo in questo modo, non puoi farlo di nuovo fino a quando non finisci un riposo breve o lungo.",
	"At 14th level, your ancestral spirits grow powerful enough to strike foes that dare harm those that you protect. When you use your Spirit Shield Ability to protect a creature damaged by an attack, the attacker takes the same amount of damage that the Spirit Shield protects.": "Al 14° livello, i tuoi spiriti ancestrali diventano abbastanza potenti da colpire i nemici che osano danneggiare quelli che proteggi. Quando usi la tua abilità Scudo dello Spirito per proteggere una creatura danneggiata da un attacco, l'attaccante subisce la stessa quantità di danni che lo Scudo dello Spirito protegge.",
	"Some barbarians hail from cultures that revere their ancestors. These tribes teach that the warriors of the past linger in the world as mighty spirits, who can guide and protect the living. When a barbarian who follows this path rages, the barbarian contacts the spirit world and calls on these guardian spirits for aid.": "Alcuni barbari provengono da culture che venerano i loro antenati. Queste tribù insegnano che i guerrieri del passato indugiano nel mondo come potenti spiriti, che possono guidare e proteggere i vivi. Quando un barbaro che segue questa via si infuria, contatta il mondo degli spiriti e chiede aiuto a questi spiriti guardiani.",
	"Barbarians who draw on their ancestral guardians can better fight to protect their tribes and their allies. In order to cement ties to their ancestral guardians, barbarians who follow this path cover themselves in elaborate tattoos that celebrate their ancestors' deeds. These tattoos tell sagas of victories against terrible monsters and other fearsome rivals.": "I barbari che attingono ai loro guardiani ancestrali possono combattere meglio per proteggere le loro tribù e i loro alleati. Per cementare i legami con i loro guardiani ancestrali, i barbari che seguono questo percorso si ricoprono di elaborati tatuaggi che celebrano le gesta dei loro antenati. Questi tatuaggi raccontano saghe di vittorie contro terribili mostri e altri temibili rivali.",
	"Starting when you choose this path at 3rd level, spectral warriors appear when you enter your rage. While you're raging, the first creature you hit with an attack on your turn becomes the target of the warriors, which hinder its attacks. Until the start of your next turn, that target has disadvantage on any attack roll that isn't against you, and when the target hits a creature other than you with an attack, that creature has resistance to the damage dealt by the attack. The effect on the target ends early if your rage ends.": "A partire da quando scegli questo percorso al 3° livello, i guerrieri spettrali appaiono quando entri in collera. Mentre stai infuriando, la prima creatura che colpisci con un attacco nel tuo turno diventa il bersaglio dei guerrieri, che ostacolano i suoi attacchi. Fino all'inizio del tuo prossimo turno, quel bersaglio ha svantaggio su qualsiasi tiro di attacco che non sia contro di te, e quando il bersaglio colpisce una creatura diversa da te con un attacco, quella creatura ha resistenza ai danni inflitti dall'attacco. L'effetto sul bersaglio termina in anticipo se la tua furia termina.",
	"Beginning at 6th level, the guardian spirits that aid you can provide supernatural protection to those you defend. If you are raging and another creature you can see within 30 feet of you takes damage, you can use your reaction to reduce that damage by {@dice 2d6}.": "A partire dal 6° livello, gli spiriti guardiani che ti aiutano possono fornire una protezione soprannaturale a coloro che difendi. Se stai infuriando e un'altra creatura che puoi vedere entro 30 piedi da te subisce danni, puoi usare la tua reazione per ridurre i danni di {@dice 2d6}.",
	"When you reach certain levels in this class, you can reduce the damage by more: by {@dice 3d6} at 10th level and by {@dice 4d6} at 14th level.": "Quando raggiungi certi livelli in questa classe, puoi ridurre il danno di più: di {@dice 3d6} al 10° livello e di {@dice 4d6} al 14° livello.",
	"At 10th level, you gain the ability to consult with your ancestral spirits. When you do so, you cast the {@spell augury} or {@spell clairvoyance} spell, without using a spell slot or material components. Rather than creating a spherical sensor, this use of {@spell clairvoyance} invisibly summons one of your ancestral spirits to the chosen location. Wisdom is your spellcasting ability for these spells.": "Al 10° livello, ottieni la capacità di consultare i tuoi spiriti ancestrali. Quando lo fai, lanci l'incantesimo {@spell augury} o {@spell clairvoyance} senza utilizzare uno slot incantesimo o componenti materiali. Invece di creare un sensore sferico, questo uso di {@spell clairvoyance} evoca invisibilmente uno dei tuoi spiriti ancestrali nel luogo scelto. La saggezza è la tua capacità di incantatore per questi incantesimi.",
	"After you cast either spell in this way, you can't use this feature again until you finish a short or long rest.": "Dopo aver lanciato uno dei due incantesimi in questo modo, non puoi usare di nuovo questa caratteristica finché non finisci un riposo breve o lungo.",
	"At 14th level, your ancestral spirits grow powerful enough to retaliate. When you use your Spirit Shield to reduce the damage of an attack, the attacker takes an amount of force damage equal to the damage that your Spirit Shield prevents.": "Al 14° livello, i tuoi spiriti ancestrali diventano abbastanza potenti da potersi vendicare. Quando usi il tuo scudo spirituale per ridurre il danno di un attacco, l'attaccante subisce una quantità di danni da forza pari al danno che il tuo scudo spirituale impedisce.",
	"All barbarians harbor a fury within. Their rage grants them superior strength, durability, and speed. Barbarians who follow the Path of the Storm Herald learn to transform that rage into a mantle of primal magic, which swirls around them. When in a fury, a barbarian of this path taps into the forces of nature to create powerful magical effects.": "Tutti i barbari hanno una furia dentro di sé. La loro rabbia garantisce loro forza, resistenza e velocità superiori. I barbari che seguono il Sentiero dell'Araldo della Tempesta imparano a trasformare quella rabbia in un mantello di magia primordiale, che vortica intorno a loro. Quando è in preda alla furia, un barbaro di questo sentiero attinge alle forze della natura per creare potenti effetti magici.",
	"Storm heralds are typically elite champions who train alongside druids, rangers, and others sworn to protect nature. Other storm heralds hone their craft in lodges in regions wracked by storms, in the frozen reaches at the world's end, or deep in the hottest deserts.": "Gli araldi della tempesta sono in genere campioni d'élite che si allenano insieme a druidi, ranger e altri che hanno giurato di proteggere la natura. Altri araldi delle tempeste affinano la loro arte in rifugi nelle regioni devastate dalle tempeste, nelle zone ghiacciate alla fine del mondo o nelle profondità dei deserti più caldi.",
	"Starting at 3rd level, you emanate a stormy, magical aura while you rage. The aura extends 10 feet from you in every direction, but not through total cover.": "A partire dal 3° livello, mentre stai infuriando emani un'aura magica e tempestosa. L'aura si estende per 3 metri da te in ogni direzione, ma non attraverso una copertura totale.",
	"Your aura has an effect that activates when you enter your rage, and you can activate the effect again on each of your turns as a bonus action. Choose desert, sea, or tundra. Your aura's effect depends on that chosen environment, as detailed below. You can change your environment choice whenever you gain a level in this class.": "La tua aura ha un effetto che si attiva quando entri nella tua rabbia, e puoi attivare nuovamente l'effetto in ogni tuo turno come azione bonus. Scegli il deserto, il mare o la tundra. L'effetto della tua aura dipende dall'ambiente scelto, come spiegato di seguito. Puoi cambiare la scelta dell'ambiente ogni volta che guadagni un livello in questa classe.",
	"If your aura's effects require a saving throw, the DC equals 8 + your proficiency bonus + your Constitution modifier.": "Se gli effetti della tua aura richiedono un tiro salvezza, la CD è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
	"At 6th level, the storm grants you benefits even when your aura isn't active. The benefits are based on the environment you chose for your Storm Aura.": "Al 6° livello, la tempesta ti garantisce dei benefici anche quando la tua aura non è attiva. I benefici si basano sull'ambiente che hai scelto per la tua Aura della Tempesta.",
	"At 10th level, you learn to use your mastery of the storm to protect others. Each creature of your choice has the damage resistance you gained from the Storm Soul feature while the creature is in your Storm Aura.": "Al 10° livello, impari a utilizzare la tua padronanza della tempesta per proteggere gli altri. Ogni creatura di tua scelta ha la resistenza ai danni che hai ottenuto dalla caratteristica Anima della Tempesta mentre la creatura è nella tua Aura della Tempesta.",
	"At 14th level, the power of the storm you channel grows mightier, lashing out at your foes. The effect is based on the environment you chose for your Storm Aura.": "Al 14° livello, il potere della tempesta che incanali diventa più potente, scagliandosi contro i tuoi nemici. L'effetto si basa sull'ambiente che hai scelto per la tua Storm Aura.",
	"Starting when you choose this path at 3rd level, you can channel divine fury into your weapon strikes. While you're raging, the first creature you hit on each of your turns with a weapon attack takes extra damage equal to {@dice 1d6} + half your barbarian level. The extra damage is necrotic or radiant; you choose the type of damage when you gain this feature.": "A partire da quando scegli questo percorso al 3° livello, puoi incanalare la furia divina nei tuoi colpi d'arma. Mentre sei furioso, la prima creatura che colpisci in ogni tuo turno con un attacco con l'arma subisce un danno extra pari a {@dice 1d6} + metà del tuo livello da barbaro. Il danno extra è necrotico o radiante; scegli il tipo di danno quando ottieni questa caratteristica.",
	"At 3rd level, your soul is marked for endless battle. If a spell, such as {@spell raise dead}, has the sole effect of restoring you to life (but not undeath), the caster doesn't need material components to cast the spell on you.": "Al 3° livello, la tua anima è segnata per una battaglia senza fine. Se un incantesimo, come ad esempio {@spell raise dead}, ha il solo effetto di restituirti la vita (ma non la morte), l'incantatore non ha bisogno di componenti materiali per lanciare l'incantesimo su di te.",
	"Starting at 6th level, the divine power that fuels your rage can protect you. If you fail a saving throw while you're raging, you can reroll it, and you must use the new roll. You can use this ability only once per rage.": "A partire dal 6° livello, il potere divino che alimenta la tua rabbia può proteggerti. Se fallisci un tiro salvezza mentre sei in preda all'ira, puoi ripetere il tiro e devi utilizzare il nuovo tiro. Puoi usare questa capacità solo una volta per ogni furia.",
	"At 10th level, you learn to channel divine power to inspire zealotry in others. As a bonus action, you unleash a battle cry infused with divine energy. Up to ten other creatures of your choice within 60 feet of you that can hear you gain advantage on attack rolls and saving throws until the start of your next turn.": "Al 10° livello, impari a incanalare il potere divino per ispirare zelo negli altri. Come azione bonus, scateni un grido di battaglia infuso di energia divina. Fino a dieci creature a tua scelta entro un raggio di 60 piedi da te e in grado di sentirti, otterrai un vantaggio nei tiri di attacco e nei tiri salvezza fino all'inizio del tuo prossimo turno.",
	"While you're raging, having 0 hit points doesn't knock you {@condition unconscious}. You still must make death saving throws, and you suffer the normal effects of taking damage while at 0 hit points. However, if you would die due to failing death saving throws, you don't die until your rage ends, and you die then only if you still have 0 hit points.": "Mentre sei in preda all'ira, avere 0 punti ferita non ti abbatte {@condition unconscious}. Devi comunque effettuare dei tiri salvezza, e subisci i normali effetti del subire danni mentre sei a 0 punti ferita. Tuttavia, se moriresti per aver fallito i tiri salvezza, non morirai finché la tua furia non finirà, e allora morirai solo se avrai ancora 0 punti ferita.",
	"While you're raging and aren't wearing heavy armor, your walking speed increases by 15 feet. The spirit of the elk makes you extraordinarily swift.": "Mentre sei infuriato e non indossi un'armatura pesante, la tua velocità di camminata aumenta di 15 piedi. Lo spirito dell'alce ti rende straordinariamente veloce.",
	"While raging, you can add 10 feet to your long jump distance and 3 feet to your high jump distance. The spirit of the tiger empowers your leaps.": "Mentre sei infuriato, puoi aggiungere 10 piedi alla tua distanza di salto in lungo e 3 piedi alla tua distanza di salto in alto. Lo spirito della tigre potenzia i tuoi salti.",
	"Whether mounted or on foot, your travel pace is doubled, as is the travel pace of up to ten companions while they're within 60 feet of you and you're not {@condition incapacitated}. The elk spirit helps you roam far and fast.": "Che tu sia a cavallo o a piedi, la tua andatura è raddoppiata, così come quella di un massimo di dieci compagni mentre si trovano entro 60 piedi da te e tu no {@condition incapacitated}. Lo spirito dell'alce ti aiuta a vagare lontano e velocemente.",
	"You gain proficiency in two skills from the following list: {@skill Athletics}, {@skill Acrobatics}, {@skill Stealth}, and {@skill Survival}. The cat spirit hones your survival instincts.": "Ottieni competenza in due abilità dalla seguente lista: {@skill Athletics}, {@skill Acrobatics}, {@skill Stealth} e {@skill Survival}. Lo spirito del gatto affina il tuo istinto di sopravvivenza.",
	"While raging, you can use a bonus action during your move to pass through the space of a Large or smaller creature. That creature must succeed on a Strength saving throw (DC 8 + your Strength bonus + your proficiency bonus) or be knocked {@condition prone} and take bludgeoning damage equal to {@dice 1d12} + your Strength modifier.": "Mentre sei infuriato, puoi usare un'azione bonus durante il tuo movimento per attraversare lo spazio di una creatura Grande o più piccola. Quella creatura deve riuscire in un tiro salvezza di Forza (DC 8 + il tuo bonus di Forza + il tuo bonus di competenza) o essere colpita {@condition prone} e subire un danno da randellate pari a {@dice 1d12} + il tuo modificatore di Forza.",
	"While you're raging, if you move at least 20 feet in a straight line toward a Large or smaller target right before making a melee weapon attack against it, you can use a bonus action to make an additional melee weapon attack against it.": "Mentre stai infuriando, se ti muovi di almeno 6 metri in linea retta verso un bersaglio Grande o più piccolo subito prima di effettuare un attacco con arma da mischia contro di esso, puoi usare un'azione bonus per effettuare un ulteriore attacco con arma da mischia contro di esso.",
	"When this effect is activated, all other creatures in your aura take 2 fire damage each. The damage increases when you reach certain levels in this class, increasing to 3 at 5th level, 4 at 10th level, 5 at 15th level, and 6 at 20th level.": "Quando questo effetto viene attivato, tutte le altre creature nella tua aura subiscono 2 danni da fuoco ciascuna. Il danno aumenta quando raggiungi determinati livelli in questa classe, passando a 3 al 5° livello, 4 al 10° livello, 5 al 15° livello e 6 al 20° livello.",
	"When this effect is activated, you can choose one other creature you can see in your aura. The target must make a Dexterity saving throw. The target takes {@damage 1d6} lightning damage on a failed save, or half as much damage on a successful one. The damage increases when you reach certain levels in this class, increasing to {@dice 2d6} at 10th level, {@dice 3d6} at 15th level, and {@dice 4d6} at 20th level.": "Quando questo effetto viene attivato, puoi scegliere un'altra creatura che puoi vedere nella tua aura. Il bersaglio deve effettuare un tiro salvezza di Destrezza. Il bersaglio subisce {@damage 1d6} danni da fulmine se fallisce il tiro salvezza, o la metà dei danni se riesce. Il danno aumenta quando raggiungi determinati livelli in questa classe, passando al {@dice 2d6} al 10° livello, al {@dice 3d6} al 15° livello e al {@dice 4d6} al 20° livello.",
	"When this effect is activated, each creature of your choice in your aura gains 2 temporary hit points, as icy spirits inure it to suffering. The temporary hit points increase when you reach certain levels in this class, increasing to 3 at 5th level, 4 at 10th level, 5 at 15th level, and 6 at 20th level.": "Quando questo effetto viene attivato, ogni creatura a tua scelta nella tua aura guadagna 2 punti ferita temporanei, poiché gli spiriti del ghiaccio la sottopongono a sofferenza. I punti ferita temporanei aumentano quando raggiungi determinati livelli in questa classe, passando a 3 al 5° livello, 4 al 10° livello, 5 al 15° livello e 6 al 20° livello.",
	"You gain resistance to fire damage, and you don't suffer the effects of extreme heat, as described in the Dungeon Master's Guide. Moreover, as an action, you can touch a flammable object that isn't being worn or carried by anyone else and set it on fire.": "Guadagni resistenza ai danni da fuoco e non subisci gli effetti del calore estremo, come descritto nella Guida del Dungeon Master. Inoltre, come azione, puoi toccare un oggetto infiammabile che non sia indossato o trasportato da qualcun altro e dargli fuoco.",
	"You gain resistance to lightning damage, and you can breathe underwater. You also gain a swimming speed of 30 feet.": "Guadagni la resistenza ai danni da fulmine e puoi respirare sott'acqua. Guadagni anche una velocità di nuoto di 30 piedi.",
	"You gain resistance to cold damage, and you don't suffer the effects of extreme cold, as described in the Dungeon Master's Guide. Moreover, as an action, you can touch water and turn a 5-foot cube of it into ice, which melts after 1 minute. This action fails if a creature is in the cube.": "Guadagni resistenza ai danni da freddo e non subisci gli effetti del freddo estremo, come descritto nella Guida del Dungeon Master. Inoltre, come azione, puoi toccare l'acqua e trasformarne un cubo di 5 piedi in ghiaccio, che si scioglie dopo 1 minuto. Questa azione fallisce se una creatura si trova nel cubo.",
	"Immediately after a creature in your aura hits you with an attack, you can use your reaction to force that creature to make a Dexterity saving throw. On a failed save, the creature takes fire damage equal to half your barbarian level.": "Subito dopo che una creatura nella tua aura ti ha colpito con un attacco, puoi usare la tua reazione per costringere quella creatura a effettuare un tiro salvezza di Destrezza. Se il tiro salvezza viene fallito, la creatura subisce un danno da fuoco pari a metà del tuo livello da barbaro.",
	"When you hit a creature in your aura with an attack, you can use your reaction to force that creature to make a Strength saving throw. On a failed save, the creature is knocked {@condition prone}, as if struck by a wave.": "Quando colpisci una creatura nella tua aura con un attacco, puoi usare la tua reazione per costringere quella creatura a effettuare un tiro salvezza di Forza. Se il tiro salvezza viene fallito, la creatura viene abbattuta {@condition prone}, come se fosse colpita da un'onda.",
	"Whenever the effect of your Storm Aura is activated, you can choose one creature you can see in the aura. That creature must succeed on a Strength saving throw, or its speed is reduced to 0 until the start of your next turn, as magical frost covers it.": "Ogni volta che l'effetto della tua Aura della Tempesta viene attivato, puoi scegliere una creatura che puoi vedere nell'aura. Quella creatura deve riuscire in un tiro salvezza di Forza, o la sua velocità viene ridotta a 0 fino all'inizio del tuo prossimo turno, poiché il gelo magico la ricopre.",
	"Flowers and vines temporarily grow around you. Until your rage ends, the ground within 15 feet of you is {@quickref difficult terrain||3} for your enemies.": "Fiori e viti crescono temporaneamente intorno a te. Finché la tua rabbia non finisce, il terreno entro 15 piedi da te è {@quickref difficult terrain||3} per i tuoi nemici.",
	"Plant life temporarily grows around you: until your rage ends, the ground within 10 feet of you is {@quickref difficult terrain||3}.": "La vita vegetale cresce temporaneamente intorno a te: fino alla fine della tua furia, il terreno entro 10 piedi da te è {@quickref difficult terrain||3}.",
	"The air around you coldly slows your foes. The area within your aura is {@quickref difficult terrain||3} for your enemies.": "L'aria intorno a te rallenta freddamente i tuoi nemici. L'area all'interno della tua aura è {@quickref difficult terrain||3} per i tuoi nemici.",
	"When you choose this path, you learn to speak, read, and write Giant or one other language of your choice if you already know Giant. Additionally, you learn either the druidcraft or {@spell thaumaturgy} cantrip (your choice). Wisdom is your spellcasting ability for this spell.": "Quando si sceglie questo sentiero, si impara a parlare, leggere e scrivere il gigante o un'altra lingua a scelta se si conosce già il gigante. Inoltre, si apprende il cantrip druidico o il cantrip {@spell thaumaturgy} (a scelta). La saggezza è la capacità di incantare per questo incantesimo.",
	"Your rages pull strength from the primal might of giants, transforming you into a hulking force of destruction. While raging, you gain the following benefits:": "Le vostre furie traggono forza dalla forza primordiale dei giganti, trasformandovi in un'imponente forza di distruzione. Durante la furia, si ottengono i seguenti benefici:",
	"When you make a successful ranged attack with a thrown weapon using Strength, you can add your Rage Damage bonus to the attack's damage roll.": "Quando si effettua con successo un attacco a distanza con un'arma da lancio usando la Forza, si può aggiungere il proprio bonus di Furia al tiro per i danni dell'attacco.",
	"Your reach increases by 5 feet, and if you are smaller than Large, you become Large, along with anything you are wearing. If there isn't enough room for you to become Large, your size doesn't change.": "Il raggio d'azione aumenta di un metro e mezzo e se si è più piccoli di Large, si diventa Large, insieme a tutto ciò che si indossa. Se non c'è abbastanza spazio per diventare grandi, la taglia non cambia.",
	"Barbarians who walk the Path of the Giant draw strength from the primal forces that are the Giants and their elemental ilk. Their rages surge with elemental power and cause these barbarians to grow in size, transforming them into avatars of primordial might.": "I barbari che percorrono il Sentiero del Gigante traggono forza dalle forze primordiali che sono i Giganti e la loro stirpe elementale. Le loro furie sono cariche di potere elementale e fanno sì che questi barbari crescano di dimensioni, trasformandosi in avatar della potenza primordiale.",
	"During their rage, a barbarian may take after a legendary storm giant, hair turning white and eyes crackling with lightning. Others adopt the monstrous features of apocalyptic titans, rending the world around them so that it may be made anew.": "Durante la loro furia, un barbaro può assumere le sembianze di un leggendario gigante della tempesta, con i capelli che diventano bianchi e gli occhi che crepitano di fulmini. Altri adottano le sembianze mostruose di titani apocalittici, distruggendo il mondo intorno a loro per ricrearlo.",
	"Your bond with the elemental might of giants and their ilk grows, and you learn to infuse weapons with primordial energy.": "Il vostro legame con la forza elementale dei giganti e dei loro simili cresce e imparate a infondere le armi con l'energia primordiale.",
	"When you enter your rage, you can infuse one weapon of your choice that you are holding with one of the following damage types: acid, cold, fire, thunder, or lightning. While you wield the infused weapon during your rage, the weapon's damage type changes to the chosen type, it deals an extra {@damage 1d6} damage of the chosen type when it hits, and it gains the thrown property, with a normal range of 20 feet and a long range of 60 feet. If you throw the weapon, it reappears in your hand the instant after it hits or misses a target. The infused weapon's benefits are suppressed while a creature other than you wields it.": "Quando si entra in collera, si può infondere a un'arma a scelta che si impugna uno dei seguenti tipi di danno: acido, freddo, fuoco, tuono o fulmine. Mentre si impugna l'arma infusa durante l'ira, il tipo di danno dell'arma cambia nel tipo scelto, infligge un danno extra {@damage 1d6} del tipo scelto quando colpisce e acquisisce la proprietà lancio, con una gittata normale di 6 metri e una gittata lunga di 6 metri. Se si lancia l'arma, essa riappare in mano nell'istante successivo a quello in cui colpisce o manca un bersaglio. I benefici dell'arma infusa sono soppressi quando a brandirla è una creatura diversa da voi.",
	"While raging and holding the infused weapon, you can use a bonus action to change the infused weapon's current damage type to a different one from the above damage types.": "Mentre si infuria e si impugna l'arma infusa, si può usare un'azione bonus per cambiare il tipo di danno attuale dell'arma infusa in un tipo di danno diverso da quelli indicati.",
	"Your connection to giant strength now allows you to hurl both allies and enemies on the battlefield. As a bonus action while raging, you can choose one Medium or smaller creature within your reach and move it to an unoccupied space you can see within 30 feet of yourself. An unwilling creature must succeed on a Strength saving throw (DC equals 8 + your proficiency bonus + your Strength modifier) to avoid the effect.": "Il vostro legame con la forza gigante vi permette ora di scagliare sia gli alleati che i nemici sul campo di battaglia. Come azione bonus durante l'ira, potete scegliere una creatura media o più piccola alla vostra portata e spostarla in uno spazio non occupato che potete vedere entro 9 metri da voi. Una creatura non consenziente deve riuscire in un tiro salvezza di Forza (la DC è pari a 8 + il bonus di competenza + il modificatore di Forza) per evitare l'effetto.",
	"If, at the end of this movement, the thrown creature isn't on a surface or liquid that can support it, the creature falls, taking damage as normal and landing {@condition prone}.": "Se, al termine di questo movimento, la creatura lanciata non si trova su una superficie o un liquido in grado di sostenerla, la creatura cade, subendo i danni normali e atterrando {@condition prone}.",
	"The primordial power of your rage intensifies. When you rage, your reach now increases by 10 feet, your size can increase to Huge, and you can now use your Mighty Impel to move creatures that are Large or smaller.": "Il potere primordiale della tua rabbia si intensifica. Quando si scatena la rabbia, il raggio d'azione aumenta di 3 metri, la taglia può aumentare fino a Enorme e si può usare il proprio Impulso possente per muovere creature di taglia Grande o inferiore.",
	"In addition, the extra damage dealt by your Elemental Cleaver feature increases to {@dice 2d6}.": "Inoltre, i danni extra inflitti dalla caratteristica Mannaia elementale aumentano a {@dice 2d6}.",
	"Additionally, if you are {@quickref Surprise|PHB|3|0|surprised} at the beginning of combat and aren't {@condition incapacitated}, you can act normally on your first turn, but only if you enter your rage before doing anything else on that turn.": "Inoltre, se si è {@quickref Surprise|PHB|3|0|surprised} all'inizio del combattimento e non si è {@condition incapacitated}, si può agire normalmente al primo turno, ma solo se si entra in collera prima di fare qualsiasi altra cosa in quel turno."
}