{
	"You learn to call on the spirits of the ancient dead and house them temporarily in the remnants of old statues, so they may remain longer on this plane to bolster your studies and aid you in battle.": "Impari a invocare gli spiriti dei morti antichi e a ospitarli temporaneamente nei resti di vecchie statue, in modo che possano rimanere più a lungo su questo piano per sostenere i tuoi studi e aiutarti in battaglia.",
	"Whenever you finish a short or long rest, you can call forth and bond with one such spirit, who comes to inhabit a Medium, freestanding statue within 10 feet of you to serve as your {@creature ancient companion|UA2021MagesOfStrixhaven}. See this creature's game statistics in the {@creature Ancient Companion|UA2021MagesOfStrixhaven} stat block, which uses your proficiency bonus (PB) in several places. When you bond with your ancient companion, choose the type of spirit you bond with: Healer, Sage, or Warrior. Your choice of spirit determines certain traits in its stat block. The statue determines the spirit's appearance.": "Ogni volta che finisci un riposo breve o lungo, puoi richiamare e legarti a uno di questi spiriti, che viene ad abitare una statua media e indipendente entro 3 metri da te e ti serve come tuo {@creature ancient companion|UA2021MagesOfStrixhaven}. Vedi le statistiche di gioco di questa creatura nel blocco statistico {@creature Ancient Companion|UA2021MagesOfStrixhaven}, che utilizza il tuo bonus di competenza (PB) in diversi punti. Quando ti leghi al tuo antico compagno, scegli il tipo di spirito con cui ti leghi: Guaritore, Saggio o Guerriero. La tua scelta dello spirito determina alcuni tratti nel suo blocco statistico. La statua determina l'aspetto dello spirito.",
	"The ancient companion is friendly to you and your companions and obeys your commands. In combat, the companion shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the companion can take any action of its choice, not just {@action Dodge}.": "Il compagno antico è amichevole con te e i tuoi compagni e obbedisce ai tuoi comandi. In combattimento, il compagno condivide il tuo conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il tuo. Può muoversi e usare la sua reazione da solo, ma l'unica azione che compie nel suo turno è l'azione {@action Dodge}, a meno che tu non compia un'azione bonus nel tuo turno per ordinargli di compiere un'altra azione. Quell'azione può essere una del suo blocco statistico o un'altra azione. Se sei {@condition incapacitated}, il compagno può compiere qualsiasi azione a sua scelta, non solo {@action Dodge}.",
	"As an action, you can touch the ancient companion and expend a spell slot of 1st-level or higher. The ancient companion regains a number of hit points equal to 10 times the level of spell slot expended.": "Come azione, puoi toccare l'antico compagno e spendere uno slot incantesimo di 1° livello o superiore. L'antico compagno recupera un numero di punti ferita pari a 10 volte il livello dello slot incantesimo speso.",
	"The companion perishes when it drops to 0 hit points, when you bond with a new ancient companion at the end of a short or long rest, or when you die. When the companion perishes, the spirit within returns to its plane of origin, and the statue becomes an inert object.": "Il compagno perisce quando scende a 0 punti ferita, quando ti unisci a un nuovo compagno antico alla fine di un riposo breve o lungo, o quando muori. Quando il compagno perisce, lo spirito all'interno ritorna al suo piano d'origine e la statua diventa un oggetto inerte.",
	"You learn the cantrip {@spell sacred flame} and the 1st-level spell {@spell comprehend languages}. You learn additional spells when you reach certain levels in this class, as shown on the Lorehold Spells table.": "Impari i cantrip {@spell sacred flame} e gli incantesimi di 1° livello {@spell comprehend languages}. Imparerai ulteriori incantesimi quando raggiungerai determinati livelli in questa classe, come indicato nella tabella degli incantesimi di Lorehold.",
	"Each of these spells counts as a class spell for you, but it doesn't count against the number of spells you know. If you are a wizard, you can add these spells to your spellbook upon learning them, without expending any gold, and prepare them as normal.": "Ognuno di questi incantesimi conta come un incantesimo di classe per te, ma non conta nel numero di incantesimi che conosci. Se sei un mago, puoi aggiungere questi incantesimi al tuo libro degli incantesimi dopo averli imparati, senza spendere oro, e prepararli normalmente.",
	"Mages of Lorehold are particularly concerned with the forces that underlie and drive history. Drawing inspiration from the scholars and adventurers of old, they manifest the arcane power of the past through ethereal dioramas and fantastical battle prowess. Lorehold mages are often found with a long-dead spirit summoned at their side—for who better to learn ancient history from than one who has experienced it first-hand?": "I maghi di Lorehold sono particolarmente interessati alle forze che sottendono e guidano la storia. Traendo ispirazione dagli studiosi e dagli avventurieri di un tempo, essi manifestano il potere arcano del passato attraverso diorami eterei e fantastiche prodezze in battaglia. I maghi Lorehold si trovano spesso con uno spirito morto da tempo evocato al loro fianco, perché chi meglio di chi l'ha vissuto in prima persona può imparare la storia antica?",
	"Upon selecting the Mage of Lorehold subclass, you gain two features: Lorehold Spells and Ancient Companion.": "Selezionando la sottoclasse Mage of Lorehold, ottieni due caratteristiche: Incantesimi di Lorehold e Antico compagno.",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a bard, the College of Lorehold counts as your college; if you're a warlock, the magic of the college serves as your patron; and if you're a wizard, the college represents your arcane tradition.": "Nelle caratteristiche di questa sottoclasse, ogni riferimento alla tua classe si riferisce alla classe da cui hai ottenuto la sottoclasse. Se sei un bardo, il Collegio di Lorehold conta come tuo collegio; se sei uno stregone, la magia del collegio serve come tuo patrono; e se sei un mago, il collegio rappresenta la tua tradizione arcana.",
	"When you subsequently reach a level in your class that gives you a subclass feature, you gain one feature of your choice from the options presented here. Each feature has a class level prerequisite, as noted beneath its name. You must meet that prerequisite to gain the feature.": "Quando successivamente raggiungerai un livello nella tua classe che ti dia una caratteristica di sottoclasse, otterrai una caratteristica a tua scelta tra quelle presentate qui. Ogni caratteristica ha un prerequisito di livello di classe, come indicato sotto il suo nome. Devi soddisfare tale prerequisito per ottenere la caratteristica.",
	"Through your studies, you learn how to better listen and take to heart the teachings of history. When you bond with your ancient companion, you gain the following additional benefits depending on the type of spirit you chose:": "Attraverso i tuoi studi, impari ad ascoltare meglio e a prendere a cuore gli insegnamenti della storia. Quando ti leghi al tuo antico compagno, ottieni i seguenti benefici aggiuntivi a seconda del tipo di spirito che hai scelto:",
	"Your hit point maximum increases by an amount equal to your level in this class, and you gain the same number of hit points. When you regain hit points from a spell, you regain an additional {@dice 1d8} hit points.": "I tuoi punti ferita massimi aumentano di una quantità pari al tuo livello in questa classe e guadagni lo stesso numero di punti ferita. Quando riacquisti punti ferita da un incantesimo, riacquisti un ulteriore {@dice 1d8} di punti ferita.",
	"You have advantage on ability checks using the {@skill Arcana}, {@skill History}, {@skill Nature}, and {@skill Religion} skills. Additionally, once per turn, when you deal damage to a creature with a spell of 1st-level or higher, you can deal an additional {@damage 1d8} force damage to that creature.": "Hai un vantaggio alle prove di abilità utilizzando le abilità {@skill Arcana}, {@skill History}, {@skill Nature} e {@skill Religion}. Inoltre, una volta per turno, quando infliggi danni a una creatura con un incantesimo di 1° livello o superiore, puoi infliggere un ulteriore {@damage 1d8} danno di forza a quella creatura.",
	"If you use your action to cast a cantrip, you can make one weapon attack as part of that action. If that weapon attack hits, the target takes an additional {@damage 1d8} radiant damage.": "Se usi la tua azione per lanciare un incantesimo, puoi effettuare un attacco con l'arma come parte di quell'azione. Se quell'attacco con l'arma colpisce, il bersaglio subisce un danno radiante aggiuntivo {@damage 1d8}.",
	"When you bond with a new ancient companion of a different type, you immediately lose the benefits of your previous companion and gain the benefits from the new companion's type.": "Quando ti leghi a un nuovo compagno antico di tipo diverso, perdi immediatamente i benefici del tuo compagno precedente e ottieni quelli del tipo del nuovo compagno.",
	"By pulling from the magic of the past, you can cause your opponent's old wounds to resonate anew. Once per turn, when a creature you can see hits a target with an attack roll, you can use your reaction to force the target to make a Wisdom saving throw against your spell save DC. On a failure, the target becomes vulnerable to one of the damage types dealt by the attack. This vulnerability lasts until the end of the target's next turn and affects the damage dealt by the triggering attack.": "Attingendo alla magia del passato, puoi far risuonare di nuovo le vecchie ferite del tuo avversario. Una volta per turno, quando una creatura che puoi vedere colpisce un bersaglio con un tiro di attacco, puoi usare la tua reazione per costringere il bersaglio a effettuare un tiro salvezza in Saggezza contro la tua CD di salvataggio dell'incantesimo. In caso di fallimento, il bersaglio diventa vulnerabile a uno dei tipi di danno inflitti dall'attacco. Questa vulnerabilità dura fino alla fine del prossimo turno del bersaglio e influisce sui danni inflitti dall'attacco scatenante.",
	"You can use your reaction in this way a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi usare la tua reazione in questo modo un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"Through steeping yourself in the chaotic whims of history, you learn how to briefly channel the wild nature of time itself. As a bonus action, you can enter a state of chronal chaos. When you enter this state, and at the start of each of your subsequent turns while in this state, you gain one of the following benefits of your choice:": "Immergendoti nei caotici capricci della storia, impari a canalizzare brevemente la natura selvaggia del tempo stesso. Come azione bonus, puoi entrare in uno stato di caos cronico. Quando entri in questo stato, e all'inizio di ogni tuo turno successivo mentre sei in questo stato, ottieni uno dei seguenti benefici a tua scelta:",
	"You receive brief flashes of the future, steeling yourself against oncoming assaults. Whenever you make a saving throw against an effect that deals damage, you can roll a {@dice d6} and add the number rolled to the total.": "Ricevi brevi flash del futuro e ti rafforzi contro gli assalti imminenti. Ogni volta che effettui un tiro salvezza contro un effetto che infligge danni, puoi tirare un {@dice d6} e aggiungere il numero tirato al totale.",
	"You rewind time, knitting together injuries as they occur. You have resistance to bludgeoning, piercing, and slashing damage.": "Riavvolgi il tempo, rimettendo insieme le ferite man mano che si verificano. Hai resistenza ai danni da randellate, perforazioni e fendenti.",
	"Time stutters, slowing others but hurtling you forward. Your movement speed increases by 15 feet, and you do not provoke opportunity attacks.": "Il tempo balbetta, rallentando gli altri ma lanciandoti in avanti. La tua velocità di movimento aumenta di 15 piedi e non provochi attacchi di opportunità.",
	"The benefit lasts until the start of your next turn. You cannot choose the same benefit two rounds in a row.": "Il beneficio dura fino all'inizio del tuo prossimo turno. Non puoi scegliere lo stesso beneficio per due turni di seguito.",
	"The state lasts for 1 minute and ends early if you're {@condition incapacitated}. Once you use this feature, you can't use it again until you finish a long rest, unless you expend a spell slot of 4th level or higher to use it again.": "Lo stato dura 1 minuto e termina in anticipo se sei {@condition incapacitated}. Una volta che hai usato questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo lungo, a meno che tu non spenda uno slot incantesimo di 4° livello o superiore per usarla di nuovo.",
	"You gain proficiency in two of the following skills of your choice: {@skill Acrobatics}, {@skill Athletics}, {@skill Nature}, or {@skill Performance}.": "Ottieni competenza in due delle seguenti abilità a tua scelta: {@skill Acrobatics}, {@skill Athletics}, {@skill Nature} o {@skill Performance}.",
	"You can {@action Dash} as a bonus action. When you take this bonus action, choose one of the following additional effects:": "Puoi {@action Dash} come azione bonus. Quando effettui questa azione bonus, scegli uno dei seguenti effetti aggiuntivi:",
	"Icy water swirls around you. Until the end of your turn, you can move across the surface of water as if it were harmless solid ground. Additionally, when you leave a space within 5 feet of a creature, you can force that creature to make a Strength saving throw against your spell save DC. On a failed save, the creature is knocked {@condition prone}. A creature can be affected by the water only once each turn.": "L'acqua gelida vortica intorno a te. Fino alla fine del tuo turno, puoi muoverti sulla superficie dell'acqua come se fosse un innocuo terreno solido. Inoltre, quando lasci uno spazio entro 5 piedi da una creatura, puoi costringere tale creatura a effettuare un tiro salvezza di Forza contro la tua CD di salvataggio dell'incantesimo. Se il tiro salvezza viene fallito, la creatura viene abbattuta {@condition prone}. Una creatura può essere colpita dall'acqua solo una volta per turno.",
	"Flames wreath your steps. Once before the end of your turn, you can force each creature within 5 feet of you to make a Dexterity saving throw against your spell save DC. On a failure, a creature takes fire damage equal to {@dice 1d4} + your spellcasting modifier.": "Le fiamme avvolgono i tuoi passi. Una volta prima della fine del tuo turno, puoi costringere ogni creatura entro 5 piedi da te a effettuare un tiro salvezza di Destrezza contro la tua CD di salvataggio dell'incantesimo. In caso di fallimento, la creatura subisce un danno da fuoco pari a {@dice 1d4} + il tuo modificatore di incantesimi.",
	"You take on a nimble lightning form. Until the end of your turn, you can move through the space of other creatures, and you do not provoke opportunity attacks. If you end your turn inside a creature's space, you are pushed into the nearest unoccupied space.": "Assumi un'agile forma di fulmine. Fino alla fine del tuo turno, puoi muoverti nello spazio di altre creature e non provochi attacchi di opportunità. Se finisci il tuo turno all'interno dello spazio di una creatura, vieni spinto nello spazio non occupato più vicino.",
	"You can use a bonus action in this way a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi usare un'azione bonus in questo modo un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"Mages of Prismari use surges of elemental energy to express who they are and how they see the world. To them, magic and motion are one and the same; both are exhibitions of raw creativity through which masterpieces are made. In their pursuit of the arts, some Prismari mages focus on perfecting the fine details of their technique, while others prefer to unleash their wild creative visions in dazzling spectacles of elemental power.": "I maghi di Prismari usano ondate di energia elementale per esprimere chi sono e come vedono il mondo. Per loro, la magia e il movimento sono la stessa cosa; entrambi sono esibizioni di creatività grezza attraverso cui si creano capolavori. Nella loro ricerca delle arti, alcuni maghi di Prismari si concentrano sul perfezionamento dei dettagli della loro tecnica, mentre altri preferiscono scatenare le loro selvagge visioni creative in spettacoli abbaglianti di potere elementale.",
	"Upon selecting the Mage of Prismari subclass, you gain two features: Creative Skills and Kinetic Artistry.": "Selezionando la sottoclasse Mage of Prismari, ottieni due caratteristiche: Abilità creative e Arte cinetica.",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a druid, the College of Prismari counts as your circle; if you're a sorcerer, the magic of the college is the origin of your sorcery; and if you're a wizard, the college represents your arcane tradition.": "Nelle caratteristiche di questa sottoclasse, ogni riferimento alla tua classe si riferisce alla classe da cui hai ottenuto la sottoclasse. Se sei un druido, il Collegio di Prismari conta come il tuo circolo; se sei uno stregone, la magia del Collegio è l'origine della tua stregoneria; e se sei un mago, il Collegio rappresenta la tua tradizione arcana.",
	"You have honed your forms of elemental expression to best suit your ideas. Choose one of the following damage types: cold, fire, or lightning. You gain resistance to that damage type.": "Hai affinato le tue forme di espressione elementale per soddisfare al meglio le tue idee. Scegli uno dei seguenti tipi di danno: freddo, fuoco o fulmine. Guadagni resistenza a quel tipo di danno.",
	"Additionally, when you cast a spell using a spell slot that deals the chosen damage type, you emit a spectacular aura of artistry, which extends 5 feet from you in every direction (but not through total cover) and lasts until the end of your next turn. While the aura is active, each creature of your choice has resistance to your chosen damage type while within the aura, as you shape your favored elemental medium around them.": "Inoltre, quando lanci un incantesimo usando uno slot per incantesimi che infligge il tipo di danno scelto, emetti una spettacolare aura artistica che si estende per 5 piedi da te in ogni direzione (ma non attraverso la copertura totale) e dura fino alla fine del tuo prossimo turno. Mentre l'aura è attiva, ogni creatura di tua scelta ha resistenza al tuo tipo di danno scelto mentre si trova all'interno dell'aura, mentre plasmi il tuo mezzo elementale preferito intorno a loro.",
	"You can change your choice of damage type whenever you finish a long rest.": "Puoi cambiare la scelta del tipo di danno ogni volta che finisci un riposo lungo.",
	"Honing your talents, you skillfully infuse your motions with even more potent expressions of elemental might. Once per turn when you deal damage to at least one target, you gain an additional effect determined by the damage type chosen for your Favored Medium feature:": "Affinando i tuoi talenti, infondi abilmente i tuoi movimenti con espressioni ancora più potenti di forza elementale. Una volta per turno, quando infliggi danni ad almeno un bersaglio, ottieni un effetto aggiuntivo determinato dal tipo di danno scelto per la tua caratteristica Favored Medium:",
	"One of the targets of your choice takes an additional {@damage 1d6} cold damage and must make a Constitution saving throw against your spell save DC. On a failed save, the target's speed is reduced by 10 feet until the end of its next turn, as ice mires it. A target can be affected by the ice only once per round.": "Uno dei bersagli di tua scelta subisce un ulteriore {@damage 1d6} danno da freddo e deve effettuare un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo. Se il tiro salvezza viene fallito, la velocità del bersaglio viene ridotta di 10 piedi fino alla fine del suo prossimo turno, poiché il ghiaccio lo impantana. Un bersaglio può essere colpito dal ghiaccio solo una volta per round.",
	"One of the targets of your choice takes an additional {@damage 1d6} fire damage. Fortifying flames then dance around one creature of your choice within 30 feet of you. The chosen creature gains {@dice 1d6} temporary hit points.": "Uno dei bersagli a tua scelta subisce un ulteriore {@damage 1d6} danno da fuoco. Le fiamme fortificanti danzano poi intorno a una creatura a tua scelta entro 30 piedi da te. La creatura scelta guadagna {@dice 1d6} punti ferita temporanei.",
	"One of the targets of your choice takes an additional {@damage 1d6} lightning damage and must make a Dexterity saving throw against your spell save DC. On a failed save, the target is unable to take reactions until the end of its next turn, as residual lightning shocks its form.": "Uno dei bersagli di tua scelta subisce un ulteriore {@damage 1d6} danno da fulmine e deve effettuare un tiro salvezza di Destrezza contro la tua CD di salvataggio dell'incantesimo. Se il tiro salvezza viene fallito, il bersaglio non è in grado di reagire fino alla fine del suo prossimo turno, poiché il fulmine residuo scuote la sua forma.",
	"Your relentless dedication and training have instilled an outstanding sense of precision and grace in your art. You gain proficiency in Dexterity saving throws if you do not already have it. Additionally, when you make a Dexterity saving throw, you can treat a {@dice d20} roll of a 9 or lower as a 10.": "La tua incessante dedizione e il tuo allenamento hanno instillato un eccezionale senso di precisione e grazia nella tua arte. Guadagni la competenza nei tiri salvezza di Destrezza, se non ce l'hai già. Inoltre, quando effettui un tiro salvezza di Destrezza, puoi considerare un tiro {@dice d20} di 9 o inferiore come un 10.",
	"By iterating on the mathematical patterns of reality, you can nudge chance to tilt around a creature. When you cast a spell using a spell slot that targets at least one creature, you can choose that creature or another creature within 30 feet of it (including yourself) and add one of the following effects:": "Iterando sugli schemi matematici della realtà, puoi far oscillare la possibilità di inclinare una creatura. Quando lanci un incantesimo usando uno slot per incantesimi che ha come bersaglio almeno una creatura, puoi scegliere quella creatura o un'altra creatura entro 30 piedi da essa (incluso te stesso) e aggiungere uno dei seguenti effetti:",
	"The chosen creature must succeed on a Wisdom saving throw against your spell save DC, or the creature must roll a {@dice d6} and subtract the number rolled from the next attack roll it makes before the start of your next turn.": "La creatura scelta deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo, oppure la creatura deve tirare un {@dice d6} e sottrarre il numero tirato dal prossimo tiro di attacco che effettua prima dell'inizio del tuo prossimo turno.",
	"Once before the start of your next turn, the chosen creature can roll a {@dice d6} and add the number rolled to an attack roll or a saving throw of its choice. The creature can roll the {@dice d6} after rolling the {@dice d20} but must decide before any effects of the roll occur.": "Una volta prima dell'inizio del tuo prossimo turno, la creatura scelta può tirare un {@dice d6} e aggiungere il numero ottenuto a un tiro di attacco o a un tiro salvezza a sua scelta. La creatura può tirare il {@dice d6} dopo aver tirato il {@dice d20} ma deve decidere prima che si verifichi qualsiasi effetto del tiro.",
	"For those who become Mages of Quandrix, math and magic go hand-in-hand. Such individuals learn to break down natural phenomena into their core numerical components and, through manipulating those, alter reality on a whim. Their talents range from tangible physics, like multiplying plant growth and redistributing elements of probability and acceleration, to bizarrely theoretical exercises that warp the fundamentals of space and self.": "Per coloro che diventano Maghi di Quandrix, matematica e magia vanno di pari passo. Questi individui imparano a scomporre i fenomeni naturali nelle loro componenti numeriche fondamentali e, manipolando quelle, alterano la realtà per capriccio. I loro talenti spaziano dalla fisica tangibile, come moltiplicare la crescita delle piante e ridistribuire elementi di probabilità e accelerazione, a esercizi bizzarramente teorici che deformano i fondamenti dello spazio e del sé.",
	"Upon selecting the Mage of Quandrix subclass, you gain two features: Quandrix Spells and Functions of Probability.": "Selezionando la sottoclasse Mage of Quandrix, otterrai due caratteristiche: Incantesimi di Quandrix e Funzioni di Probabilità.",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a sorcerer, the magic of Quandrix is part of your sorcerous origin, and if you're a wizard, the college represents your arcane tradition.": "Nelle caratteristiche di questa sottoclasse, ogni riferimento alla tua classe si riferisce alla classe da cui hai ottenuto la sottoclasse. Se sei uno stregone, la magia di Quandrix fa parte della tua origine stregonesca, mentre se sei un mago, il collegio rappresenta la tua tradizione arcana.",
	"You learn the cantrip guidance and the 1st-level spell guiding bolt. You learn additional spells when you reach certain levels in this class, as shown on the Quandrix Spells table.": "Imparerai il cantrip guida e l'incantesimo di 1° livello bullone guida. Imparerai altri incantesimi quando raggiungerai determinati livelli di questa classe, come indicato nella tabella degli incantesimi di Quandrix.",
	"You learn to manipulate kinetic formulas and alter the velocity of another creature. When a creature you can see starts its turn or moves to a space within 30 feet of you, you can use your reaction to force the creature to make a Charisma saving throw against your spell save DC, which it can choose to fail. On a failure, the creature is teleported to an unoccupied space of your choice that you can see within 30 feet of you.": "Impari a manipolare le formule cinetiche e ad alterare la velocità di un'altra creatura. Quando una creatura che puoi vedere inizia il suo turno o si sposta in uno spazio entro 30 piedi da te, puoi usare la tua reazione per costringere la creatura a effettuare un tiro salvezza di Carisma contro la tua CD di incantesimi, che può scegliere di fallire. Se fallisce, la creatura viene teletrasportata in uno spazio non occupato di tua scelta che puoi vedere entro 30 piedi da te.",
	"Through careful calculations, you beset your enemies with abstract equations that reduce their might. Once per turn, immediately after dealing damage to a creature, you can force the creature to make a Constitution saving throw against your spell save DC. On a failure, the creature has disadvantage on Strength and Dexterity saving throws, and its weapon attacks deal only half damage. These effects last until the start of your next turn.": "Attraverso attenti calcoli, assali i tuoi nemici con equazioni astratte che riducono la loro forza. Una volta per turno, subito dopo aver inflitto danni a una creatura, puoi costringerla a effettuare un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo. In caso di fallimento, la creatura ha svantaggio nei tiri salvezza di Forza e Destrezza e i suoi attacchi con le armi infliggono solo metà dei danni. Questi effetti durano fino all'inizio del tuo prossimo turno.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"Your mathematical expertise extends to altering the foundational equations of your very being. You gain resistance to bludgeoning, piercing, and slashing damage.": "La tua competenza matematica si estende fino a modificare le equazioni fondamentali del tuo stesso essere. Ottieni resistenza ai danni da randellate, perforazioni e fendenti.",
	"Additionally, you can move through other creatures and objects as if they were difficult terrain, but you take {@damage 1d10} force damage for every 5 feet you move while inside another creature or object. If you end your turn inside a creature or an object, you are shunted into the nearest unoccupied space you last occupied.": "Inoltre, puoi muoverti attraverso altre creature e oggetti come se fossero un terreno difficile, ma prendi {@damage 1d10} danni da forza per ogni 5 piedi che muovi mentre sei dentro un'altra creatura o un oggetto. Se finisci il tuo turno all'interno di una creatura o di un oggetto, vieni spostato nel più vicino spazio non occupato che hai occupato per ultimo.",
	"You learn one cantrip of your choice, either {@spell sacred flame} or {@spell vicious mockery}. It doesn't count against the number of cantrips you know, and it is added to your class spell list if it isn't there already.": "Impari un incantesimo a tua scelta, {@spell sacred flame} o {@spell vicious mockery}. Non conta nel numero di incantesimi che conosci e viene aggiunto alla tua lista di incantesimi di classe se non c'è già.",
	"Additionally, you gain proficiency in your choice of two of the following skills: {@skill Deception}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion}, or {@skill Insight}.": "Inoltre, guadagni competenza in due delle seguenti abilità a tua scelta: {@skill Deception}, {@skill Intimidation}, {@skill Performance}, {@skill Persuasion} o {@skill Insight}.",
	"Mages of Silverquill hone the power of words. They channel the magic of light and shadow through words, whether spoken aloud, written, or signed through gestures. The words of a mage of Silverquill bring salvation to their allies and despair to their enemies.": "I maghi di Silverquill affinano il potere delle parole. Essi incanalano la magia della luce e dell'ombra attraverso le parole, che siano pronunciate ad alta voce, scritte o firmate attraverso i gesti. Le parole di un mago di Silverquill portano salvezza ai suoi alleati e disperazione ai suoi nemici.",
	"Upon selecting the Mage of Silverquill subclass, you gain two features: Eloquent Apprentice and Silvery Barbs.": "Selezionando la sottoclasse Mage of Silverquill, ottieni due caratteristiche: Apprendista Eloquente e Barbe d'Argento.",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a bard, the College of Silverquill counts as your college, if you're a warlock, the college counts as your patron, and if you're a wizard, the college counts as your tradition.": "Nelle caratteristiche di questa sottoclasse, ogni riferimento alla tua classe si riferisce alla classe da cui hai ottenuto la sottoclasse. Se sei un bardo, il Collegio di Silverquill conta come il tuo collegio, se sei uno stregone, il collegio conta come il tuo patrono e se sei un mago, il collegio conta come la tua tradizione.",
	"You can invoke words laced with magic to demoralize your foes and turn their misfortune into a boon to bolster your allies. Immediately after a creature you can see within 60 feet of you succeeds on an attack roll, an ability check, or a saving throw, you can use your reaction to demoralize the creature. Unless the creature is immune to being {@condition charmed}, it rerolls the {@dice d20} and must use the lower roll. If the attack roll, ability check, or saving throw then fails, you can choose a different creature you can see within 60 feet of you (you can choose yourself). That creature is empowered, and can reroll one attack roll, ability check, or saving throw it makes within 1 minute and use the higher result. A creature can be empowered by only one use of this feature at a time.": "Puoi invocare parole dense di magia per demoralizzare i tuoi nemici e trasformare la loro sfortuna in una manna per sostenere i tuoi alleati. Immediatamente dopo che una creatura che puoi vedere entro 60 piedi da te ha successo in un tiro di attacco, una prova di abilità o un tiro salvezza, puoi usare la tua reazione per demoralizzare la creatura. A meno che la creatura non sia immune al {@condition charmed}, essa ritira il {@dice d20} e deve utilizzare il tiro inferiore. Se il tiro di attacco, la prova di abilità o il tiro salvezza falliscono, puoi scegliere un'altra creatura che puoi vedere entro 60 piedi da te (puoi scegliere te stesso). Quella creatura è potenziata e può ripetere un tiro di attacco, una prova di abilità o un tiro salvezza che effettua entro 1 minuto e usare il risultato più alto. Una creatura può essere potenziata da un solo uso di questa caratteristica alla volta.",
	"Once a creature fails an attack roll, an ability check, or a saving throw because of a reroll forced by this feature, you can't use the feature again until you finish a long rest, unless you expend a spell slot to use it again.": "Una volta che una creatura fallisce un tiro di attacco, una prova di abilità o un tiro salvezza a causa di un reroll forzato da questa caratteristica, non puoi usare di nuovo la caratteristica finché non finisci un riposo lungo, a meno che tu non spenda uno slot incantesimo per usarla di nuovo.",
	"You learn the {@spell darkness} spell, and it is added to your class spell list if it isn't there already. If you are a wizard, you add it to your spellbook, if it's not there already.": "Impari l'incantesimo {@spell darkness} e viene aggiunto alla lista degli incantesimi della tua classe se non c'è già. Se sei un mago, lo aggiungi al tuo libro degli incantesimi, se non c'è già.",
	"You can cast the spell without expending a spell slot, and you can't do so again until you finish a long rest. When you cast the spell in this way, you can see normally through the darkness created, and when a creature you can see starts its turn in the darkness, you can deal {@damage 2d10} psychic damage to that creature.": "Puoi lanciare l'incantesimo senza spendere uno slot incantesimo, e non puoi farlo di nuovo finché non finisci un riposo lungo. Quando lanci l'incantesimo in questo modo, puoi vedere normalmente attraverso l'oscurità creata, e quando una creatura che puoi vedere inizia il suo turno nell'oscurità, puoi infliggere {@damage 2d10} danni psichici a quella creatura.",
	"You can also cast the spell normally, without the additional effects, by using spell slots you have of 2nd level or higher.": "Puoi anche lanciare l'incantesimo normalmente, senza gli effetti addizionali, usando gli slot incantesimo che hai di 2° livello o superiore.",
	"When you cast a spell that deals damage, you can invoke additional words of power to change the spell's damage type to your choice of psychic or radiant. Any creature damaged by the spell takes extra damage equal to your proficiency bonus and has its emotions swayed with despair or adoration, based on the damage type dealt:": "Quando lanci un incantesimo che infligge danni, puoi invocare parole di potere aggiuntive per cambiare il tipo di danno dell'incantesimo a tua scelta tra psichico o radioso. Qualsiasi creatura danneggiata dall'incantesimo subisce un danno extra pari al tuo bonus di competenza e le sue emozioni sono influenzate dalla disperazione o dall'adorazione, in base al tipo di danno inflitto:",
	"The creature is {@condition frightened} of you until the start of your next turn.": "La creatura è {@condition frightened} di te fino all'inizio del tuo prossimo turno.",
	"The creature is {@condition charmed} by you until the start of your next turn.": "La creatura è {@condition charmed} da te fino all'inizio del tuo prossimo turno.",
	"You can invoke a word of power that is the pinnacle of your magical study. You gain the following options:": "Puoi invocare una parola di potere che è l'apice del tuo studio magico. Ottieni le seguenti opzioni:",
	"When the target of your Silvery Barbs fails an attack roll, an ability check, or a saving throw because of the reroll, you can invoke a word of despair to give the target vulnerability to one damage type of your choice until the start of your next turn.": "Quando il bersaglio delle tue Barbe Argentee fallisce un tiro di attacco, una prova di abilità o un tiro salvezza a causa del reroll, puoi invocare una parola di disperazione per dare al bersaglio vulnerabilità a un tipo di danno a tua scelta fino all'inizio del tuo prossimo turno.",
	"When a creature you can see within 60 feet of you takes damage, you can invoke a word of power using your reaction to grant the creature resistance to that damage, and you take an amount of psychic damage equal to the damage that creature takes.": "Quando una creatura che puoi vedere entro 60 piedi da te subisce danni, puoi invocare una parola di potere usando la tua reazione per garantire alla creatura resistenza a quel danno, e prendi una quantità di danni psichici pari al danno che la creatura subisce.",
	"As a bonus action, you can draw on a reservoir of life essence to empower yourself for 1 minute, or until you use this feature again. For the duration, you gain one of the following benefits of your choice:": "Come azione bonus, puoi attingere a una riserva di essenza vitale per potenziarti per 1 minuto, o finché non usi nuovamente questa caratteristica. Per tutta la durata, otterrai uno dei seguenti benefici a tua scelta:",
	"When you choose this benefit, and as a bonus action on subsequent turns while the benefit lasts, you can expend and roll one Hit Die. You regain a number of hit points equal to the number rolled plus your spellcasting ability modifier.": "Quando scegli questo beneficio, e come azione bonus nei turni successivi mentre il beneficio dura, puoi spendere e tirare un dado per colpire. Riacquisterai un numero di punti ferita pari al numero tirato più il tuo modificatore di capacità di incantatore.",
	"When you deal damage, you can change the damage type to necrotic, and you ignore resistance to necrotic damage.": "Quando infliggi danni, puoi cambiare il tipo di danno in necrotico e ignori la resistenza ai danni necrotici.",
	"Mages of Witherbloom draw their magic from the energy that endlessly flows from life to death, and back again. They see the duality of thriving life and inevitable death in all things, tapping and manipulating the transition of energy between these states. Some Witherbloom adherents focus on vital energies to nurture life and empower others, while others embrace the drain of vitality into decay to sap and strike down their foes.": "I maghi di Witherbloom traggono la loro magia dall'energia che scorre senza fine dalla vita alla morte e viceversa. Vedono la dualità della vita rigogliosa e della morte inevitabile in tutte le cose, attingendo e manipolando la transizione dell'energia tra questi stati. Alcuni adepti di Witherbloom si concentrano sulle energie vitali per nutrire la vita e potenziare gli altri, mentre altri abbracciano il drenaggio della vitalità nella decadenza per colpire i loro nemici.",
	"Upon selecting the Mage of Witherbloom subclass, you gain two features: Witherbloom Spells and Essence Tap.": "Selezionando la sottoclasse Mage of Witherbloom, ottieni due caratteristiche: Witherbloom Spells e Essence Tap.",
	"In this subclass's features, any reference to your class refers to the class from which you gained the subclass. If you're a druid, the College of Witherbloom counts as your circle, and if you're a warlock, the college counts as your patron.": "Nelle caratteristiche di questa sottoclasse, ogni riferimento alla tua classe si riferisce alla classe da cui hai ottenuto la sottoclasse. Se sei un druido, il College of Witherbloom conta come tuo circolo, e se sei uno stregone, il college conta come tuo patrono.",
	"You learn the cantrip spare the dying and the 1stlevel spells cure wounds and inflict wounds. You learn additional spells when you reach certain levels in this class, as shown on the Witherbloom Spells table.": "Imparerai il cantrip Risparmiare i morenti e gli incantesimi di 1° livello Curare le ferite e Infliggere ferite. Imparerai ulteriori incantesimi quando raggiungerai determinati livelli in questa classe, come indicato nella tabella degli incantesimi Witherbloom.",
	"Each of these spells count as a class spell for you, but it doesn't count against the number of spells you know. If you are a druid, you always have the spells prepared, and they don't count against the number of spells you can prepare each day.": "Ognuno di questi incantesimi conta come un incantesimo di classe per te, ma non conta nel numero di incantesimi che conosci. Se sei un druido, hai sempre gli incantesimi preparati, e non contano nel numero di incantesimi che puoi preparare ogni giorno.",
	"You gain proficiency with herbalism kits if you don't already have it.": "Guadagni competenza con i kit di erboristeria se non ce l'hai già.",
	"When you finish a long rest, you can use an herbalism kit and a pot or cauldron to create magical brews. You create a number of brews equal to your proficiency bonus. Each brew requires its own flask. A brew retains its magical potency for 24 hours or until it is used. For each brew, choose one of the following effects:": "Quando finisci un riposo lungo, puoi usare un kit di erboristeria e una pentola o un calderone per creare infusi magici. Puoi creare un numero di infusi pari al tuo bonus di competenza. Ogni infuso richiede la propria fiaschetta. Un infuso mantiene la sua potenza magica per 24 ore o finché non viene utilizzato. Per ogni infuso, scegli uno dei seguenti effetti:",
	"When you create this brew, choose a damage type from the following list: cold, fire, necrotic, poison, or radiant. A creature can drink this brew or administer it to another creature as an action. The recipient gains resistance to the chosen damage type for 1 hour.": "Quando crei questo infuso, scegli un tipo di danno dalla seguente lista: freddo, fuoco, necrotico, veleno o radiante. Una creatura può bere questo infuso o somministrarlo a un'altra creatura come azione. Il ricevente guadagna resistenza al tipo di danno scelto per 1 ora.",
	"A creature can drink this brew or administer it to another creature as an action. The recipient regains {@dice 2d6} hit points, and one disease or condition from the following list affecting the recipient ends (brew user's choice): {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}.": "Una creatura può bere questo infuso o somministrarlo a un'altra creatura come azione. Il ricevente recupera {@dice 2d6} punti ferita e una malattia o una condizione della seguente lista che colpisce il ricevente termina (a scelta dell'utilizzatore dell'infuso): {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}.",
	"As an action, a creature can apply this brew to a simple or martial weapon. The next time the weapon or a piece of ammunition fired by it hits a creature within 1 hour, the target takes {@damage 2d6} poison damage and must succeed on a Constitution saving throw against your spell save DC or be {@condition poisoned} for 1 minute.": "Come azione, una creatura può applicare questo infuso a un'arma semplice o marziale. La prossima volta che l'arma o una munizione da essa sparata colpisce una creatura entro 1 ora, il bersaglio subisce {@damage 2d6} danni da veleno e deve riuscire in un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo o subire {@condition poisoned} per 1 minuto.",
	"Your connection to the flow of life force deepens. Once per turn when you deal necrotic damage or restore hit points using a spell, one target of the spell takes additional damage or regains additional hit points equal to your proficiency bonus.": "La tua connessione con il flusso della forza vitale si approfondisce. Una volta per turno, quando infliggi danni necrotici o ripristini punti ferita con un incantesimo, un bersaglio dell'incantesimo subisce danni aggiuntivi o recupera punti ferita aggiuntivi pari al tuo bonus di competenza.",
	"When you cast a spell using a spell slot that deals necrotic damage to any number of creatures that aren't Undead or Constructs, choose one of the creatures that took damage. You drain an amount of life energy equal to half the damage dealt to the chosen creature. One creature other than yourself that you can see within 30 feet of you regains a number of hit points equal to the life energy drained.": "Quando lanci un incantesimo utilizzando uno slot per incantesimi che infligge danni necrotici a un qualsiasi numero di creature che non siano Non Morti o Costrutti, scegli una delle creature che hanno subito danni. Prosciughi una quantità di energia vitale pari alla metà del danno inflitto alla creatura scelta. Una creatura diversa da te che puoi vedere entro 30 piedi da te recupera un numero di punti ferita pari all'energia vitale drenata.",
	"Additionally, you can move through other creatures and objects as if they were {@quickref difficult terrain||3}, but you take {@damage 1d10} force damage for every 5 feet you move while inside another creature or object. If you end your turn inside a creature or an object, you are shunted into the nearest unoccupied space you last occupied.": "Inoltre, puoi muoverti attraverso altre creature e oggetti come se fossero {@quickref difficult terrain||3}, ma prendi {@damage 1d10} danni da forza per ogni 5 piedi che muovi mentre sei dentro un'altra creatura o un oggetto. Se finisci il tuo turno all'interno di una creatura o di un oggetto, vieni spostato nel più vicino spazio non occupato che hai occupato per ultimo."
}