{
	"I'm a scion of the Alagondar bloodline and the only known heir to the crown of Neverwinter. If Dagult Neverember, the city's lord-regent, learns that I'm alive, he'll send assassins to kill me.": "Je suis un descendant de la lignée Alagondar et le seul héritier connu de la couronne de Neverwinter. Si Dagult Neverember, le seigneur-régent de la ville, apprend que je suis en vie, il enverra des assassins pour me tuer.",
	"You were forged in the fires of Purphoros's forge. Your appearance bears a metallic sheen and visible joints. The Anvilwrought Characteristics table suggests details of your life or origins. Additionally, you gain the following traits.": "Vous avez été forgé dans les feux de la forge de Purphoros. Votre apparence porte un éclat métallique et des joints visibles. La table des caractéristiques de forge d'enclume suggère des détails sur votre vie ou vos origines. En outre, vous gagnez les traits suivants.",
	"You were created to have remarkable fortitude, represented by the following benefits:": "Vous avez été créé pour avoir une force d'âme remarquable, représentée par les avantages suivants :",
	"You have advantage on saving throws against being {@condition poisoned}, and you have resistance to poison damage.": "Vous avez un avantage sur les jets de sauvegarde contre l'être {@condition poisoned}, et vous avez une résistance aux dégâts du poison.",
	"You don't need to eat, drink, or breathe.": "Vous n'avez pas besoin de manger, de boire ou de respirer.",
	"You are immune to disease.": "Vous êtes immunisé contre les maladies.",
	"You don't need to sleep, and magic can't put you to sleep.": "Vous n'avez pas besoin de dormir, et la magie ne peut pas vous endormir.",
	"When you take a long rest, you must spend at least six hours in an inactive, motionless state, rather than sleeping. In this state, you appear inert, but it doesn't render you {@condition unconscious}, and you can see and hear as normal.": "Lorsque vous prenez un long repos, vous devez passer au moins six heures dans un état inactif et immobile, plutôt que de dormir. Dans cet état, vous semblez inerte, mais cela ne vous rend pas {@condition unconscious}, et vous pouvez voir et entendre normalement.",
	"An oread who works in Purphoros's forge is the closest thing I have to a parent.": "Un oread qui travaille dans la forge de Purphoros est la chose la plus proche d'un parent que j'ai.",
	"Purphoros made me to serve him.": "Purphoros m'a créé pour le servir.",
	"I was created decades ago and, fearing that I'm growing obsolete, recently fled Mount Velus.": "J'ai été créé il y a des décennies et, craignant de devenir obsolète, j'ai récemment fui le mont Velus.",
	"Purphoros regrets my creation and wants to reforge me into something better.": "Purphoros regrette ma création et veut me reforger en quelque chose de mieux.",
	"Purphoros intended me to carry on his work by making even greater creations of my own.": "Purphoros voulait que je poursuive son œuvre en réalisant moi-même des créations encore plus grandes.",
	"Someone in Mount Velus implanted a terrible secret within me in order to smuggle it out into the world.": "Quelqu'un au Mont Velus a implanté un terrible secret en moi afin de le faire passer clandestinement dans le monde.",
	"You have infiltrated the ranks of the Cult of the Dragon. Having spied on the organization for quite some time, you are familiar with its inner workings and customs. You have a second identity as an initiate of the cult, enough of a facade to blend in as a simple grunt or servant.": "Vous avez infiltré les rangs du Culte du Dragon. Ayant espionné l'organisation pendant un certain temps, vous êtes familier avec ses rouages et ses coutumes. Vous avez une seconde identité en tant qu'initié du culte, une façade suffisante pour vous fondre dans la masse comme un simple grognard ou un serviteur.",
	"You have a knack for making your way in the deep places of the world. You can recall the twists and turns of passageways and tunnels such that you can always retrace your steps underground. You're also well acquainted with foraging and survival in the Underdark, and can determine when sources of food and water are safe to consume. You can always find sufficient food and water for yourself and up to five other people in the Underdark, as long as sustenance is available in the area.": "Vous avez le don de vous frayer un chemin dans les endroits les plus profonds du monde. Vous vous souvenez des méandres des passages et des tunnels, de sorte que vous pouvez toujours revenir sur vos pas sous terre. Vous êtes également familiarisé avec la recherche de nourriture et la survie dans l'Underdark, et vous pouvez déterminer quand les sources de nourriture et d'eau peuvent être consommées sans danger. Vous pouvez toujours trouver suffisamment de nourriture et d'eau pour vous et jusqu'à cinq autres personnes dans l'Underdark, tant que la subsistance est disponible dans la région.",
	"I'm a shapechanger. I have none of the traits of the race I'm imitating, but I retain my class features, background, and alignment. I have {@sense darkvision} out to a range of 60 feet. I can use an action to do either of the following at will:": "Je suis un changeur de forme. Je n'ai aucun des traits de la race que j'imite, mais je conserve mes caractéristiques de classe, mon passé et mon alignement. J'ai {@sense darkvision} jusqu'à une portée de 60 pieds. Je peux utiliser une action pour faire l'une des choses suivantes à volonté :",
	"I can innately cast {@spell detect thoughts}, requiring no components. My spellcasting ability is Intelligence. The spell's Wisdom save DC is 8 + my proficiency bonus + my Intelligence modifier. I can polymorph into any humanoid I have seen or back into my true form. My statistics, other than my size, don't change. Any equipment I'm wearing or carrying isn't transformed. I revert to my true form when I die.": "Je peux lancer des sorts de façon innée {@spell detect thoughts}, ne nécessitant aucun composant. Mon aptitude à lancer des sorts est l'Intelligence. La sauvegarde de Sagesse du sort est de 8 + mon bonus de compétence + mon modificateur d'Intelligence. Je peux me polymorpher en n'importe quel humanoïde que j'ai vu ou reprendre ma véritable forme. Mes statistiques, autres que ma taille, ne changent pas. L'équipement que je porte ou que j'ai sur moi n'est pas transformé. Je reprends ma véritable forme lorsque je meurs.",
	"You have studied dragons and their lore for many years. You can automatically identify locations built or used by dragons and can identify dragon eggs and scales by sight. If you fail an Intelligence check to recall lore relating to dragons, you know someone or some book you can consult for the answer unless the DM rules that the lore is unknown.": "Vous avez étudié les dragons et leurs traditions pendant de nombreuses années. Vous pouvez automatiquement identifier les lieux construits ou utilisés par les dragons et vous pouvez identifier les œufs et les écailles de dragon à vue. Si vous échouez à un test d'Intelligence pour vous souvenir d'un savoir relatif aux dragons, vous connaissez quelqu'un ou un livre que vous pouvez consulter pour obtenir la réponse, à moins que le MD ne décide que le savoir est inconnu.",
	"I once met the famous drow ranger Drizzt Do'Urden! In fact, I have a tattered piece of his famous green cloak and would never think to part with it.": "J'ai rencontré une fois le célèbre ranger drow Drizzt Do'Urden ! En fait, j'ai un morceau en lambeaux de sa célèbre cape verte et je ne penserais jamais à m'en séparer.",
	"Your soul isn't your own or, at least, it wasn't always yours. Whether you've lived past lives, your soul was swapped into a different body, or you have a link connecting you to another being, you experience echoes from another life. These echoes grant you knowledge, talents, or even languages you can't always explain, but they also intrude on your perceptions and beliefs unexpectedly.": "Votre âme ne vous appartient pas ou, du moins, elle ne vous a pas toujours appartenu. Que vous ayez vécu des vies antérieures, que votre âme ait été échangée dans un autre corps ou qu'un lien vous relie à un autre être, vous ressentez des échos d'une autre vie. Ces échos vous confèrent des connaissances, des talents ou même des langues que vous ne pouvez pas toujours expliquer, mais ils s'immiscent également dans vos perceptions et vos croyances de manière inattendue.",
	"Roll on or choose an option from the Soul Echoes table to determine the nature of this Dark Gift. Additionally, you gain the traits that follow.": "Lancez un dé ou choisissez une option sur la table Echos de l'âme pour déterminer la nature de ce don sombre. De plus, vous gagnez les traits qui suivent.",
	"My soul is linked with that of a person elsewhere, perhaps another domain, world, or plane.": "Mon âme est liée à celle d'une personne située ailleurs, peut-être dans un autre domaine, un autre monde ou un autre plan.",
	"I have lived many times before, my soul reincarnating each time I die rather than passing on.": "J'ai vécu de nombreuses fois auparavant, mon âme se réincarnant à chaque fois que je meurs plutôt que de mourir.",
	"My consciousness was removed from my original body and implanted in this one.": "Ma conscience a été retirée de mon corps d'origine et implantée dans celui-ci.",
	"I was physically and spiritually merged with another being.": "J'étais physiquement et spirituellement fusionné avec un autre être.",
	"I share my body with an intangible, otherworldly force.": "Je partage mon corps avec une force intangible, d'un autre monde.",
	"Time fractures around me, and I sometimes collide with my own past or future.": "Le temps se fracture autour de moi, et j'entre parfois en collision avec mon propre passé ou futur.",
	"You gain proficiency in two skills of your choice.": "Vous gagnez la maîtrise de deux compétences de votre choix.",
	"You can speak, read, and write one additional language of your choice.": "Vous pouvez parler, lire et écrire une langue supplémentaire de votre choix.",
	"Immediately after you make an attack roll, an ability check, or a saving throw and roll a 1 on the {@dice d20}, your soul's memories emerge and overtake your perceptions and experiences. You might see people around you as someone other than who they are, or you become disoriented by a double-experience of the world around you. Roll on the Intrusive Echoes table to determine the effect of these vivid memories and perceptions. Once one of effects occur, these intrusive echoes can't manifest again until you finish a short or long rest.": "Immédiatement après avoir effectué un jet d'attaque, un test de capacité ou un jet de sauvegarde et obtenu un 1 sur le {@dice d20}, les souvenirs de votre âme émergent et prennent le pas sur vos perceptions et expériences. Vous pouvez voir les gens autour de vous comme quelqu'un d'autre que ce qu'ils sont, ou vous êtes désorienté par une double expérience du monde qui vous entoure. Lancez un dé sur la table Echos intrusifs pour déterminer l'effet de ces souvenirs et perceptions vifs. Une fois que l'un de ces effets se produit, ces échos intrusifs ne peuvent plus se manifester jusqu'à ce que vous ayez terminé un repos court ou long.",
	"You are {@condition charmed} by a creature you can see (of the DM's choice) for 1 minute or until the creature damages you.": "Vous êtes {@condition charmed} par une créature que vous pouvez voir (au choix du DM) pendant 1 minute ou jusqu'à ce que la créature vous inflige des dégâts.",
	"You are {@condition frightened} by a creature you can see (of the DM's choice) for 1 minute, or until the creature damages you.": "Vous êtes {@condition frightened} par une créature que vous pouvez voir (au choix du DM) pendant 1 minute, ou jusqu'à ce que la créature vous fasse des dégâts.",
	"You perceive another time or place around you until the end of your next turn. During this time, you are {@condition blinded} to your actual surroundings.": "Vous percevez un autre temps ou lieu autour de vous jusqu'à la fin de votre prochain tour. Pendant ce temps, vous êtes à {@condition blinded} de votre environnement réel.",
	"You perceive a different time or place overlapping your surroundings. Your speed is halved until the end of your next turn.": "Vous percevez un temps ou un lieu différent qui se superpose à votre environnement. Votre vitesse est réduite de moitié jusqu'à la fin de votre prochain tour.",
	"Memories and sensations overwhelm you. You are {@condition incapacitated} until the start of your next turn.": "Les souvenirs et les sensations vous submergent. Vous êtes {@condition incapacitated} jusqu'au début de votre prochain tour.",
	"Your memory is one of triumph. You can reroll the ability check, attack roll, or saving throw that you just made. You must use the new roll.": "Votre mémoire est un triomphe. Vous pouvez relancer le test de capacité, le jet d'attaque ou le jet de sauvegarde que vous venez de faire. Vous devez utiliser le nouveau jet.",
	"A wealthy pasha in Calimshan has placed a bounty on my head for seducing his favorite concubine. Bounty hunters are scouring the Sword Coast in search of me, but I hope they'll never think to look in Icewind Dale.": "Un riche pacha de Calimshan a mis ma tête à prix pour avoir séduit sa concubine préférée. Les chasseurs de primes parcourent la Côte des Épées à ma recherche, mais j'espère qu'ils ne penseront jamais à regarder du côté de Icewind Dale.",
	"I was brought here from another world by spacefaring mind flayers. The ship in which I was imprisoned crashed in the mountains south of Ten-Towns. After surviving the crash, I nearly froze to death crossing the tundra to reach Ten-Towns. If some friendly trappers hadn't found me, I would have perished. I fear some of my captors also survived the crash and might come looking for me.": "J'ai été amené ici d'un autre monde par des trafiquants d'esprit de l'espace. Le vaisseau dans lequel j'étais emprisonné s'est écrasé dans les montagnes au sud de Ten-Towns. Après avoir survécu au crash, j'ai failli mourir de froid en traversant la toundra pour atteindre Ten-Towns. Si des trappeurs amicaux ne m'avaient pas trouvé, j'aurais péri. Je crains que certains de mes ravisseurs aient également survécu au crash et qu'ils viennent me chercher.",
	"You are haunted by spiritual beings, whether the souls of the departed or entities from another plane. Their voices endlessly whisper, taunt, or cajole, sometimes rising to unearthly howls. Only you can perceive the spirits, unless you allow them to speak through you. The spirits are intangible and invisible; anyone who can see {@condition invisible} creatures sees only fleeting glimpses of these spirits as they haunt you.": "Vous êtes hanté par des êtres spirituels, qu'il s'agisse d'âmes de défunts ou d'entités d'un autre plan. Leurs voix chuchotent, raillent ou cajolent sans cesse, s'élevant parfois jusqu'à des hurlements surnaturels. Vous êtes le seul à pouvoir percevoir les esprits, à moins que vous ne leur permettiez de parler à travers vous. Les esprits sont intangibles et invisibles ; quiconque peut voir des créatures {@condition invisible} ne voit que des aperçus fugaces de ces esprits lorsqu'ils vous hantent.",
	"Roll on or choose an option from the Whispering Spirits table to determine what haunts you. Additionally, you gain the traits that follow.": "Faites un jet ou choisissez une option sur la table des esprits chuchotants pour déterminer ce qui vous hante. De plus, vous gagnez les traits qui suivent.",
	"A council of my dead ancestors watches over me.": "Un conseil de mes ancêtres morts veille sur moi.",
	"Fiendish presences vie for my soul.": "Des présences diaboliques se disputent mon âme.",
	"Unquiet souls are drawn to me and beg for peace.": "Les âmes malheureuses sont attirées vers moi et implorent la paix.",
	"The spirits of those I killed linger around me.": "Les esprits de ceux que j'ai tués flottent autour de moi.",
	"An alien intelligence intrudes upon my thoughts.": "Une intelligence étrangère s'immisce dans mes pensées.",
	"A sibling I don't have shares my body.": "Un frère ou une sœur que je n'ai pas partage mon corps.",
	"You learn the {@spell message} cantrip if you don't already know it, and require no components to cast it. When you cast the spell, the messages are delivered by one of your whispering spirits rather than you or the target's voice. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift).": "Vous apprenez le cantrip {@spell message} si vous ne le connaissez pas déjà, et n'avez besoin d'aucune composante pour le lancer. Lorsque vous lancez ce sort, les messages sont délivrés par l'un de vos esprits chuchoteurs plutôt que par votre voix ou celle de la cible. Votre capacité de lanceur de sorts pour ce sort est l'Intelligence, la Sagesse ou le Charisme (votre choix lorsque vous obtenez ce don sombre).",
	"When you are hit by an attack roll, you can use your reaction to channel your haunting spirits, letting their voices howl through you. If the attacker isn't {@condition deafened}, add your proficiency bonus to your AC against that attack, potentially causing it to miss. Once this trait causes an attack to miss, you can't use the trait again until you finish a long rest.": "Lorsque vous êtes touché par un jet d'attaque, vous pouvez utiliser votre réaction pour canaliser vos esprits hantés, laissant leurs voix hurler à travers vous. Si l'attaquant n'est pas {@condition deafened}, ajoutez votre bonus de compétence à votre CA contre cette attaque, ce qui peut la faire rater. Une fois que ce trait a fait rater une attaque, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"Immediately after you make an attack roll, an ability check, or a saving throw and roll a 1 on the {@dice d20}, the haunting voices grow too loud to ignore. Roll on the Voices from Beyond table to determine the effect of these voices. Once one of these effects occurs, none of these haunting voices manifest again until you finish a short or long rest.": "Immédiatement après avoir effectué un jet d'attaque, un test de capacité ou un jet de sauvegarde et obtenu un 1 sur le {@dice d20}, les voix obsédantes deviennent trop fortes pour être ignorées. Effectuez un jet sur la table Voix de l'au-delà pour déterminer l'effet de ces voix. Une fois que l'un de ces effets se produit, aucune de ces voix obsédantes ne se manifeste à nouveau jusqu'à ce que vous ayez terminé un repos court ou long.",
	"You have disadvantage on the next attack roll, ability check, or saving throw you make.": "Vous avez un désavantage au prochain jet d'attaque, test de capacité ou jet de sauvegarde que vous effectuez.",
	"You are {@condition deafened} by the voices for 1 minute.": "Vous êtes {@condition deafened} par les voix pendant 1 minute.",
	"You are {@condition frightened} of the creature closest to you, other than yourself, until the end of your next turn. If multiple creatures are closest, the DM chooses which creature you are {@condition frightened} of.": "Vous êtes {@condition frightened} de la créature la plus proche de vous, autre que vous-même, jusqu'à la fin de votre prochain tour. Si plusieurs créatures sont les plus proches, le MD choisit de quelle créature vous êtes {@condition frightened}.",
	"Within the next 10 minutes, you can ask your spirits about the results of a specific course of action that you plan to take within the next 30 minutes. You can receive an omen as if you had cast the {@spell augury} spell. The omen manifests as whisperings from your spirits perceptible only to you.": "Dans les 10 prochaines minutes, vous pouvez interroger vos esprits sur les résultats d'une action spécifique que vous comptez entreprendre dans les 30 prochaines minutes. Vous pouvez recevoir un présage comme si vous aviez lancé le sort {@spell augury}. Le présage se manifeste par des chuchotements de vos esprits perceptibles uniquement par vous.",
	"Great deeds lie in your future, and it will take extraordinary effort to kill you before you accomplish those deeds. Choose or roll a random destiny using the Heroic Destiny table. Additionally, you gain the following traits.": "De grandes actions vous attendent, et il faudra un effort extraordinaire pour vous tuer avant que vous n'accomplissiez ces actions. Choisissez ou lancez un destin aléatoire en utilisant la table Destinée héroïque. De plus, vous gagnez les traits suivants.",
	"You have advantage on death saving throws.": "Vous avez l'avantage sur les jets de sauvegarde en cas de décès.",
	"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. Once you use this trait, you can't use it again until you finish a long rest.": "Lorsque vous êtes réduit à 0 point de vie mais que vous n'êtes pas carrément tué, vous pouvez tomber à 1 point de vie à la place. Une fois que vous utilisez ce trait, vous ne pouvez pas le réutiliser avant d'avoir terminé un long repos.",
	"I'm destined to be the most skilled practitioner of a craft or trade.": "Je suis destiné à être le praticien le plus compétent d'un métier ou d'une profession.",
	"I'm destined to earn a place among the stars of Nyx.": "Je suis destiné à gagner une place parmi les étoiles de Nyx.",
	"I'm destined to become a god.": "Je suis destiné à devenir un dieu.",
	"I'm destined to liberate my beloved from the clutches of the Underworld.": "Je suis destiné à libérer ma bien-aimée des griffes des Enfers.",
	"I was born while a kraken ravaged Meletis, and I'm destined to destroy that kraken.": "Je suis né alors qu'un kraken ravageait Mélétis, et je suis destiné à détruire ce kraken.",
	"I'm destined to uncover the secret of the gods' power.": "Je suis destiné à découvrir le secret du pouvoir des dieux.",
	"As a Hollow One, the void left behind by your departed soul is filled with the strange magic of Blightshore. Becoming a Hollow One is a supernatural gift that bestows upon you the following traits.": "En tant que Hollow One, le vide laissé par votre âme défunte est rempli de l'étrange magie de Blightshore. Devenir un Hollow One est un don surnaturel qui vous confère les caractéristiques suivantes.",
	"You don't age, and effects that would cause you to age don't work on you.": "Vous ne vieillissez pas, et les effets qui vous feraient vieillir ne fonctionnent pas sur vous.",
	"When you make a death saving throw and roll 16 or higher, you regain 1 hit point.": "Lorsque vous effectuez un jet de sauvegarde contre la mort et obtenez un résultat de 16 ou plus, vous regagnez 1 point de vie.",
	"You retain your creature type, yet you register as undead to spells and other effects that detect the presence of the undead creature type.": "Vous conservez votre type de créature, mais vous êtes enregistré comme mort-vivant pour les sorts et autres effets qui détectent la présence du type de créature mort-vivant.",
	"As an action, you can unsettle a creature you can see within 15 feet of you. The target has disadvantage on the next saving throw it makes within the next minute. Constructs, undead, and creatures that can't be {@condition frightened} are immune to this feature. Once you use this feature, you can't use it again until you finish a long rest.": "Comme une action, vous pouvez déstabiliser une créature que vous pouvez voir dans un rayon de 15 pieds de vous. La cible a un désavantage au prochain jet de sauvegarde qu'elle effectue dans la minute qui suit. Les constructions, les morts-vivants et les créatures qui ne peuvent pas être {@condition frightened} sont immunisés contre cette caractéristique. Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos.",
	"No one can deny the reality of the gods of Theros, whose presence and deeds are visible in the night sky and sometimes directly in the mortal realm. But some people refute the idea that the gods are worthy of reverence. Such iconoclasts are common among the leonin, but members of any culture can adopt this supernatural gift. The Iconoclast Characteristics table presents suggestions for why you've become an iconoclast.": "Personne ne peut nier la réalité des dieux de Theros, dont la présence et les actes sont visibles dans le ciel nocturne et parfois directement dans le royaume des mortels. Mais certaines personnes réfutent l'idée que les dieux sont dignes de révérence. Ces iconoclastes sont courants chez les léonins, mais les membres de toute culture peuvent adopter ce don surnaturel. Le tableau des caractéristiques des iconoclastes présente des suggestions pour expliquer pourquoi vous êtes devenu un iconoclaste.",
	"Your denial of the gods gives you supernatural power to resist their influence in the world. You gain the following traits.": "Votre déni des dieux vous donne un pouvoir surnaturel pour résister à leur influence dans le monde. Vous gagnez les traits suivants.",
	"You can cast {@spell protection from evil and good} with this trait, targeting only yourself and requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest. Wisdom is your spellcasting ability for this trait.": "Vous pouvez lancer {@spell protection from evil and good} avec ce trait, ne ciblant que vous-même et ne nécessitant aucun composant matériel. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce trait.",
	"You can't gain or lose piety to any god. You instead gain the following traits at the character level listed in each one. Wisdom is your spellcasting ability for any spell that you cast through these traits.": "Vous ne pouvez pas gagner ou perdre de la piété pour un dieu quelconque. En revanche, vous gagnez les traits suivants au niveau de personnage indiqué pour chacun d'eux. La sagesse est votre capacité de lancement de sorts pour tout sort que vous lancez grâce à ces traits.",
	"You can cast {@spell dispel magic} with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Vous pouvez lancer {@spell dispel magic} avec ce trait. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos.",
	"You can cast {@spell dispel evil and good} with this trait, requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest.": "Vous pouvez lancer {@spell dispel evil and good} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos.",
	"In addition, when you cast {@spell dispel magic} using your Iconoclast Hero trait, you cast it as a 4th-level spell.": "De plus, lorsque vous lancez {@spell dispel magic} en utilisant votre trait de héros Iconoclaste, vous le lancez comme un sort de 4e niveau.",
	"You can cast {@spell antimagic field} with this trait, requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest.": "Vous pouvez lancer {@spell antimagic field} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos.",
	"In addition, when you cast {@spell dispel magic} using your Iconoclast Hero trait, you cast it as a 5th-level spell.": "De plus, lorsque vous lancez {@spell dispel magic} en utilisant votre trait de héros Iconoclaste, vous le lancez comme un sort de 5e niveau.",
	"I blame the gods for the death of those I cared about.": "Je blâme les dieux pour la mort de ceux que j'aimais.",
	"Multiple gods seek to use me to their ends, so I try to avoid all divine entanglements.": "De multiples dieux cherchent à m'utiliser à leurs fins, aussi j'essaie d'éviter tout enchevêtrement divin.",
	"It's obvious the gods are fickle and unworthy of worship.": "Il est évident que les dieux sont inconstants et indignes d'être adorés.",
	"I know the world's future lies with mortals, not gods.": "Je sais que l'avenir du monde repose sur les mortels, pas sur les dieux.",
	"I'm convinced the gods want me dead.": "Je suis convaincu que les dieux veulent ma mort.",
	"I refuse to be a pawn in divine schemes.": "Je refuse d'être un pion dans les plans divins.",
	"An ancestor or mentor's deeds earned them a place in legend. Now it's your turn. You are the clear inheritor of a famed legacy. You've inherited a token from your predecessor, something that marks you as their inheritor, such as a signet ring, signature piece of clothing, or notable weapon.": "Les actes d'un ancêtre ou d'un mentor leur ont valu une place dans la légende. Maintenant, c'est votre tour. Vous êtes le digne héritier d'un héritage célèbre. Vous avez hérité d'un gage de votre prédécesseur, quelque chose qui vous marque en tant qu'héritier, comme une chevalière, un vêtement caractéristique ou une arme remarquable.",
	"Additionally, any time you reveal your legacy, you swiftly learn the local opinion of your predecessor. If locals have never heard of your predecessor, nothing changes. If they have, rumors of your connection spread swiftly, and many locals consider you either a hero or a threat. Heroes are welcomed and might easily gain an audience with local leaders. Threats are encouraged to leave before they invite danger.": "De plus, chaque fois que vous révélez votre héritage, vous apprenez rapidement l'opinion locale de votre prédécesseur. Si les habitants n'ont jamais entendu parler de votre prédécesseur, rien ne change. Si c'est le cas, la rumeur de votre lien se répand rapidement et beaucoup de gens vous considèrent soit comme un héros, soit comme une menace. Les héros sont les bienvenus et peuvent facilement obtenir une audience avec les dirigeants locaux. Les menaces sont encouragées à partir avant d'attirer le danger.",
	"Like a sphinx, you have a mind like a maze, impenetrable to mortal scrutiny. This might be a gift or training from an actual sphinx, the blessing (or curse) of a god, or an inexplicable talent. The Inscrutable Characteristics table suggests options for what makes you inscrutable. Additionally, you gain the following trait.": "Comme un sphinx, vous avez un esprit semblable à un labyrinthe, impénétrable aux yeux des mortels. Il peut s'agir d'un don ou d'un entraînement d'un vrai sphinx, de la bénédiction (ou de la malédiction) d'un dieu, ou d'un talent inexplicable. La table des caractéristiques de l'impénétrabilité suggère des options pour ce qui vous rend impénétrable. De plus, vous gagnez le trait suivant.",
	"You have resistance to psychic damage.": "Vous avez une résistance aux dégâts psychiques.",
	"You are immune to any effect that allows other creatures to sense your emotions or read your thoughts. Wisdom ({@skill Insight}) checks made to ascertain your intentions or sincerity have disadvantage.": "Vous êtes immunisé contre tout effet permettant aux autres créatures de ressentir vos émotions ou de lire dans vos pensées. Les tests de sagesse ({@skill Insight}) effectués pour déterminer vos intentions ou votre sincérité sont désavantagés.",
	"I was educated by a sphinx in the Dakra Isles.": "J'ai été éduqué par un sphinx dans les îles Dakra.",
	"I am a devout adherent to one of Meletis's schools of philosophy (detailed in {@book chapter 3|MOT|3|Meletis}).": "Je suis un fervent adepte de l'une des écoles de philosophie de Mélétis (détaillée dans {@book chapter 3|MOT|3|Meletis}).",
	"I only speak in the past tense, as if all things I say have already transpired.": "Je ne parle qu'au passé, comme si tout ce que je dis était déjà arrivé.",
	"I have sworn a vow to allow no living person to see behind the mask that covers my face at all times.": "J'ai fait le serment de ne permettre à aucune personne vivante de voir derrière le masque qui recouvre mon visage à tout moment.",
	"Why wouldn't I phrase every statement as a question?": "Pourquoi je ne formulerais pas chaque déclaration comme une question ?",
	"I was born a sphinx, but a god cursed me into humanoid form and saddled me with the limits of mortal knowledge. I won't rest until I break the curse.": "Je suis né sphinx, mais un dieu m'a maudit en me donnant une forme humanoïde et en m'imposant les limites du savoir des mortels. Je n'aurai de cesse de briser cette malédiction.",
	"Behind many heroes is another hero whose greatness comes from the support and love they offer. Haktos had his beloved Perynes, Renata was accompanied by her servant Karados, and Siona sailed with her devoted crew. Like these partners, you are great and make others great. Consider the Companion Relationships table when determining your legendary connection. Any relationship with another player's character requires that player's consent. Additionally, you gain the following traits.": "Derrière de nombreux héros se cache un autre héros dont la grandeur vient du soutien et de l'amour qu'il lui offre. Haktos avait sa bien-aimée Perynes, Renata était accompagnée de son serviteur Karados, et Siona naviguait avec son équipage dévoué. Comme ces partenaires, vous êtes grand et vous rendez les autres grands. Prenez en compte le tableau des relations entre compagnons pour déterminer votre lien légendaire. Toute relation avec le personnage d'un autre joueur nécessite le consentement de ce dernier. De plus, vous gagnez les traits suivants.",
	"Your allies within 5 feet of you have advantage on saving throws against being {@condition frightened} or {@condition charmed}, provided you aren't {@condition incapacitated}.": "Vos alliés situés à moins de 1,5 mètre de vous ont l'avantage aux jets de sauvegarde contre le fait d'être {@condition frightened} ou {@condition charmed}, à condition que vous ne soyez pas {@condition incapacitated}.",
	"When a creature you can see within 5 feet of you is hit by an attack roll, you can use your reaction to cause the attack to hit you instead. Once you use this trait, you can't do so again until you finish a long rest.": "Lorsqu'une créature que vous pouvez voir dans un rayon de 1,5 mètre de vous est touchée par un jet d'attaque, vous pouvez utiliser votre réaction pour que l'attaque vous touche à la place. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos.",
	"Another character is my lover or dearest friend.": "Un autre personnage est mon amant ou mon ami le plus cher.",
	"Another character is my sibling.": "Un autre personnage est mon frère ou ma sœur.",
	"Another character is my parent or child.": "Un autre personnage est mon parent ou mon enfant.",
	"Another character is a champion of my god.": "Un autre personnage est un champion de mon dieu.",
	"After admiring another character from afar, I've finally won a position by their side.": "Après avoir admiré de loin un autre personnage, j'ai enfin gagné une place à ses côtés."
}