{
	"{@note These double-sided cards can be used to track conditions by your players; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These double-sided cards can be used to track conditions by your players; either physically with the {@book printed copies|ScreenDungeonKit|1}, ou dans un VTT.}",
	"This box contains a set of parchment cards. A full deck has 34 cards. A deck found as treasure is usually missing {@dice 1d20 - 1} cards.": "Cette boîte contient un jeu de cartes en parchemin. Un jeu complet comporte 34 cartes. Un jeu trouvé comme trésor est généralement dépourvu de {@dice 1d20 - 1} de cartes.",
	"The magic of the deck functions only if cards are drawn at random (you can use an altered deck of playing cards to simulate the deck). You can use an action to draw a card at random from the deck and throw it to the ground at a point within 30 feet of you.": "La magie du jeu ne fonctionne que si les cartes sont tirées au hasard (vous pouvez utiliser un jeu de cartes à jouer modifié pour simuler le jeu). Vous pouvez utiliser une action pour tirer une carte au hasard du jeu et la jeter au sol en un point situé à 30 pieds de vous.",
	"An illusion of one or more creatures forms over the thrown card and remains until dispelled. An illusory creature appears real, of the appropriate size, and behaves as if it were a real creature, except that it can do no harm. While you are within 120 feet of the illusory creature and can see it, you can use an action to move it magically anywhere within 30 feet of its card. Any physical interaction with the illusory creature reveals it to be an illusion, because objects pass through it. Someone who uses an action to visually inspect the creature identifies it as illusory with a successful DC 15 Intelligence ({@skill Investigation}) check. The creature then appears translucent.": "Une illusion d'une ou plusieurs créatures se forme sur la carte lancée et reste jusqu'à ce qu'elle soit dissipée. Une créature illusoire semble réelle, de taille appropriée, et se comporte comme si elle était une créature réelle, sauf qu'elle ne peut pas faire de mal. Tant que vous êtes à moins de 120 pieds de la créature illusoire et que vous pouvez la voir, vous pouvez utiliser une action pour la déplacer magiquement n'importe où dans un rayon de 30 pieds autour de sa carte. Toute interaction physique avec la créature illusoire révèle qu'il s'agit d'une illusion, car les objets la traversent. Quelqu'un qui utilise une action pour inspecter visuellement la créature l'identifie comme illusoire en réussissant un test d'Intelligence DC 15 ({@skill Investigation}). La créature apparaît alors translucide.",
	"The illusion lasts until its card is moved or the illusion is dispelled. When the illusion ends, the image on its card disappears, and that card can't be used again.": "L'illusion dure jusqu'à ce que sa carte soit déplacée ou que l'illusion soit dissipée. Lorsque l'illusion prend fin, l'image sur sa carte disparaît, et cette carte ne peut plus être utilisée.La tentative d'inspection visuelle de la créature l'identifie comme illusoire avec un test d'Intelligence ((%0%)) DC 15 réussi. La créature apparaît alors translucide.",
	"Ace of hearts": "As de cœur",
	"{@creature Knight} and four {@creature guard||guards}": "{@creature Knight} et quatre {@creature guard||guards}",
	"King of hearts": "Roi des cœurs",
	"Queen of hearts": "Reine de cœur",
	"Jack of hearts": "Valet de cœur",
	"Ten of hearts": "Dix de cœur",
	"Nine of hearts": "Neuf de cœur",
	"Eight of hearts": "Huit de cœur",
	"Two of hearts": "Deux coeurs",
	"Ace of diamonds": "As de carreau",
	"{@creature Archmage} and {@creature mage} apprentice": "{@creature Archmage} et {@creature mage} apprentis",
	"King of diamonds": "Le roi du diamant",
	"Queen of diamonds": "Reine des diamants",
	"Jack of diamonds": "Valet de carreau",
	"Ten of diamonds": "Dix de carreau",
	"Nine of diamonds": "Neuf de carreau",
	"Eight of diamonds": "Huit de carreau",
	"Two of diamonds": "Deux de carreau",
	"Ace of spades": "As de pique",
	"{@creature Priest} and two {@creature acolyte||acolytes}": "{@creature Priest} et deux {@creature acolyte||acolytes}",
	"King of spades": "Roi de pique",
	"Queen of spades": "Reine de pique",
	"Jack of spades": "Valet de pique",
	"Ten of spades": "Dix de pique",
	"Nine of spades": "Neuf de pique",
	"Eight of spades": "Huit de pique",
	"Two of spades": "Deux de pique",
	"Ace of clubs": "As de trèfle",
	"{@creature Bandit captain} and three {@creature bandit||bandits}": "{@creature Bandit captain} et trois {@creature bandit||bandits}",
	"King of clubs": "Roi de trèfle",
	"Queen of clubs": "Reine de trèfle",
	"Jack of clubs": "Valet de trèfle",
	"Ten of clubs": "Dix de trèfle",
	"Nine of clubs": "Neuf de trèfle",
	"Eight of clubs": "Huit de trèfle",
	"Two of clubs": "Deux de clubs",
	"You (the deck's owner)": "Vous (le propriétaire de la terrasse)",
	"jokers (2)": "jokers (2)",
	"Usually found in a box or pouch, this deck contains a number of cards made of ivory or vellum. Most ({@chance 75|75 percent}) of these decks have only thirteen cards, but the rest have twenty-two.": "Généralement présenté dans une boîte ou une pochette, ce jeu contient un certain nombre de cartes en ivoire ou en vélin. La plupart ({@chance 75|75 percent}) de ces jeux n'ont que treize cartes, mais les autres en ont vingt-deux.",
	"Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Avant de tirer une carte, vous devez déclarer combien de cartes vous avez l'intention de tirer, puis les tirer au hasard (vous pouvez utiliser un jeu de cartes à jouer modifié pour simuler le jeu). Toute carte tirée au-delà de ce nombre n'a aucun effet. Sinon, dès que vous tirez une carte du jeu, sa magie prend effet. Vous devez tirer chaque carte au maximum 1 heure après le tirage précédent. Si vous ne tirez pas le nombre choisi, le nombre restant de cartes s'envole tout seul du paquet et fait effet en une seule fois.",
	"Once a card is drawn, it fades from existence. Unless the card is the {@card Fool|Deck of Many Things} or the {@card Jester|Deck of Many Things}, the card reappears in the deck, making it possible to draw the same card twice.": "Une fois qu'une carte est tirée, elle disparaît de l'existence. À moins que la carte ne soit le {@card Fool|Deck of Many Things} ou le {@card Jester|Deck of Many Things}, elle réapparaît dans la pioche, ce qui permet de tirer la même carte deux fois.en une seule fois.",
	"Two of the cards in a deck of many things can earn a character the enmity of another being. With the {@card Flames|Deck of Many Things} card, the enmity is overt. The character should experience the devil's malevolent efforts on multiple occasions. Seeking out the fiend shouldn't be a simple task, and the adventurer should clash with the devil's allies and followers a few times before being able to confront the devil itself.": "Deux des cartes d'un jeu de nombreuses choses peuvent valoir à un personnage l'inimitié d'un autre être. Avec la carte {@card Flames|Deck of Many Things}, l'inimitié est manifeste. Le personnage doit faire l'expérience des efforts malveillants du diable en de multiples occasions. Chercher le démon ne devrait pas être une tâche simple, et l'aventurier devrait se heurter aux alliés et aux partisans du démon à plusieurs reprises avant de pouvoir affronter le démon lui-même.",
	"In the case of the {@card Rogue|Deck of Many Things} card, the enmity is secret and should come from someone thought to be a friend or an ally. As Dungeon Master, you should wait for a dramatically appropriate moment to reveal this enmity, leaving the adventurer guessing who is likely to become a betrayer.": "Dans le cas de la carte {@card Rogue|Deck of Many Things}, l'inimitié est secrète et doit provenir d'une personne considérée comme un ami ou un allié. En tant que maître du donjon, vous devez attendre un moment dramatiquement approprié pour révéler cette inimitié, laissant l'aventurier deviner qui est susceptible de devenir un traître.",
	"Joker (with TM)": "Joker (avec TM)",
	"Joker (without TM)": "Joker (sans TM)",
	"Stored in a leather pouch, this unique deck contains twenty-two colored cards made of some strong but unknown metal, each of which features a design printed as a mosaic of raised dots. Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Rangé dans une pochette en cuir, ce jeu unique contient vingt-deux cartes colorées faites d'un métal solide mais inconnu, chacune d'entre elles présentant un motif imprimé sous forme de mosaïque de points en relief. Avant de tirer une carte, vous devez déclarer combien de cartes vous avez l'intention de tirer, puis les tirer au hasard (vous pouvez utiliser un jeu de cartes à jouer modifié pour simuler le jeu). Toute carte tirée au-delà de ce nombre n'a aucun effet. Sinon, dès que vous tirez une carte du jeu, sa magie prend effet. Vous devez tirer chaque carte au maximum 1 heure après le tirage précédent. Si vous ne tirez pas le nombre choisi, le nombre restant de cartes s'envole tout seul du paquet et fait effet en une seule fois.",
	"Once a card is drawn, it fades from existence. Unless the card is the {@card Fool|Deck of Several Things|LLK} or the {@card Jester|Deck of Several Things|LLK}, the card reappears in the deck, making it possible to draw the same card twice.": "Une fois qu'une carte est tirée, elle disparaît de l'existence. À moins que la carte ne soit le {@card Fool|Deck of Several Things|LLK} ou le {@card Jester|Deck of Several Things|LLK}, elle réapparaît dans la pioche, ce qui permet de tirer deux fois la même carte. Vous devez tirer chaque carte au maximum une heure après le tirage précédent. Si vous ne tirez pas le nombre choisi, le nombre restant de cartes s'envole tout seul du paquet et fait effet en une seule fois.",
	"The special nature of this deck (carried by {@creature Mary Greymalkin|LLK} if she is used as an NPC) means that many of its effects operate only within and with respect to this specific adventure. This typically covers any time the characters spend between setting out for the Barrier Peaks and the resolution of whatever events transpire in Kwalish's lab (area O7).": "La nature spéciale de ce jeu (porté par {@creature Mary Greymalkin|LLK} si elle est utilisée comme PNJ) signifie que beaucoup de ses effets ne fonctionnent que dans le cadre et par rapport à cette aventure spécifique. Cela couvre typiquement tout le temps que les personnages passent entre leur départ pour les Pics de la Barrière et la résolution des événements qui se déroulent dans le laboratoire de Kwalish (zone O7).",
	"For cards that effectively remove a character from play for a period of time ({@card Donjon|Deck of Several Things|LLK} and {@card the Void|Deck of Several Things|LLK}), you can allow a player to take on the role of one of the party's NPC hirelings, or introduce a temporary character as an NPC met during the party's journey. Alternatively, you can decide that only some aspect of the character's will disappears and is imprisoned, leaving the character to operate in a robotic state until freed.": "Pour les cartes qui retirent effectivement un personnage du jeu pendant un certain temps ({@card Donjon|Deck of Several Things|LLK} et {@card the Void|Deck of Several Things|LLK}), vous pouvez permettre à un joueur de prendre le rôle d'un PNJ engagé par le groupe, ou introduire un personnage temporaire comme un PNJ rencontré pendant le voyage du groupe. Vous pouvez également décider que seul un aspect de la volonté du personnage disparaît et est emprisonné, laissant le personnage fonctionner dans un état robotique jusqu'à sa libération.",
	"{@note These cards can be used to plan a dungeon during game preparation or come up with a map in the middle of play; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These cards can be used to plan a dungeon during game preparation or come up with a map in the middle of play; either physically with the {@book printed copies|ScreenDungeonKit|1}, ou dans un VTT.}",
	"{@note These double-sided cards can be used to track hazards your players have encountered; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These double-sided cards can be used to track hazards your players have encountered; either physically with the {@book printed copies|ScreenDungeonKit|1}, ou dans un VTT.}",
	"{@note These cards can be used to track initiative order; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These cards can be used to track initiative order; either physically with the {@book printed copies|ScreenDungeonKit|1}, ou dans un VTT.}",
	"Your mind suffers a wrenching alteration, causing your alignment to change. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Votre esprit subit une altération déchirante, entraînant un changement de votre alignement. Le licite devient chaotique, le bien devient le mal, et vice versa. Si vous êtes réellement neutre ou non aligné, cette carte n'a aucun effet sur vous.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you gain experience points enough to gain one level. Otherwise, this card has no effect.": "Si vous battez à vous seul le prochain monstre ou groupe de monstres hostiles que vous rencontrez, vous gagnez suffisamment de points d'expérience pour gagner un niveau. Sinon, cette carte n'a aucun effet.",
	"You disappear and become entombed in a state of suspended animation in an extradimensional sphere. Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You remain imprisoned until you are found and removed from the sphere. You can't be located by any divination magic, but a {@spell wish} spell can reveal the location of your prison. You draw no more cards.": "Vous disparaissez et êtes enseveli dans un état d'animation suspendue dans une sphère extradimensionnelle. Tout ce que vous portiez reste dans l'espace que vous occupiez au moment de votre disparition. Vous restez emprisonné jusqu'à ce que vous soyez trouvé et retiré de la sphère. Vous ne pouvez être localisé par aucune magie de divination, mais un sort de {@spell wish} peut révéler l'emplacement de votre prison. Vous ne tirez plus de cartes.",
	"The card's {@creature medusa}-like visage curses you. You take a −2 penalty on saving throws while cursed in this way. Only a god or the magic of {@card The Fates|Deck of Many Things} card can end this curse.": "Le visage de la carte {@creature medusa} vous maudit. Vous subissez un malus de -2 aux jets de sauvegarde lorsque vous êtes maudit de cette façon. Seul un dieu ou la magie de la carte {@card The Fates|Deck of Many Things} peut mettre fin à cette malédiction.",
	"A powerful devil becomes your enemy. The devil seeks your ruin and plagues your life, savoring your suffering before attempting to slay you. This enmity lasts until either you or the devil dies.": "Un diable puissant devient votre ennemi. Le diable cherche ta ruine et t'empoisonne la vie, savourant ta souffrance avant de tenter de te tuer. Cette inimitié dure jusqu'à votre mort ou celle du démon.",
	"You lose 10,000 XP, discard this card, and draw from the deck again, counting both draws as one of your declared draws. If losing that much XP would cause you to lose a level, you instead lose an amount that leaves you with just enough XP to keep your level.": "Vous perdez 10 000 XP, défaussez cette carte et tirez à nouveau de la pioche, en comptant les deux tirages comme un de vos tirages déclarés. Si la perte de cette quantité d'XP vous fait perdre un niveau, vous perdez à la place une quantité qui vous laisse juste assez d'XP pour conserver votre niveau.",
	"Twenty-five pieces of jewelry worth 2,000 gp each or fifty gems worth 1,000 gp each appear at your feet.": "Vingt-cinq bijoux d'une valeur de 2 000 gp chacun ou cinquante gemmes d'une valeur de 1 000 gp chacune apparaissent à vos pieds.",
	"Permanently reduce your Intelligence by {@dice 1d4 + 1} (to a minimum score of 1). You can draw one additional card beyond your declared draws.": "Réduit de façon permanente votre intelligence de {@dice 1d4 + 1} (avec un score minimum de 1). Vous pouvez tirer une carte supplémentaire en plus de vos tirages déclarés.",
	"You gain 10,000 XP, or you can draw two additional cards beyond your declared draws.": "Vous gagnez 10 000 XP, ou vous pouvez tirer deux cartes supplémentaires en plus de vos tirages déclarés.",
	"A rare or rarer magic weapon with which you are proficient appears in your hands. The DM chooses the weapon.": "Une arme magique rare ou plus rare avec laquelle vous êtes compétent apparaît dans vos mains. Le DM choisit l'arme.",
	"You gain the service of a 4th-level fighter who appears in a space you choose within 30 feet of you. The fighter is of the same race as you and serves you loyally until death, believing the fates have drawn him or her to you. You control this character.": "Vous gagnez le service d'un combattant de 4ème niveau qui apparaît dans un espace que vous choisissez à moins de 30 pieds de vous. Ce combattant est de la même race que vous et vous sert loyalement jusqu'à sa mort, croyant que le destin l'a attiré vers vous. Vous contrôlez ce personnage.",
	"You are granted the ability to cast the {@spell wish} spell {@dice 1d3} times.": "Vous obtenez la capacité de lancer le sort {@spell wish} {@dice 1d3} fois.",
	"A nonplayer character of the DM's choice becomes hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Nothing less than a {@spell wish} spell or divine intervention can end the NPC's hostility toward you.": "Un personnage non joueur, au choix du DM, devient hostile à votre égard. L'identité de votre nouvel ennemi n'est pas connue avant que le PNJ ou quelqu'un d'autre ne la révèle. Rien de moins qu'un sort {@spell wish} ou une intervention divine ne peut mettre fin à l'hostilité du PNJ à votre égard.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. Portable property vanishes. Businesses, buildings, and land you own are lost in a way that alters reality the least. Any documentation that proves you should own something lost to this card also disappears.": "Toutes les formes de richesse que vous portez ou possédez, autres que les objets magiques, sont perdues pour vous. Les biens portables disparaissent. Les entreprises, les bâtiments et les terrains que vous possédez sont perdus d'une manière qui altère le moins la réalité. Toute documentation prouvant que vous devriez posséder quelque chose de perdu disparaît également.",
	"You summon an {@creature avatar of death|DMG}—a ghostly humanoid skeleton clad in a tattered black robe and carrying a spectral scythe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own {@creature avatar of death|DMG}. A creature slain by an {@creature avatar of death|DMG} can't be restored to life.": "Vous invoquez un {@creature avatar of death|DMG}-squelette humanoïde fantomatique vêtu d'une robe noire en lambeaux et portant une faux spectrale. Il apparaît dans un espace au choix du MD à moins de 3 mètres de vous et vous attaque, avertissant tous les autres que vous devez gagner la bataille seul. L'avatar se bat jusqu'à ce que vous mouriez ou qu'il tombe à 0 point de vie, après quoi il disparaît. Si quelqu'un tente de vous aider, il invoque son propre {@creature avatar of death|DMG}. Une créature tuée par un {@creature avatar of death|DMG} ne peut pas être ramenée à la vie.",
	"Increase one of your ability scores by 2. The score can exceed 20 but can't exceed 24.": "Augmentez l'un de vos scores de capacité de 2. Le score peut être supérieur à 20 mais ne peut pas dépasser 24.",
	"You gain 50,000 XP, and a wondrous item (which the DM determines randomly) appears in your hands.": "Vous gagnez 50,000 XP, et un objet merveilleux (que le DM détermine aléatoirement) apparaît dans vos mains.",
	"Every magic item you wear or carry disintegrates. Artifacts in your possession aren't destroyed but do vanish.": "Chaque objet magique que vous portez ou transportez se désintègre. Les artefacts en votre possession ne sont pas détruits mais disparaissent.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other time before you die.": "Le tissu de la réalité se défait et tourne à nouveau, vous permettant d'éviter ou d'effacer un événement comme s'il n'avait jamais eu lieu. Vous pouvez utiliser la magie de la carte dès que vous la tirez ou à tout autre moment avant de mourir.",
	"This black card spells disaster. Your soul is drawn from your body and contained in an object in a place of the DM's choice. One or more powerful beings guard the place. While your soul is trapped in this way, your body is {@condition incapacitated}. A {@spell wish} spell can't restore your soul, but the spell reveals the location of the object that holds it. You draw no more cards.": "Cette carte noire est synonyme de désastre. Votre âme est extraite de votre corps et contenue dans un objet à l'endroit choisi par le DM. Un ou plusieurs êtres puissants gardent l'endroit. Pendant que votre âme est ainsi piégée, votre corps est {@condition incapacitated}. Un sort de {@spell wish} ne peut pas restaurer votre âme, mais le sort révèle l'emplacement de l'objet qui la contient. Vous ne tirez plus de cartes.",
	"You gain proficiency in the {@skill Persuasion} skill, and you double your proficiency bonus on checks made with that skill. In addition, you gain rightful ownership of a small keep somewhere in the world. However, the keep is currently in the hands of monsters, which you must clear out before you can claim the keep as yours.": "Vous gagnez la compétence {@skill Persuasion}, et vous doublez votre bonus de compétence sur les contrôles effectués avec cette compétence. De plus, vous obtenez la propriété légitime d'un petit donjon quelque part dans le monde. Cependant, le donjon est actuellement aux mains de monstres, que vous devez éliminer avant de pouvoir le revendiquer.",
	"At any time you choose within one year of drawing this card, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "À tout moment de votre choix, dans l'année qui suit le tirage de cette carte, vous pouvez poser une question en méditation et recevoir mentalement une réponse véridique à cette question. Outre l'information, la réponse vous aide à résoudre un problème déroutant ou un autre dilemme. En d'autres termes, la connaissance est accompagnée d'une sagesse sur la manière de l'appliquer.",
	"Your mind suffers a wrenching alteration, causing your alignment to change for the duration of the adventure. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Votre esprit subit une altération déchirante, entraînant un changement d'alignement pour la durée de l'aventure. La loi devient chaotique, le bien devient le mal, et vice versa. Si vous êtes réellement neutre ou non aligné, cette carte n'a aucun effet sur vous.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you have advantage on ability checks made using one skill of your choice for the duration of the adventure. Otherwise, this card has no effect.": "Si vous vainquez seul le prochain monstre ou groupe de monstres hostiles que vous rencontrez, vous avez l'avantage sur les tests de capacité effectués avec une compétence de votre choix pour la durée de l'aventure. Sinon, cette carte n'a aucun effet.",
	"You are instantly teleported to and confined within the prison of the Monastery of the Distressed Body (area M6). Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You draw no more cards.": "Vous êtes instantanément téléporté et enfermé dans la prison du Monastère du corps en détresse (zone M6). Tout ce que vous portiez reste dans l'espace que vous occupiez lorsque vous avez disparu. Vous ne tirez plus de cartes.",
	"The card's medusa-like visage curses you. You take a −1 penalty on saving throws for the duration of the adventure.": "Le visage de la carte, semblable à un méduse, vous maudit. Vous subissez un malus de -1 aux jets de sauvegarde pour la durée de l'aventure.",
	"The Grand Master of the Monastery of the Distressed Body becomes your enemy. The bone devil seeks your ruin, savoring your suffering before attempting to slay you. If the Grand Master has already been defeated, you gain the enmity of {@creature Garret Levistusson|LLK|Garret Levistusson's} patron—a similarly powerful devil.": "Le Grand Maître du Monastère du Corps en Détresse devient votre ennemi. Le démon des os cherche votre ruine, savourant votre souffrance avant de tenter de vous tuer. Si le Grand Maître a déjà été vaincu, vous gagnez l'inimitié de {@creature Garret Levistusson|LLK|Garret Levistusson's} patron, un démon tout aussi puissant.",
	"For the duration of the adventure, you lose proficiency with one skill or gain disadvantage on all checks made with one skill (with the skill and the penalty determined by the DM). Discard this card and draw from the deck again, counting both draws as one of your declared draws.": "Pour la durée de l'aventure, vous perdez la maîtrise d'une compétence ou gagnez un désavantage sur tous les tests effectués avec une compétence (la compétence et la pénalité étant déterminées par le MJ). Défaussez cette carte et piochez à nouveau dans le paquet, en comptant les deux tirages comme l'un de vos tirages déclarés.",
	"The 1,000 gp hoard of the leprechaun from the {@table Wilderness Encounters|LLK} table (see appendix A) appears at your feet. If that treasure has already been claimed, you gain an equivalent hoard.": "Le magot de 1 000 gp du lutin de la table {@table Wilderness Encounters|LLK} (voir annexe A) apparaît à vos pieds. Si ce trésor a déjà été réclamé, vous gagnez un magot équivalent.",
	"Reduce your Intelligence by {@dice 1d4 + 1} (to a minimum score of 1) for the duration of the adventure. You can draw one additional card beyond your declared draws.": "Réduisez votre Intelligence de {@dice 1d4 + 1} (jusqu'à un score minimum de 1) pour la durée de l'aventure. Vous pouvez tirer une carte supplémentaire en plus de vos tirages déclarés.",
	"You gain proficiency in a skill of your choice for the duration of the adventure, or you can draw two additional cards beyond your declared draws.": "Vous gagnez la maîtrise d'une compétence de votre choix pour la durée de l'aventure, ou vous pouvez tirer deux cartes supplémentaires en plus de vos tirages déclarés.",
	"A common or uncommon magic weapon with which you are proficient, or a {@item spell scroll} featuring a spell of a level you can cast, appears in your hands. The DM chooses the weapon or spell, which you possess for the duration of this adventure.": "Une arme magique commune ou peu commune avec laquelle vous êtes compétent, ou un {@item spell scroll} comportant un sort d'un niveau que vous pouvez lancer, apparaît dans vos mains. Le DM choisit l'arme ou le sort, que vous possédez pour la durée de cette aventure.",
	"You gain the service of any of the NPCs in the \"{@book Hirelings|phb|5|services}\" section not currently with the party, who appears in a space you choose within 30 feet of you. The NPC serves you loyally for the duration of the adventure, believing that the fates have drawn them to you. You control this character.": "Vous gagnez le service de n'importe quel PNJ de la section \"{@book Hirelings|phb|5|services}\" qui n'est pas actuellement avec le groupe et qui apparaît dans un espace de votre choix à moins de 30 pieds de vous. Le PNJ vous sert loyalement pour la durée de l'aventure, croyant que le destin l'a attiré vers vous. Vous contrôlez ce personnage.",
	"You are granted the ability to cast any spell of 5th level or lower, and can use that ability {@dice 1d3} times for the duration of the adventure.": "On vous accorde la capacité de lancer n'importe quel sort de 5e niveau ou moins, et vous pouvez utiliser cette capacité {@dice 1d3} fois pour la durée de l'aventure.",
	"An NPC of the DM's choice becomes secretly hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Any enchantment spell cast on the NPC at 6th level or higher can end the NPC's hostility toward you.": "Un PNJ au choix du DM devient secrètement hostile à votre égard. L'identité de votre nouvel ennemi n'est pas connue avant que le PNJ ou quelqu'un d'autre ne la révèle. Tout sort d'enchantement lancé sur le PNJ au 6ème niveau ou plus peut mettre fin à l'hostilité du PNJ à votre égard.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. This wealth can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Toutes les formes de richesse que vous portez ou possédez, autres que les objets magiques, sont perdues pour vous. Ces richesses peuvent être récupérées soit dans le trésor du Monastère du corps en détresse (zone M10), soit dans le laboratoire de Kwalish à Daoine Gloine (zone O7), selon ce qui se produit plus tard dans l'aventure.",
	"You summon an avatar of death—a mechanical skeleton (use bone naga statistics) clad in a tattered black robe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own avatar of death. A creature slain by an avatar of death can't be restored to life.": "Vous invoquez un avatar de la mort - un squelette mécanique (utilisez les statistiques des nagas des os) vêtu d'une robe noire en lambeaux. Il apparaît dans un espace au choix du MD à moins de 3 mètres de vous et vous attaque, avertissant tous les autres que vous devez gagner la bataille seul. L'avatar se bat jusqu'à ce que vous mouriez ou qu'il tombe à 0 point de vie, après quoi il disparaît. Si quelqu'un tente de vous aider, il invoque son propre avatar de la mort. Une créature tuée par un avatar de la mort ne peut pas être ramenée à la vie.",
	"Increase one of your ability scores by 1 for the duration of the adventure. The score can exceed 20 but can't exceed 24.": "Augmentez l'un de vos scores de capacité de 1 pour la durée de l'aventure. Le score peut dépasser 20 mais ne peut pas dépasser 24.",
	"You gain proficiency in the skill of your choice for the duration of the adventure. In addition, a common or uncommon wondrous item appears in your hands. The DM chooses the item, which you possess for the duration of this adventure.": "Vous gagnez la compétence de votre choix pour la durée de l'aventure. De plus, un objet merveilleux commun ou peu commun apparaît dans vos mains. Le MD choisit l'objet, que vous possédez pour la durée de l'aventure.",
	"Every magic item you wear or carry is lost to you. These items can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Chaque objet magique que vous portez est perdu pour vous. Ces objets peuvent être récupérés soit dans le trésor du Monastère du corps en détresse (zone M10), soit dans le laboratoire de Kwalish à Daoine Gloine (zone O7), selon ce qui se passe plus tard dans l'aventure.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other point during the adventure.": "Le tissu de la réalité se défait et tourne à nouveau, vous permettant d'éviter ou d'effacer un événement comme s'il n'avait jamais eu lieu. Vous pouvez utiliser la magie de la carte dès que vous la tirez ou à tout autre moment de l'aventure.",
	"This black card spells disaster. Your soul is drawn from your body and held within machinery in either the control room of the Monastery of the Distressed Body (area M8) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure. While your soul is trapped in this way, your body is {@condition incapacitated}. {@spell Divination}, {@spell contact other plane}, or a similar spell of 4th level or higher reveals the location of the machinery that holds your soul. You draw no more cards.": "Cette carte noire est synonyme de désastre. Votre âme est extraite de votre corps et conservée dans une machine, soit dans la salle de contrôle du Monastère du corps en détresse (zone M8), soit dans le laboratoire de Kwalish à Daoine Gloine (zone O7), selon ce qui se passe plus tard dans l'aventure. Pendant que votre âme est ainsi piégée, votre corps est {@condition incapacitated}. {@spell Divination}, {@spell contact other plane}, ou un sort similaire de 4e niveau ou plus révèle l'emplacement de la machine qui retient votre âme. Vous ne tirez plus de cartes.",
	"You gain proficiency in the {@skill Persuasion} skill and you double your proficiency bonus on checks made with that skill for the duration of the adventure. In addition, the Monastery of the Distressed Body's brains in jars regard you thereafter as the monastery's rightful master. You must defeat or otherwise clear out the Grand Master and its servants before you can claim the monastery as yours.": "Vous gagnez la compétence {@skill Persuasion} et vous doublez votre bonus de compétence aux tests effectués avec cette compétence pour la durée de l'aventure. De plus, les cerveaux en pots du monastère du Corps en détresse vous considèrent désormais comme le maître légitime du monastère. Vous devez vaincre ou éliminer d'une autre manière le Grand Maître et ses serviteurs avant de pouvoir revendiquer le monastère.",
	"At any one time you choose within the duration of the adventure, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "À tout moment que vous choisissez pendant la durée de l'aventure, vous pouvez poser une question en méditation et recevoir mentalement une réponse véridique à cette question. Outre l'information, la réponse vous aide à résoudre un problème déroutant ou un autre dilemme. En d'autres termes, la connaissance s'accompagne de sagesse sur la manière de l'appliquer.",
	"You will go eighth in the initiative order.": "Vous serez huitième dans l'ordre d'initiative.",
	"You will go fifth in the initiative order.": "Vous serez cinquième dans l'ordre d'initiative.",
	"You will go fourth in the initiative order.": "Vous serez quatrième dans l'ordre d'initiative.",
	"You will go ninth in the initiative order.": "Vous serez neuvième dans l'ordre d'initiative.",
	"You will go first in the initiative order.": "Vous serez le premier dans l'ordre d'initiative.",
	"You will go seventh in the initiative order.": "Vous serez septième dans l'ordre d'initiative.",
	"You will go sixth in the initiative order.": "Vous serez sixième dans l'ordre d'initiative.",
	"You will go third in the initiative order.": "Vous irez en troisième position dans l'ordre d'initiative.",
	"You will go second in the initiative order.": "Vous passerez en deuxième position dans l'ordre d'initiative."
}