{
	"Sequestered in high mountains atop tall trees, the aarakocra, sometimes called birdfolk, evoke fear and wonder. Many aarakocra aren't even native to the Material Plane. They hail from a world beyond-from the boundless vistas of the Elemental Plane of Air. They are immigrants, refugees, scouts, and explorers, their outposts functioning as footholds in a world both strange and alien.": "Nichés dans les hautes montagnes, au sommet de grands arbres, les aarakocra, parfois appelés oiseaux, suscitent crainte et émerveillement. De nombreux aarakocra ne sont même pas originaires du Plan Matériel. Ils viennent d'un monde plus lointain, des horizons infinis du plan élémentaire de l'air. Ce sont des immigrants, des réfugiés, des éclaireurs et des explorateurs, dont les avant-postes servent de points d'ancrage dans un monde à la fois étrange et étranger.",
	"From below, aarakocra look much like large birds. Only when they descend to roost on a branch or walk across the ground does their humanoid appearance reveal itself. Standing upright, aarakocra might reach 5 feet tall, and they have long, narrow legs that taper to sharp talons.": "Vu d'en bas, les aarakocra ressemblent à de grands oiseaux. Ce n'est que lorsqu'ils descendent pour se percher sur une branche ou marcher sur le sol que leur apparence humanoïde se révèle. Debout, l'aarakocra peut atteindre 1,5 m de haut, et il a des pattes longues et étroites qui se terminent par des serres acérées.",
	"Feathers cover their bodies. Their plumage typically denotes membership in a tribe. Males are brightly colored, with feathers of red, orange, or yellow. Females have more subdued colors, usually brown or gray. Their heads complete the avian appearance, being something like a parrot or eagle with distinct tribal variations.": "Des plumes recouvrent leur corps. Leur plumage indique généralement l'appartenance à une tribu. Les mâles ont des couleurs vives, avec des plumes rouges, orange ou jaunes. Les femelles ont des couleurs plus discrètes, généralement brunes ou grises. Leur tête complète l'apparence aviaire, ressemblant à celle d'un perroquet ou d'un aigle avec des variations tribales distinctes.",
	"Nowhere are the aarakocra more comfortable than in the sky. They can spend hours in the air, and some go as long as days, locking their wings in place and letting the thermals hold them aloft. In battle, they prove dynamic and acrobatic fliers, moving with remarkable speed and grace, diving to lash opponents with weapons or talons before turning and flying away.": "Les aarakocrates ne sont nulle part aussi à l'aise que dans le ciel. Ils peuvent passer des heures en l'air, voire des jours, en bloquant leurs ailes et en se laissant porter par les courants thermiques. Au combat, ils se montrent dynamiques et acrobatiques, se déplaçant avec une vitesse et une grâce remarquables, plongeant pour frapper leurs adversaires avec leurs armes ou leurs serres avant de se retourner et de s'envoler.",
	"Once airborne, an aarakocra leaves the sky with reluctance. On their native plane, they can fly for days or months, landing only to lay their eggs and feed their young before launching themselves back into the air. Those that make it to a world in the Material Plane find it a strange place. They sometimes forget or ignore vertical distances, and they have nothing but pity for those earthbound people forced to live and toil on the ground.": "Une fois en l'air, un aarakocra quitte le ciel avec réticence. Sur leur plan natal, ils peuvent voler pendant des jours ou des mois, n'atterrissant que pour pondre leurs œufs et nourrir leurs petits avant de se relancer dans les airs. Ceux qui parviennent à se rendre dans un monde du plan matériel trouvent l'endroit étrange. Ils oublient ou ignorent parfois les distances verticales et n'ont que de la pitié pour les terriens contraints de vivre et de travailler sur le sol.",
	"The resemblance of aarakocra to birds isn't limited to physical features. Aarakocra display many of the same mannerisms as ordinary birds. They are fastidious about their plumage, frequently tending their feathers, cleaning and scratching away any tiny passengers they might have picked up. When they deign to descend from the sky, they often do so near pools where they can catch fish and bathe themselves.": "La ressemblance des aarakocra avec les oiseaux ne se limite pas aux caractéristiques physiques. Les aarakocrates présentent de nombreux comportements similaires à ceux des oiseaux ordinaires. Ils sont pointilleux sur leur plumage, soignent fréquemment leurs plumes, nettoient et grattent les petits passagers qu'ils ont pu attraper. Lorsqu'ils daignent descendre du ciel, ils le font souvent près de bassins où ils peuvent attraper des poissons et se baigner.",
	"Many aarakocra punctuate their speech with chirps, sounds they use to convey emphasis and to shade meaning, much as a human might through facial expressions and gestures. An aarakocra might become frustrated with people who fail to pick up on the nuances; an aarakocra's threat might be taken as a jest and vice versa.": "Beaucoup d'aarakocra ponctuent leur discours de gazouillis, des sons qu'ils utilisent pour mettre l'accent et nuancer le sens, tout comme un humain le ferait avec des expressions faciales et des gestes. Un aarakocra peut être frustré par les personnes qui ne saisissent pas ces nuances ; la menace d'un aarakocra peut être prise pour une plaisanterie et vice versa.",
	"The idea of ownership baffles most aarakocra. After all, who owns the sky? Even when explained to them, they initially find the notion of ownership mystifying.": "L'idée de propriété déconcerte la plupart des aarakocrates. Après tout, à qui appartient le ciel ? Même lorsqu'on leur explique, ils trouvent d'abord la notion de propriété mystifiante.",
	"As a result, aarakocra who have little interaction with other people might be a nuisance as they drop from the sky to snatch livestock or plunder harvests for fruits and grains. Shiny, glittering objects catch their eyes. They find it hard not to pluck the treasure and bring it back to their settlement to beautify it. An aarakocra who spends years among other races can learn to inhibit these impulses.": "Par conséquent, les aarakocra qui ont peu d'interaction avec d'autres personnes peuvent être une nuisance lorsqu'ils tombent du ciel pour arracher le bétail ou piller les récoltes de fruits et de céréales. Les objets brillants et scintillants attirent leur attention. Ils ont du mal à ne pas cueillir le trésor et à le ramener dans leur village pour l'embellir. Un aarakocra qui passe des années parmi d'autres races peut apprendre à inhiber ces impulsions.",
	"Confinement terrifies the aarakocra. To be grounded, trapped underground, or imprisoned by the cold, unyielding earth is a torment few aarakocra can withstand. Even when perched on a high branch or at rest in their mountaintop homes, they appear alert, with eyes moving and bodies ready to take flight.": "L'enfermement terrifie l'aarakocra. Être cloué au sol, piégé sous terre ou emprisonné par la terre froide et inflexible est un tourment que peu d'aarakocra peuvent supporter. Même lorsqu'ils sont perchés sur une haute branche ou au repos dans leur maison au sommet d'une montagne, ils semblent alertes, les yeux en mouvement et le corps prêt à s'envoler.",
	"Most aarakocra live on the Elemental Plane of Air. Aarakocra can be drawn into the Material Plane, sometimes to pursue enemies or thwart their foes' designs there. Accident might also send a nest of aarakocra tumbling into a world on that plane. A few find their way to such a world through portals on their own plane and establish nests in high mountains or in the canopies of old forests.": "La plupart des aarakocrates vivent sur le plan élémentaire de l'air. Les aarakocra peuvent être attirés dans le plan matériel, parfois pour poursuivre des ennemis ou contrecarrer les plans de leurs adversaires. Un accident peut également faire tomber un nid d'aarakocra dans un monde de ce plan. Quelques-uns trouvent leur chemin vers un tel monde à travers des portails sur leur propre plan et établissent des nids dans les hautes montagnes ou dans les canopées des vieilles forêts.",
	"Once tribes of aarakocra settle in an area, they share a hunting territory that extends across an area up to 100 miles on a side, with each tribe hunting in the lands nearest to their colony, ranging farther should game become scarce.": "Une fois que les tribus d'aarakocra s'installent dans une région, elles partagent un territoire de chasse qui s'étend sur une zone allant jusqu'à 100 miles de côté, chaque tribu chassant dans les terres les plus proches de sa colonie, allant plus loin si le gibier devient rare.",
	"A typical colony consists of one large, open-roofed nest made of woven vines. The eldest acts as leader with the support of a shaman.": "Une colonie typique consiste en un grand nid à toit ouvert, fait de lianes tissées. L'aîné fait office de chef avec le soutien d'un chaman.",
	"Never well established in Faerûn, aarakocra have only four major colonies: in the Star Mounts within the High Forest, in the Storm Horns in Cormyr, in the Cloven Mountains on the Vilhon Reach, and in the Mistcliffs in Chult.": "Jamais bien établis à Faerûn, les aarakocra n'ont que quatre colonies majeures : dans les Monts des étoiles au sein de la Haute Forêt, dans les Cornes de la tempête à Cormyr, dans les Monts Cloven sur le Bief de Vilhon, et dans les Falaises de brume à Chult.",
	"Those colonies established in the Star Mounts, closest to the Dessarin Valley, were ever a secretive and guarded people, only spotted during their flights over the High Forest. A cruel and rapacious green dragon nearly wiped out the population and scattered the survivors. These aarakocra and their descendants have sworn vengeance against the dragon and may be seen scouring the lands of the North and Cormyr for signs of their foe.": "Les colonies établies dans les Monts Étoilés, les plus proches de la vallée de Dessarin, ont toujours été un peuple secret et surveillé, seulement repéré lors de leurs vols au-dessus de la Haute Forêt. Un dragon vert cruel et rapace a presque anéanti la population et dispersé les survivants. Ces aarakocra et leurs descendants ont juré de se venger du dragon et on peut les voir parcourir les terres du Nord et du Cormyr à la recherche de signes de leur ennemi.",
	"Their only remaining settlement lies on the slopes of the Star Mounts' southernmost mountains. At the headwaters of the Unicorn Run, the Last Aerie is home to several dozen aarakocra. Recently, aarakocra elders detected changes in the prevailing winds that they regarded as a bad omen.": "Leur seule colonie restante se trouve sur les pentes des montagnes les plus au sud des Monts des Etoiles. À la source de la rivière de la Licorne, la Dernière Aerie abrite plusieurs dizaines d'aarakocrates. Récemment, les anciens aarakocrates ont détecté des changements dans les vents dominants qu'ils considèrent comme un mauvais présage.",
	"Unlike the aarakocra of other worlds on the Material Plane, the aarakocra of the Realms rarely travel to the Elemental Plane of Air.": "Contrairement aux aarakocrates des autres mondes du plan matériel, les aarakocrates des royaumes se rendent rarement sur le plan élémentaire de l'air.",
	"Aarakocra enjoy peace and solitude. Most of them have little interest in dealing with other peoples and less interest in spending time on the ground. For this reason, it takes an exceptional circumstance for an aarakocra to leave his or her tribe and undertake the adventurer's life. Neither treasure nor glory is enough to lure them from their tribes; a dire threat to their people, a mission of vengeance, or a catastrophe typically lies at the heart of the aarakocra adventurer's chosen path.": "Les Aarakocra aiment la paix et la solitude. La plupart d'entre eux ont peu d'intérêt pour les relations avec les autres peuples et encore moins pour passer du temps sur le terrain. Pour cette raison, il faut une circonstance exceptionnelle pour qu'un aarakocra quitte sa tribu et entreprenne la vie d'aventurier. Ni le trésor ni la gloire ne suffisent à les attirer hors de leur tribu ; une menace sérieuse pour leur peuple, une mission de vengeance ou une catastrophe sont généralement au cœur de la voie choisie par l'aventurier aarakocra.",
	"Two other circumstances might call an aarakocra to adventure. First, aarakocra have historical ties to the Wind Dukes of Aqaa. Exceptional individuals honor that connection and might seek out the missing pieces of the Rod of Seven Parts, the remains of an artifact fashioned by the Wind Dukes long ago to defeat the Queen of Chaos's monstrous champion, Miska the Wolf-Spider.": "Deux autres circonstances peuvent appeler un aarakocra à l'aventure. Premièrement, les aarakocrates ont des liens historiques avec les Ducs du Vent d'Aqaa. Les individus exceptionnels honorent ce lien et peuvent rechercher les pièces manquantes du Bâton des Sept Parties, les restes d'un artefact façonné par les Ducs du Vent il y a longtemps pour vaincre le monstrueux champion de la Reine du Chaos, Miska l'Araignée-Loup.",
	"When plunged into Miska's body, the chaos in his blood sundered the rod and scattered its pieces across the multiverse. Recovering the pieces means gaining honor and esteem in the eyes of the vaati who forged it and could possibly restore a powerful weapon for defense against the agents of elemental evil.": "Lorsqu'il a été plongé dans le corps de Miska, le chaos contenu dans son sang a brisé la baguette et dispersé ses morceaux à travers le multivers. Récupérer les morceaux signifie gagner l'honneur et l'estime aux yeux du vaati qui l'a forgé et pourrait éventuellement restaurer une arme puissante pour se défendre contre les agents du mal élémentaire.",
	"Second, aarakocra are sworn foes of elemental earth, in particular the gargoyles that serve Ogrémoch, the Prince of Earth. The Aarakocra word for gargoyle is loosely translated as \"flying rock,\" and battles between aarakocra and gargoyles have raged across the Elemental Planes of Earth and Air, occasionally spilling into a world on the Material Plane. Aarakocra on that plane might leave their colonies to lend aid to other humanoids committed to fighting earth cults and thwarting their efforts.": "Deuxièmement, les aarakocra sont les ennemis jurés des élémentaires de la Terre, en particulier les gargouilles qui servent Ogrémoch, le Prince de la Terre. Le mot aarakocra pour gargouille se traduit librement par \"pierre volante\", et les batailles entre aarakocra et gargouilles ont fait rage à travers les plans élémentaires de la Terre et de l'Air, débordant parfois sur un monde du plan matériel. Les aarakocrates de ce plan peuvent quitter leurs colonies pour venir en aide à d'autres humanoïdes engagés dans la lutte contre les cultes terriens et contrecarrer leurs efforts.",
	"As with much of their speech, aarakocra names include clicks, trills, and whistles to the point that other peoples have a difficult time pronouncing them. Typically, a name has two to four syllables with the sounds acting as connectors. When interacting with other races, aarakocra may use nicknames gained from people they meet or shortened forms of their full names.": "Comme une grande partie de leur discours, les noms aarakocra comportent des clics, des trilles et des sifflements, au point que les autres peuples ont du mal à les prononcer. En général, un nom comporte deux à quatre syllabes, les sons servant de connecteurs. Lorsqu'ils interagissent avec d'autres races, les aarakocrates peuvent utiliser des surnoms obtenus auprès des personnes qu'ils rencontrent ou des formes abrégées de leur nom complet.",
	"An aarakocra of either gender may have one of these short names: Aera, Aial, Aur, Deekek, Errk, Heehk, Ikki, Kleeck, Oorr, Ouss, Quaf, Quierk, Salleek, Urreek, or Zeed.": "Un aarakocra, quel que soit son sexe, peut porter l'un de ces noms courts : Aera, Aial, Aur, Deekek, Errk, Heehk, Ikki, Kleeck, Oorr, Ouss, Quaf, Quierk, Salleek, Urreek, ou Zeed.",
	"Backgrounds that are most appropriate for aarakocra include the outlander, the hermit, and the sage.": "Les milieux qui conviennent le mieux à l'aarakocra sont l'outlander, l'ermite et le sage.",
	"The small colonies of aarakocra are insular and remote, and few aarakocra live away from their roosts. In the Star Mounts of the High Forest in the Forgotten Realms, no more than a few dozen aarakocra live away from the nests of their families. Those that do are usually rangers or fighters, constantly patrolling for outside threats.": "Les petites colonies d'aarakocra sont insulaires et éloignées, et peu d'aarakocra vivent loin de leur perchoir. Dans les Monts Étoilés de la Haute Forêt des Royaumes Oubliés, pas plus de quelques dizaines d'aarakocra vivent loin des nids de leurs familles. Ceux qui le font sont généralement des gardes forestiers ou des combattants, qui patrouillent constamment pour détecter les menaces extérieures.",
	"A winged people who originated on the Elemental Plane of Air, aarakocra soar through the sky wherever they wander. The first aarakocra served the Wind Dukes of Aaqa—mighty beings of air—and were imbued with a measure of their masters' power over winds. Their descendants still command echoes of that power.": "Peuple ailé originaire du plan élémentaire de l'air, les aarakocra s'élèvent dans le ciel partout où ils se trouvent. Les premiers aarakocra ont servi les Ducs du Vent d'Aaqa - des êtres puissants de l'air - et ont été imprégnés d'une partie du pouvoir de leurs maîtres sur les vents. Leurs descendants ont encore des échos de ce pouvoir.",
	"From below, aarakocra look like large birds and thus are sometimes called birdfolk. Only when they roost on a branch or walk across the ground is their Humanoid nature clear. Standing upright, aarakocra are typically about 5 feet tall, and they have long, narrow legs that taper to sharp talons. Feathers cover their bodies—usually red, orange, yellow, brown, or gray. Their heads are also avian, often resembling those of parrots or eagles.": "Vu d'en bas, les aarakocra ressemblent à de grands oiseaux et sont donc parfois appelés birdfolk. Ce n'est que lorsqu'ils se perchent sur une branche ou marchent sur le sol que leur nature humanoïde est claire. En position debout, les aarakocrates mesurent généralement 1,5 m de haut, et leurs jambes longues et étroites se terminent par des serres acérées. Leur corps est recouvert de plumes, généralement rouges, orange, jaunes, brunes ou grises. Leur tête est également aviaire, ressemblant souvent à celle d'un perroquet ou d'un aigle.",
	"Whether descended from a celestial being or infused with heavenly power, aasimar are mortals who carry a spark of the Upper Planes within their souls. They can fan that spark to bring light, ease wounds, and unleash the fury of the heavens.": "Qu'ils descendent d'un être céleste ou qu'ils soient imprégnés d'une puissance céleste, les aasimar sont des mortels qui portent une étincelle des plans supérieurs dans leur âme. Ils peuvent attiser cette étincelle pour apporter la lumière, soulager les blessures et déchaîner la fureur des cieux.",
	"Aasimar can arise among any population of mortals. They resemble their parents, but they live for up to 160 years and often have features that hint at their celestial heritage. These often begin subtle and become more obvious when the aasimar gains the ability to reveal their full celestial nature. The Aasimar Celestial Features table has examples you can choose or use as inspiration to create your own.": "Les Aasimar peuvent surgir parmi n'importe quelle population de mortels. Ils ressemblent à leurs parents, mais ils vivent jusqu'à 160 ans et présentent souvent des caractéristiques qui laissent deviner leur héritage céleste. Ces caractéristiques sont souvent subtiles au départ et deviennent plus évidentes lorsque l'aasimar acquiert la capacité de révéler sa pleine nature céleste. Le tableau des caractéristiques célestes des aasimars contient des exemples que vous pouvez choisir ou utiliser comme source d'inspiration pour créer les vôtres.",
	"A dusting of metallic, white, or charcoal freckles": "Une couche de taches de rousseur métalliques, blanches ou charbonneuses.",
	"Metallic, luminous, or dark eyes": "Yeux métalliques, lumineux ou sombres",
	"Starkly colored hair": "Des cheveux aux couleurs vives",
	"An unusual hue tinting your shadow": "Une teinte inhabituelle qui teinte votre ombre",
	"A ghostly halo crowning your head": "Un halo fantomatique couronnant votre tête.",
	"Rainbows gleaming on your skin": "Des arcs-en-ciel qui brillent sur ta peau",
	"Aasimar bear within their souls the light of the heavens. They are descended from humans with a touch of the power of Mount Celestia, the divine realm of many lawful good deities. Aasimar are born to serve as champions of the gods, their births hailed as blessed events. They are a people of otherworldly visages, with luminous features that reveal their celestial heritage.": "Les Aasimar portent dans leur âme la lumière des cieux. Ils descendent des humains avec une touche de la puissance du mont Celestia, le royaume divin de nombreuses divinités bonnes et légales. Les Aasimar sont nés pour servir de champions des dieux, leurs naissances étant saluées comme des événements bénis. Ils sont un peuple aux visages d'un autre monde, avec des traits lumineux qui révèlent leur héritage céleste.",
	"With your DM's consent, you can change your character's subrace to fallen aasimar if your protector/scourge aasimar turns to evil. To do so, replace your subrace benefits, including the ability score increase, with those of a fallen aasimar.": "Avec l'accord de votre DM, vous pouvez changer la sous-race de votre personnage en aasimar déchu si votre aasimar protecteur/fléau se tourne vers le mal. Pour ce faire, remplacez les avantages de votre sous-race, y compris l'augmentation des scores de capacité, par ceux d'un aasimar déchu.",
	"Similarly, if your fallen aasimar turns to good, your DM might allow you to become a protector or scourge aasimar.": "De même, si votre aasimar déchu devient bon, votre DM peut vous permettre de devenir un aasimar protecteur ou fléau.",
	"Aasimar are placed in the world to serve as guardians of law and good. Their patrons expect them to strike at evil, lead by example, and further the cause of justice.": "Les Aasimar sont placés dans le monde pour servir de gardiens de la loi et du bien. Leurs mécènes attendent d'eux qu'ils s'attaquent au mal, qu'ils montrent l'exemple et qu'ils fassent avancer la cause de la justice.",
	"From an early age, an aasimar receives visions and guidance from celestial entities via dreams. These dreams help shape an aasimar, granting a sense of destiny and a desire for righteousness.": "Dès son plus jeune âge, un aasimar reçoit des visions et des conseils d'entités célestes par le biais de rêves. Ces rêves contribuent à façonner l'aasimar, lui donnant un sens du destin et un désir de droiture.",
	"Each aasimar can count a specific celestial agent of the gods as a guide. This entity is typically a deva, an angel who acts as a messenger to the mortal world.": "Chaque aasimar peut compter sur un agent céleste spécifique des dieux comme guide. Cette entité est généralement un deva, un ange qui agit comme un messager dans le monde des mortels.",
	"While aasimar are strident foes of evil, they typically prefer to keep a low profile. An aasimar inevitably draws the attention of evil cultists, fiends, and other enemies of good, all of whom would be eager to strike down a celestial champion if they had the chance.": "Bien que les aasimars soient des ennemis acharnés du mal, ils préfèrent généralement garder un profil bas. Un aasimar attire inévitablement l'attention de cultistes maléfiques, de démons et d'autres ennemis du bien, qui seraient tous désireux d'abattre un champion céleste s'ils en avaient l'occasion.",
	"When traveling, aasimar prefer hoods, closed helms, and other gear that allows them to conceal their identities. They nevertheless have no compunction about striking openly at evil. The secrecy they desire is never worth endangering the innocent.": "Lorsqu'ils voyagent, les aasimar préfèrent les capuches, les casques fermés et autres équipements qui leur permettent de dissimuler leur identité. Ils n'ont cependant aucun scrupule à frapper ouvertement le mal. Le secret qu'ils désirent ne vaut jamais la peine de mettre en danger les innocents.",
	"An aasimar, except for one who has turned to evil, has a link to an angelic being. That being—usually a deva—provides guidance to the aasimar, though this connection functions only in dreams. As such, the guidance is not a direct command or a simple spoken word. Instead, the aasimar receives visions, prophecies, and feelings.": "Un aasimar, à l'exception de celui qui s'est tourné vers le mal, a un lien avec un être angélique. Cet être - généralement un deva - guide l'aasimar, bien que ce lien ne fonctionne que dans les rêves. En tant que telle, la guidance n'est pas un ordre direct ou une simple parole. L'aasimar reçoit plutôt des visions, des prophéties et des sentiments.",
	"The angelic being is far from omniscient. Its guidance is based on its understanding of the tenets of law and good, and it might have insight into combating especially powerful evils that it knows about.": "L'être angélique est loin d'être omniscient. Ses conseils sont basés sur sa compréhension des principes de la loi et du bien, et il peut avoir des idées pour combattre des maux particulièrement puissants dont il a connaissance.",
	"As part of fleshing out an aasimar character, consider the nature of that character's angelic guide. The Angelic Guide tables offer names and natures that you can use to flesh out your character's guide.": "Pour étoffer un personnage aasimar, il faut tenir compte de la nature du guide angélique de ce personnage. Les tables des guides angéliques proposent des noms et des natures que vous pouvez utiliser pour étoffer le guide de votre personnage.",
	"Tadriel": "Tadriel",
	"Myllandra": "Myllandra",
	"Seraphina": "Seraphina",
	"Galladia": "Galladia",
	"Mykiel": "Mykiel",
	"Valandras": "Valandras",
	"Bookish and lecturing": "Bibliophiles et conférenciers",
	"Compassionate and hopeful": "Compatissant et plein d'espoir",
	"Practical and lighthearted": "Pratique et léger",
	"Fierce and vengeful": "Féroce et vengeur",
	"Stern and judgmental": "Sévère et jugeant",
	"Kind and parental": "Gentil et parental",
	"As DM, you take on the role of an aasimar's angelic guide and decide what kind of advice or omens to send in dreams.": "En tant que DM, vous jouez le rôle du guide angélique d'un aasimar et décidez du type de conseils ou de présages à envoyer dans les rêves.",
	"The deva, or other celestial being, is your chance to add special roleplaying opportunities to the game. Remember, a deva lives in a realm of absolute law and good. The deva might not understand the compromises and hard choices that mortals must grapple with in the world. To the deva, an aasimar is a prized student who must live up to high, sometimes inflexible standards.": "Le deva, ou autre être céleste, est votre chance d'ajouter des possibilités de jeu de rôle spéciales au jeu. N'oubliez pas qu'un deva vit dans un royaume de loi et de bien absolus. Le deva peut ne pas comprendre les compromis et les choix difficiles que les mortels doivent faire dans le monde. Pour le deva, un aasimar est un élève précieux qui doit se conformer à des normes élevées, parfois inflexibles.",
	"Despite its celestial origin, an aasimar is mortal and possesses free will. Most aasimar follow their ordained path, but some grow to see their abilities as a curse. These disaffected aasimar are typically content to turn away from the world, but a few become agents of evil. In their minds, their exposure to celestial powers amounted to little more than brainwashing.": "Malgré son origine céleste, un aasimar est mortel et possède un libre arbitre. La plupart des aasimars suivent la voie qui leur est tracée, mais certains finissent par considérer leurs capacités comme une malédiction. Ces aasimars mécontents se contentent généralement de se détourner du monde, mais quelques-uns deviennent des agents du mal. Dans leur esprit, leur exposition aux pouvoirs célestes n'était rien de plus qu'un lavage de cerveau.",
	"Evil aasimar make deadly foes. The radiant power they once commanded becomes corrupted into a horrid, draining magic. And their angelic guides abandon them.": "Les aasimars maléfiques sont des ennemis mortels. Le pouvoir rayonnant dont ils disposaient autrefois est corrompu en une magie horrible et épuisante. Et leurs guides angéliques les abandonnent.",
	"Even aasimar wholly dedicated to good sometimes feel torn between two worlds. The angels that guide them see the world from a distant perch. An aasimar who wishes to stop and help a town recover from a drought might be told by an angelic guide to push forward on a greater quest. To a distant angel, saving a few commoners might pale in comparison to defeating a cult of Orcus. An aasimar's guide is wise but not infallible.": "Même les aasimar entièrement dévoués au bien se sentent parfois déchirés entre deux mondes. Les anges qui les guident voient le monde depuis une perche lointaine. Un aasimar qui souhaite s'arrêter pour aider une ville à se remettre d'une sécheresse peut se voir dire par un guide angélique de poursuivre une quête plus importante. Pour un ange lointain, sauver quelques roturiers n'est rien comparé à la victoire sur un culte d'Orcus. Le guide d'un aasimar est sage mais pas infaillible.",
	"Most aasimar are born from human parents, and they use the same naming conventions as their native culture.": "La plupart des aasimar sont nés de parents humains, et ils utilisent les mêmes conventions d'appellation que leur culture d'origine.",
	"An aasimar who was touched by dark powers as a youth or who turns to evil in early adulthood can become one of the fallen-a group of aasimar whose inner light has been replaced by shadow.": "Un aasimar qui a été touché par des pouvoirs obscurs dans sa jeunesse ou qui se tourne vers le mal au début de l'âge adulte peut devenir un des déchus, un groupe d'aasimar dont la lumière intérieure a été remplacée par l'ombre.",
	"Protector aasimar are charged by the powers of good to guard the weak, to strike at evil wherever it arises, and to stand vigilant against the darkness. From a young age, a protector aasimar receives advice and directives that urge to stand against evil.": "Les aasimars protecteurs sont chargés par les puissances du bien de protéger les faibles, de combattre le mal partout où il se manifeste et de rester vigilants face aux ténèbres. Dès son plus jeune âge, un aasimar protecteur reçoit des conseils et des directives qui l'incitent à s'opposer au mal.",
	"Scourge aasimar are imbued with a divine energy that blazes intensely within them. It feeds a powerful desire to destroy evil-a desire that is, at its best, unflinching and, at its worst, all-consuming. Many scourge aasimar wear masks to block out the world and focus on containing this power, unmasking themselves only in battle.": "Les aasimar du Fléau sont imprégnés d'une énergie divine qui brûle intensément en eux. Elle nourrit un puissant désir de détruire le mal, un désir qui est, au mieux, inébranlable et, au pire, dévorant. De nombreux aasimar du Fléau portent des masques pour se protéger du monde et se concentrer sur la maîtrise de ce pouvoir, ne se démasquant qu'au combat.",
	"Long ago, groups of elves ventured from the Feywild to the Astral Plane to be closer to their gods. Life in the Silver Void has imbued their souls with a spark of divine light. That light manifests as a starry gleam in an astral elf's eyes.": "Il y a longtemps, des groupes d'elfes se sont aventurés de la Féerie vers le Plan Astral pour se rapprocher de leurs dieux. La vie dans le Vide d'Argent a imprégné leurs âmes d'une étincelle de lumière divine. Cette lumière se manifeste par une lueur étoilée dans les yeux d'un elfe astral.",
	"Because nothing ages in the Astral Plane, astral elves from that plane are thousands of years old, and their longevity gives them an unusual perspective on time. Some are prone to melancholy, while others display an absence of feeling. Many look for creative ways to occupy themselves. Whether they choose to live in quiet contemplation or strike out to explore the reaches of the multiverse, they tend to see things through the lens of time as having little or no meaning to them.": "Comme rien ne vieillit dans le plan astral, les elfes astraux de ce plan sont âgés de milliers d'années, et leur longévité leur donne une perspective inhabituelle sur le temps. Certains sont enclins à la mélancolie, tandis que d'autres affichent une absence de sentiments. Beaucoup cherchent des moyens créatifs de s'occuper. Qu'ils choisissent de vivre dans une contemplation tranquille ou qu'ils partent explorer les confins du multivers, ils ont tendance à considérer que le temps n'a que peu ou pas de sens pour eux.",
	"Astral elves who don't dwell on the Astral Plane can live to be over 750 years old.": "Les elfes astraux qui ne résident pas sur le plan astral peuvent vivre jusqu'à plus de 750 ans.",
	"Autognomes are mechanical beings built by rock gnomes in their image, usually with a particular purpose in mind. For example, a gnome might build an autognome to be a steadfast colleague or a loyal companion. Sometimes, because of a malfunction or a unique circumstance, an autognome becomes separated from its creator and strikes out on its own.": "Les autognomes sont des êtres mécaniques construits par les gnomes des rochers à leur image, généralement dans un but précis. Par exemple, un gnome peut construire un autognome pour être un collègue loyal ou un compagnon fidèle. Parfois, à cause d'un dysfonctionnement ou d'une circonstance unique, un autognome se sépare de son créateur et se met à voler de ses propres ailes.",
	"An autognome bears a resemblance to its creator, and most autognomes are programmed to speak and understand Gnomish. The internal components used in an autognome's manufacture can vary wildly; one autognome might have an actual beating heart in its chest cavity, while another might be powered by stardust or intricate clockwork gears.": "Un autognome ressemble à son créateur, et la plupart des autognomes sont programmés pour parler et comprendre le gnome. Les composants internes utilisés dans la fabrication d'un autognome peuvent varier énormément ; un autognome peut avoir un véritable cœur qui bat dans sa cage thoracique, tandis qu'un autre peut être alimenté par de la poussière d'étoiles ou des engrenages d'horlogerie complexes.",
	"Roll on the Autognome History table or choose an entry to determine what event set your autognome on the path to adventure. If nothing on the table appeals to you, work with your DM to create an origin story for your autognome.": "Faites un jet sur la table d'histoire de l'autognome ou choisissez une entrée pour déterminer quel événement a mis votre autognome sur le chemin de l'aventure. Si rien sur la table ne vous intéresse, travaillez avec votre DM pour créer une histoire d'origine pour votre autognome.",
	"Like gnomes, autognomes can live for centuries, up to 500 years.": "Comme les gnomes, les autognomes peuvent vivre pendant des siècles, jusqu'à 500 ans.",
	"Your creator gave you autonomy and urged you to follow your dreams.": "Votre créateur vous a donné de l'autonomie et vous a incité à suivre vos rêves.",
	"Your creator died, leaving you to fend for yourself.": "Votre créateur est mort, vous laissant vous débrouiller seul.",
	"A temporary malfunction caused you to harm your creator, and you fled rather than face reprisal.": "Un dysfonctionnement temporaire vous a amené à nuire à votre créateur, et vous avez fui plutôt que de subir des représailles.",
	"A glitch caused you to forget your original programming. You don't remember who made you or where you came from.": "Un pépin vous a fait oublier votre programmation d'origine. Vous ne vous souvenez pas qui vous a créé ou d'où vous venez.",
	"You were stolen from your creator and long to return to them.": "Vous avez été volé à votre créateur et vous avez envie de lui revenir.",
	"You didn't like how you were being treated by your creator, so you ran away from home.": "Vous n'aimiez pas la façon dont votre créateur vous traitait, alors vous vous êtes enfui de chez vous.",
	"Your creator built you to complete a special mission.": "Votre créateur vous a construit pour accomplir une mission spéciale.",
	"You felt trapped in the role for which you were built and abandoned your creator, determined to find a greater purpose.": "Vous vous êtes senti piégé dans le rôle pour lequel vous avez été conçu et vous avez abandonné votre créateur, déterminé à trouver un objectif plus important.",
	"Aven have humanlike bodies, arms, and legs, along with birdlike wings and heads. Two distinct varieties of aven are found in Naktamun. One has the head of a hawk or similar bird of prey, with short wings allowing fast flight. The other variety has the head of an ibis atop a long neck, with wide, angular wings better suited to soaring. All aven have lean bodies with feathers extending from their heads down to their shoulders.": "Les avens ont un corps, des bras et des jambes semblables à ceux des humains, ainsi que des ailes et des têtes semblables à celles des oiseaux. On trouve deux variétés distinctes d'aven à Naktamun. L'un a la tête d'un faucon ou d'un oiseau de proie similaire, avec des ailes courtes permettant un vol rapide. L'autre variété a la tête d'un ibis au sommet d'un long cou, avec des ailes larges et angulaires mieux adaptées au vol. Tous les aven ont un corps maigre avec des plumes qui s'étendent de la tête jusqu'aux épaules.",
	"Aven delight in flying above their foes, using their superior mobility to confound and outpace their opponents. They love soaring through the sky as well, though the Hekma limits their altitude. Like all people of Naktamun, they are grateful for the Hekma's protective magic, of course. But they keenly anticipate the hour when the God-Pharaoh will return and dissolve the veil, letting them fly without limit in the afterlife.": "Les Aven adorent voler au-dessus de leurs ennemis, utilisant leur mobilité supérieure pour confondre et dépasser leurs adversaires. Ils aiment aussi s'élever dans le ciel, bien que l'Hekma limite leur altitude. Comme tous les peuples de Naktamun, ils sont reconnaissants de la magie protectrice de l'Hekma, bien sûr. Mais ils attendent avec impatience l'heure où le Dieu-Pharaon reviendra et dissoudra le voile, les laissant voler sans limite dans l'au-delà.",
	"Spellcasters are common among ibis-headed aven drawn to follow the teachings of Kefnet. Their physical resemblance to the god of knowledge is reflected in the metal discipline, focus, and confidence for which aven spellcasters are known. They wield magic of air, wind, and sometimes water to buffet their foes, enhance their own flight, and counter enemy attacks. Hawk-headed aven who follow the path of the mage are more likely to learn sand-based magic that can cloud the air, blast their foes, or bury enemies in living dunes.": "Les lanceurs de sorts sont courants parmi les aven à tête d'ibis attirés par les enseignements de Kefnet. Leur ressemblance physique avec le dieu de la connaissance se reflète dans la discipline métallique, la concentration et la confiance pour lesquelles les lanceurs de sorts aven sont connus. Ils manient la magie de l'air, du vent et parfois de l'eau pour faire trembler leurs adversaires, améliorer leur propre vol et contrer les attaques ennemies. Les aven à tête d'épervier qui suivent la voie du mage ont plus de chances d'apprendre la magie du sable qui peut troubler l'air, faire exploser leurs ennemis ou les enterrer dans des dunes vivantes.",
	"Hawk-headed aven are often drawn to master tech-niques of long-range combat, whether the javelin that is the preferred weapon of many, the bow, or other thrown weapons. Whatever weapon they use, aven hover and swoop in the air above the fray, seeking the opportune moment to strike in exactly the right place. In line with the teachings of the god of solidarity, they often fly in tight formations with other aven in their crops, supporting and protecting each other. Aven take great pride in the precision of their attacks, relying on their keen vision and superior vantage points. They view the sharp tip of a {@item javelin|phb} or {@item arrow|phb} as a symbol of their love for precision, and some initiates maintain carefully tended collections of spearheads or arrowheads.": "Les aven à tête d'épervier sont souvent attirés par la maîtrise des techniques de combat à distance, qu'il s'agisse du javelot qui est l'arme préférée de beaucoup, de l'arc ou d'autres armes lancées. Quelle que soit l'arme qu'ils utilisent, les aven planent et plongent dans l'air au-dessus de la mêlée, cherchant le moment opportun pour frapper exactement au bon endroit. En accord avec les enseignements du dieu de la solidarité, ils volent souvent en formations serrées avec d'autres aven dans leurs cultures, se soutenant et se protégeant mutuellement. Les avens sont très fiers de la précision de leurs attaques, grâce à leur vue perçante et à leurs points d'observation supérieurs. Ils considèrent la pointe acérée d'une {@item javelin|phb} ou d'une {@item arrow|phb} comme un symbole de leur amour de la précision, et certains initiés entretiennent des collections soigneusement entretenues de pointes de lances ou de flèches.",
	"A relatively small number of aven of both varieties end up focusing on hand-to-hand combat. Even there, they use their ability to fly to great advantage, often swooping down on their foes from a great height. The speed and power of a blow from a diving aven can be utterly devastating, but such a strike poses a tremendous risk to the aven as well as the target. An aven who fails to pull up from the dive in time can suffer even worse injuries than the target of the attack. Aven often minimize this risk by hurling {@item javelin|phb|javelins} while they dive, then pulling up early after a successful throw.": "Un nombre relativement faible d'aven des deux variétés finit par se concentrer sur le combat au corps à corps. Même là, ils utilisent leur capacité à voler à leur avantage, plongeant souvent sur leurs ennemis depuis une grande hauteur. La vitesse et la puissance d'un coup porté par un aven plongeant peuvent être tout à fait dévastatrices, mais une telle frappe présente un risque énorme pour l'aven comme pour sa cible. Un aven qui ne parvient pas à se relever du plongeon à temps peut subir des blessures encore plus graves que la cible de l'attaque. L'aven minimise souvent ce risque en lançant {@item javelin|phb|javelins} pendant qu'il plonge, puis en se relevant tôt après un lancer réussi.",
	"Following the example of Oketra, hawk-headed aven often focus on the techniques of long-range combat. Most prefer {@item javelin|phb|javelins}, but some are skilled with bows, {@item spear|phb|spears}, and {@item handaxe|phb|throwing axes}.": "Suivant l'exemple d'Oketra, les aves à tête de faucon se concentrent souvent sur les techniques de combat à distance. La plupart préfèrent les {@item javelin|phb|javelins}, mais certains sont habiles avec les arcs, les {@item spear|phb|spears} et les {@item handaxe|phb|throwing axes}.",
	"A majority of ibis-headed aven, drawn to the teachings of Kefnet, specialize in spellcasting. They take great pride in all the qualities they share with the god of knowledge—not just their avian heads, but their quick wit, self-confidence, cunning, and spellcasting prowess.": "Une majorité d'aven à tête d'ibis, attirés par les enseignements de Kefnet, se spécialisent dans le lancement de sorts. Ils sont très fiers de toutes les qualités qu'ils partagent avec le dieu de la connaissance - pas seulement leur tête d'oiseau, mais leur esprit vif, leur confiance en soi, leur ruse et leurs prouesses en matière de sorts.",
	"Neither bugs nor bears, bugbears are the hulking cousins of goblins and hobgoblins. With roots in the Feywild, early bugbears resided in hidden places, in hard-to-reach and shadowed spaces. Long ago and from out of the corner of your eye, they came to the Material Plane, urged to spread throughout the multiverse by the conquering god Maglubiyet. Centuries later, they still bear a fey gift for lurking just out of sight, and many of them have sneaked away from that god's influence.": "Ni insectes ni ours, les bugbears sont les cousins imposants des gobelins et des hobgobelins. Ayant leurs racines dans la Féerie, les premiers bugbears résidaient dans des endroits cachés, dans des espaces difficiles à atteindre et dans l'ombre. Il y a longtemps et du coin de l'œil, ils sont arrivés sur le plan matériel, poussés à se répandre dans le multivers par le dieu conquérant Maglubiyet. Des siècles plus tard, ils ont toujours un don féerique pour se cacher juste à l'abri des regards, et beaucoup d'entre eux ont échappé à l'influence de ce dieu.",
	"They are long of limb and covered in coarse hair, with wedge-shaped ears and pointed teeth. Despite their formidable build, bugbears are quiet skulkers, thanks to a fey magic that allows them to hide in spaces seemingly too small for them.": "Ils sont longs de membres et couverts de poils grossiers, avec des oreilles cunéiformes et des dents pointues. Malgré leur formidable corpulence, les bugbears sont de discrets rôdeurs, grâce à une magie féerique qui leur permet de se cacher dans des espaces apparemment trop petits pour eux.",
	"In the sprawling city of Ravnica, where \"open road\" seems like a contradiction and \"open plain\" is sheer nonsense, centaurs nevertheless retain a love of wide spaces and the freedom to travel. As much as they can, centaurs run—in wide plazas, spacious parks, and expanses of rubble and ruin. They race the wind, hooves thundering and tails streaming behind them, until the next wall looms in their path and brings them to a stop.": "Dans la ville tentaculaire de Ravnica, où \"route ouverte\" semble être une contradiction et \"plaine ouverte\" est un pur non-sens, les centaures conservent néanmoins un amour des grands espaces et de la liberté de voyager. Autant qu'ils le peuvent, les centaures courent sur les grandes places, les parcs spacieux et les étendues de décombres et de ruines. Ils courent au gré du vent, les sabots tonnant et la queue flottant derrière eux, jusqu'à ce que le prochain mur se dresse sur leur chemin et les oblige à s'arrêter.",
	"Centaurs have the upper bodies, down to the waist, of muscular humans, displaying all the human variety of skin tones and features. Their ears are slightly pointed, but their faces are wider and squarer than those of elves. Below the waist, they have the bodies of small horses, with a similar range of coloration—from various shades of chestnut or bay to dappled or even zebra-like striped patterns. Most centaurs style their hair and their tails in a similar way. Selesnya centaurs favor long, flowing hair. Gruul centaurs cut their hair in rough, spiky styles.": "Les centaures ont le haut du corps, jusqu'à la taille, d'humains musclés, affichant toute la variété humaine de tons de peau et de traits. Leurs oreilles sont légèrement pointues, mais leurs visages sont plus larges et plus carrés que ceux des elfes. En dessous de la taille, ils ont le corps de petits chevaux, avec une gamme de couleurs similaire, allant de diverses nuances d'alezan ou de bai à des motifs rayés pommelés ou même zébrés. La plupart des centaures coiffent leurs cheveux et leur queue de la même manière. Les centaures Selesnya préfèrent les cheveux longs et flottants. Les centaures Gruul se coupent les cheveux de manière rude et hérissée.",
	"The upper bodies of centaurs are comparable to human torsos in size, and their lower equine bodies average about 4 feet tall at the withers. Though they are smaller than a human rider mounted on a horse, they fill similar roles as cavalry warriors, messengers, outriders, and scouts.": "La partie supérieure du corps des centaures est de taille comparable à celle des torses humains, et la partie inférieure de leur corps équin mesure en moyenne 1,20 m au garrot. Bien qu'ils soient plus petits qu'un cavalier humain monté sur un cheval, ils remplissent des rôles similaires en tant que guerriers de cavalerie, messagers, cavaliers et éclaireurs.",
	"Centaurs have an affinity for the natural world. Among the guilds that share that affinity, centaurs favor the rubblebelts of the Gruul Clans and the wide plazas of the Selesnya Conclave over the undercity tunnels of the Golgari and the laboratories of the Simic.": "Les centaures ont une affinité avec le monde naturel. Parmi les guildes qui partagent cette affinité, les centaures préfèrent les quartiers de décombres des Clans Gruul et les larges places du Conclave Selesnya aux tunnels souterrains des Golgari et aux laboratoires des Simic.",
	"Centaurs celebrate life and growth, and the birth of a foal is always cause for festivities. At the same time, they revere the traditions of the past, and among both the Gruul and the Selesnya they are voices of memory and history, preserving old ways and keeping alive the legends of ancestral heroes. They feel a close kinship with wild animals, perhaps because of their own horse-like bodies, and delight in the feeling of running alongside herds and packs of other beasts.": "Les Centaures célèbrent la vie et la croissance, et la naissance d'un poulain est toujours un motif de festivités. En même temps, ils vénèrent les traditions du passé, et chez les Gruul et les Selesnya, ils sont les voix de la mémoire et de l'histoire, préservant les anciennes méthodes et maintenant vivantes les légendes des héros ancestraux. Ils se sentent très proches des animaux sauvages, peut-être à cause de leur corps de cheval, et adorent courir aux côtés des troupeaux et des meutes d'autres bêtes.",
	"Centaurs sense the interconnectedness of the natural world. Thus, they celebrate family and community as microcosms of that greater connection. Among the Gruul, they have a strong clan identity, and Selesnya centaurs are fiercely loyal to their individual communities as well as the guild as a whole. Their love of history and tradition also means that centaurs are more likely than most other Ravnicans to join the same guild that their parents did.": "Les Centaures ressentent l'interconnexion du monde naturel. Ainsi, ils célèbrent la famille et la communauté comme des microcosmes de cette connexion plus grande. Parmi les Gruul, ils ont une forte identité clanique, et les centaures Selesnya sont farouchement loyaux à leurs communautés individuelles ainsi qu'à la guilde dans son ensemble. Leur amour de l'histoire et de la tradition signifie également que les centaures sont plus susceptibles que la plupart des autres Ravnicans de rejoindre la même guilde que leurs parents.",
	"Centaurs' given names are passed down through family lines. The name bestowed on a new foal is typically the name of the most recently deceased family member of the same gender, keeping alive the memory—and, the centaurs believe, some shard of the spirit—of the departed. Centaurs don't use family names, but they wear symbols that represent their family membership. These symbols might include graphical representations of plants or animals, printed mottoes, braids and beads worn in the hair and tail, or even specific patterns of woven fabric.": "Les prénoms des centaures sont transmis par les lignées familiales. Le nom donné à un nouveau poulain est généralement celui du membre de la famille du même sexe décédé le plus récemment, ce qui permet de conserver la mémoire - et, selon les centaures, une parcelle de l'esprit - du défunt. Les centaures n'utilisent pas de noms de famille, mais ils portent des symboles qui représentent leur appartenance familiale. Ces symboles peuvent être des représentations graphiques de plantes ou d'animaux, des devises imprimées, des tresses et des perles portées dans les cheveux et la queue, ou même des motifs spécifiques de tissus.",
	"Bonmod, Boruvo, Chodi, Drozan, Kozim, Milosh, Ninos, Oleksi, Orval, Radovas, Radom, Rostis, Svetyos, Tomis, Trijiro, Volim, Vlodim, Yarog": "Bonmod, Boruvo, Chodi, Drozan, Kozim, Milosh, Ninos, Oleksi, Orval, Radovas, Radom, Rostis, Svetyos, Tomis, Trijiro, Volim, Vlodim, Yarog",
	"Daiva, Dunja, Elnaya, Galisnya, Irinya, Kotyali, Lalya, Litisia, Madya, Mira, Nedja, Nikya, Ostani, Pinya, Rada, Raisya, Stasolya, Tatna, Zhendoya, Zoria": "Daiva, Dunja, Elnaya, Galisnya, Irinya, Kotyali, Lalya, Litisia, Madya, Mira, Nedja, Nikya, Ostani, Pinya, Rada, Raisya, Stasolya, Tatna, Zhendoya, Zoria",
	"Powerful and curious, quick to act and knowledgeable of the wider world, centaurs seek to experience life's boundless bounty. The centaurs of Theros are divided into two groups: members of the far-traveling Lagonna band and the proud raiders of the Pheres band. These bands occupy territories situated between the three major human poleis, making them common sights to those who travel human lands. Not ones to settle in permanent homes, though, centaurs might be found wherever there are wonders to be witnessed and adventures to be had.": "Puissants et curieux, prompts à agir et connaissant bien le monde extérieur, les centaures cherchent à faire l'expérience de la générosité illimitée de la vie. Les centaures de Theros se divisent en deux groupes : les membres de la bande de Lagonna, qui voyage loin, et les fiers raiders de la bande de Pheres. Ces deux groupes occupent des territoires situés entre les trois principaux poleis humains, ce qui les rend visibles à tous ceux qui voyagent sur les terres humaines. Ils ne sont pas du genre à s'installer de façon permanente, mais on peut trouver des centaures partout où il y a des merveilles à voir et des aventures à vivre.",
	"Though centaurs share the same basic physiology, the centaur bands are commonly associated with their own distinct traits.": "Bien que les centaures partagent la même physiologie de base, les bandes de centaures sont généralement associées à leurs propres traits distincts.",
	"Lagonna band centaurs tend to be sleek and muscular, with powerful legs built for endurance rather than speed. They usually have coats of a single color, often with a shine that can look metallic in bright light.": "Les centaures de la bande de Lagonna ont tendance à être élancés et musclés, avec des pattes puissantes construites pour l'endurance plutôt que la vitesse. Ils ont généralement un pelage d'une seule couleur, souvent avec un éclat qui peut sembler métallique sous une lumière vive.",
	"Pheres band centaurs typically have long, nimble legs and lean bodies, and are often marked with natural color patterns on their hide. Pheres centaurs sometimes paint or tattoo their upper bodies to match the patterns on their lower half. Occasionally, a Pheres centaur is born with vertical stripes on their hooves, foretelling an exciting and adventurous life.": "Les centaures de la bande de Pheres ont généralement de longues jambes agiles et un corps maigre, et sont souvent marqués de motifs de couleur naturelle sur leur peau. Les centaures de Pheres peignent ou tatouent parfois le haut de leur corps pour l'assortir aux motifs de la partie inférieure. Parfois, un centaure Phérès naît avec des rayures verticales sur les sabots, ce qui laisse présager une vie passionnante et aventureuse.",
	"Lagonna centaurs travel in small merchant family bands called {@i guri}. These groups frequently trade with Meletis, which provides the biggest market for their wares, but they also do business with Setessa and smaller communities within Akros's lands.": "Les centaures de Lagonna voyagent en petits groupes de familles de marchands appelés {@i guri}. Ces groupes commercent fréquemment avec Mélétis, qui fournit le plus grand marché pour leurs marchandises, mais ils font également des affaires avec Setessa et de plus petites communautés sur les terres d'Akros.",
	"The eldest member of each guros typically leads their family. In times of discord, the heads of the guri gather to make decisions together. Other members of the guros work as traders, gatherers, packers, and scouts. A guros has several specialized roles required for success in travel and trade: a barterer, an omener, a courser, and preferably a {@i koletra}.": "Le membre le plus âgé de chaque guros dirige généralement sa famille. En cas de discorde, les chefs des guros se réunissent pour prendre des décisions ensemble. Les autres membres du guros travaillent comme commerçants, cueilleurs, emballeurs et éclaireurs. Un guros a plusieurs rôles spécialisés nécessaires pour réussir dans les voyages et le commerce : un troqueur, un omener, un coursier, et de préférence un {@i koletra}.",
	"A barterer negotiates deals between the guros and other traders. Barterers must know the customs of other cultures and speak several different languages.": "Un troqueur négocie des accords entre les guros et d'autres commerçants. Les troqueurs doivent connaître les coutumes d'autres cultures et parler plusieurs langues différentes.",
	"An omener is an oracle who reads messages from the gods in the natural world and reveals how the immortals would have the guros travel.": "Un omener est un oracle qui lit les messages des dieux dans le monde naturel et révèle comment les immortels voudraient que les guros voyagent.",
	"A courser explores new trade territory for their guros. They are expert trackers and navigators, able to venture deep into unexplored territory and unerringly return to their families.": "Un courser explore de nouveaux territoires commerciaux pour ses guros. Ce sont des pisteurs et des navigateurs experts, capables de s'aventurer profondément dans des territoires inexplorés et de revenir infailliblement auprès de leur famille.",
	"Finally, every guros tries to travel with at least one koletra, one of the mighty, well-trained warriors of the Lagonna who are said to have the blood of the first, legendary centaur heroes. Koletras are said to bring good luck to a band, but are also usually fated to die in defense of their family. Not every guros has a koletra of its own, and guri share their best warriors among each other as a sign of goodwill and a way to forge bonds.": "Enfin, chaque guros essaie de voyager avec au moins un koletra, l'un des puissants guerriers bien entraînés des Lagonna, dont on dit qu'ils ont le sang des premiers héros légendaires centaures. On dit que les koletras portent chance à un groupe, mais ils sont aussi généralement destinés à mourir pour défendre leur famille. Tous les guros ne possèdent pas leur propre koletra, et les gurus partagent leurs meilleurs guerriers entre eux en signe de bonne volonté et comme moyen de tisser des liens.",
	"When young Lagonna centaurs become adults, they often leave their band to travel the world on their own. This time of self-discovery, called a {@i protoporos}, can last anywhere from a few weeks to several years. The Lagonna believe that a protoporos helps young centaurs find their place in the world. An omener reads the signs of fortune before sending young centaurs on their way, guiding the first steps of their journey. While most centaurs return to the band eventually, some find their calling elsewhere. When the Lagonna tell tales of their greatest heroes, they often speak of centaurs who found their heroic destiny on a protoporos.": "Lorsque les jeunes centaures de Lagonna deviennent adultes, ils quittent souvent leur groupe pour parcourir le monde par eux-mêmes. Cette période de découverte de soi, appelée un {@i protoporos}, peut durer de quelques semaines à plusieurs années. Les Lagonna pensent qu'un protoporos aide les jeunes centaures à trouver leur place dans le monde. Un omener lit les signes de la fortune avant d'envoyer les jeunes centaures sur leur chemin, guidant les premiers pas de leur voyage. Si la plupart des centaures finissent par rejoindre le groupe, certains trouvent leur vocation ailleurs. Lorsque les Lagonna racontent les histoires de leurs plus grands héros, ils parlent souvent de centaures qui ont trouvé leur destin héroïque sur un protoporos.",
	"The Pheres roam the wild lands between Setessa and Akros in small raiding herds. These herds are voluntary associations, in contrast to the family groups of the Lagonna. When necessary, several small bands join together in a larger herd to target particularly dangerous but resource-rich targets—be they humanoid traders or roving, greedy monsters. Bands also join together to defeat common threats or to hunt for game.": "Les Pheres parcourent les terres sauvages entre Setessa et Akros en petits troupeaux de pilleurs. Ces troupeaux sont des associations volontaires, contrairement aux groupes familiaux des Lagonna. Lorsque cela s'avère nécessaire, plusieurs petites bandes se regroupent en un troupeau plus important pour s'attaquer à des cibles particulièrement dangereuses mais riches en ressources, qu'il s'agisse de commerçants humanoïdes ou de monstres errants et avides. Les bandes se réunissent également pour vaincre des menaces communes ou pour chasser du gibier.",
	"The Pheres value physical strength, speed, and prowess in both hunting and combat. Often a band is led by the strongest and most dominant warrior, called the charger. However, some bands elevate a tactician or strategist to this venerated position. The Pheres can be brutal and greedy, but they are clever as well, and understand the value of strategic leadership.": "Les Phérès valorisent la force physique, la vitesse et les prouesses à la fois dans la chasse et le combat. Souvent, une bande est dirigée par le guerrier le plus fort et le plus dominant, appelé le chargeur. Cependant, certaines bandes élèvent un tacticien ou un stratège à cette position vénérée. Les Phérès peuvent être brutaux et avides, mais ils sont également intelligents et comprennent la valeur d'un leadership stratégique.",
	"Other centaurs in Pheres herds work as scouts, archers, warriors, and foragers. In addition, most Pheres herds contain a caller and a tromper.": "Les autres centaures des troupeaux de Phérès travaillent comme éclaireurs, archers, guerriers et butineurs. En outre, la plupart des troupeaux de Phérès contiennent un appelant et un trompeur.",
	"Pheres callers are typically druids or rangers who can draw animal assistance to their herd. Callers often have one or more animal allies at their side, and can speak to animals to learn about the surrounding lands.": "Les appelants sont généralement des druides ou des gardes forestiers qui peuvent attirer l'aide des animaux vers leur troupeau. Les appelants ont souvent un ou plusieurs alliés animaux à leurs côtés, et peuvent parler aux animaux pour en savoir plus sur les terres environnantes.",
	"Trompers are the most powerful and feared warriors of the herd. Centaur legends say that when the gods first fashioned humans from the red mud of the eldest river, Pheres trompers taught them how to corner and kill prey. The story tells that, to repay this debt, humans owe the centaurs a portion of what they catch. While humans don't recall this arrangement, the Pheres often cite it as justification for their raids.": "Les trompeurs sont les guerriers les plus puissants et les plus craints du troupeau. Les légendes centaures racontent que lorsque les dieux ont façonné les humains à partir de la boue rouge de la rivière la plus ancienne, les trompeurs Pheres leur ont enseigné comment coincer et tuer leurs proies. L'histoire raconte que, pour rembourser cette dette, les humains doivent aux centaures une partie de ce qu'ils attrapent. Si les humains ne se souviennent pas de cet arrangement, les Phérès le citent souvent pour justifier leurs raids.",
	"Pheres band members survive by working and fighting together, but still some centaurs choose to strike out on their own. These renegades often feel like outsiders in their own band. They might be pacifists, wishing to learn about other people rather than fighting them. Or they might feel a restlessness in their soul that nothing else can soothe. Though renegades build their own life away from the band, most retain some connection with their past. Some stories tell of renegades returning to help their band in times of need before disappearing once more.": "Les membres du groupe des centaures survivent en travaillant et en combattant ensemble, mais certains centaures choisissent tout de même de voler de leurs propres ailes. Ces renégats se sentent souvent comme des étrangers dans leur propre groupe. Ils peuvent être pacifistes, souhaitant apprendre à connaître les autres peuples plutôt que de les combattre. Ou ils peuvent ressentir une agitation dans leur âme que rien d'autre ne peut apaiser. Bien que les renégats construisent leur propre vie loin du groupe, la plupart d'entre eux conservent un lien avec leur passé. Certaines histoires racontent que des renégats reviennent pour aider leur groupe en cas de besoin avant de disparaître à nouveau.",
	"Lagonna centaurs tend to favor names of three or four syllables, often borrowed from cultures they have met during their travels. Pheres centaurs tend to have shorter, sharper sounding names, often appended with an honorific gained in battle.": "Les centaures de Lagonna ont tendance à privilégier les noms de trois ou quatre syllabes, souvent empruntés aux cultures qu'ils ont rencontrées au cours de leurs voyages. Les centaures Pheres ont tendance à avoir des noms plus courts, à la consonance plus aiguisée, souvent accompagnés d'un titre honorifique acquis au combat.",
	"Honotia, Kelitia, Lileo, Meloe": "Honotia, Kelitia, Lileo, Meloe.",
	"Aughus, Dririos, Ormasos,Volien": "Aughus, Dririos, Ormasos, Volien",
	"Bido, Daxa, Saya, Tesia": "Bido, Daxa, Saya, Tesia",
	"Eno, Roth, Skelor, Stihl": "Eno, Roth, Skelor, Stihl",
	"Threekills, Razorhoof, Unsleeping, Daggereye, Silentstep": "Threekills, Razorhoof, Unsleeping, Daggereye, Silentstep",
	"Centaurs gallop throughout the multiverse and trace their origins to many different realms. The centaurs presented here hail from the Feywild and mystically resonate with the natural world. From the waist up, they resemble elves, displaying all the elf varieties of skin tone. From the waist down, they have the bodies of horses.": "Les centaures galopent à travers le multivers et trouvent leurs origines dans de nombreux royaumes différents. Les centaures présentés ici viennent de la Féerie et sont en résonance mystique avec le monde naturel. Au niveau de la taille, ils ressemblent à des elfes, avec toutes les variétés de teintes de peau des elfes. En dessous de la taille, ils ont le corps d'un cheval.",
	"Roamers at heart, centaurs love open spaces and the freedom to travel. As much as they can, centaurs run. They race the wind, hooves thundering and tails streaming behind them.": "Rôdeurs dans l'âme, les centaures aiment les grands espaces et la liberté de voyager. Dès qu'ils le peuvent, les centaures courent. Ils courent contre le vent, les sabots tonnant et les queues ruisselant derrière eux.",
	"Centaurs have humanoid upper bodies, displaying all the human variety of skin tones and features. In size, they are comparable to a human rider mounted on a horse, and they fill similar roles—as cavalry, messengers, outriders, and scouts.": "Les centaures ont un corps humanoïde, avec des couleurs de peau et des traits très variés. Leur taille est comparable à celle d'un cavalier humain monté sur un cheval, et ils remplissent des rôles similaires - cavalerie, messagers, cavaliers et éclaireurs.",
	"Centaurs' ears are slightly pointed, but their faces are more wide and square than those of elves. Below the waist, they have the bodies of horses, with coats tending toward brown shades (chestnut or bay) and darker tails.": "Les oreilles des centaures sont légèrement pointues, mais leur visage est plus large et plus carré que celui des elfes. En dessous de la taille, ils ont le corps de chevaux, avec un pelage tendant vers les tons bruns (alezan ou bai) et des queues plus foncées.",
	"Centaurs have a strong sense of the interconnectedness of the natural world, and they celebrate family and community as microcosms of that greater connection. The birth of a foal is always cause for festivities. At the same time, centaurs revere the traditions of the past, preserving old ways and keeping alive the legends of ancestral heroes. They feel a close kinship with wild animals, perhaps because of their own hybrid nature, and delight in the feeling of running alongside herds and packs of beasts.": "Les Centaures ont un sens aigu de l'interconnexion du monde naturel, et ils célèbrent la famille et la communauté comme des microcosmes de cette connexion plus grande. La naissance d'un poulain est toujours l'occasion de festivités. En même temps, les centaures vénèrent les traditions du passé, préservant les anciennes méthodes et gardant vivantes les légendes des héros ancestraux. Ils se sentent très proches des animaux sauvages, peut-être en raison de leur propre nature hybride, et adorent courir aux côtés des troupeaux et des meutes de bêtes.",
	"Centaurs' given names are passed down through family lines. The name given to a new foal is typically the name of the most recently deceased family member of the same gender, keeping alive the memory—and, the centaurs believe, some shard of the spirit—of the departed.": "Les prénoms des centaures sont transmis par les lignées familiales. Le nom donné à un nouveau poulain est généralement le nom du membre de la famille du même sexe décédé le plus récemment, ce qui permet de conserver la mémoire - et, selon les centaures, une parcelle de l'esprit - du défunt.",
	"Centaurs rarely use family names, but wear symbols that represent their family membership. These symbols might include graphical representations of plants or animals, printed mottos, braids and beads worn in the hair and tail, or even specific patterns of woven fabric.": "Les centaures utilisent rarement des noms de famille, mais portent des symboles qui représentent leur appartenance à la famille. Ces symboles peuvent être des représentations graphiques de plantes ou d'animaux, des devises imprimées, des tresses et des perles portées dans les cheveux et la queue, ou même des motifs spécifiques de tissus.",
	"Long ago there was a woman named Jes, and she had one hundred children. Her rivals conspired against her and swore to kill her children. Jes begged the Sovereigns for help, but their only answer was the wind and rain. In the depths of her despair, a lonely traveler took her hand. \"I will protect your children if they follow my path. Let them wander the world. They may be shunned and feared, but they will never be destroyed.\" Jes agreed, and the traveler gave her his cloak. When she draped it over her children, their old faces melted away and they could be whoever they wanted to be. And so it remains. Though the children are shunned by all, the gift of the Traveler protects them still.": "Il y a longtemps, il y avait une femme nommée Jes, et elle avait cent enfants. Ses rivales conspirèrent contre elle et jurèrent de tuer ses enfants. Jes supplia les Souverains de l'aider, mais leur seule réponse fut le vent et la pluie. Au plus profond de son désespoir, un voyageur solitaire lui prit la main. \"Je protégerai tes enfants s'ils suivent ma voie. Laisse-les errer dans le monde. Ils peuvent être évités et craints, mais ils ne seront jamais détruits.\" Jes a accepté, et le voyageur lui a donné sa cape. Quand elle l'a drapé sur ses enfants, leurs vieux visages ont fondu et ils ont pu être qui ils voulaient. Et c'est toujours le cas. Bien que les enfants soient rejetés par tous, le cadeau du voyageur les protège toujours.",
	"Changelings can shift their forms with a thought. Many changelings use this gift as a form of artistic and emotional expression. It's also an invaluable tool for grifters, spies, and others who wish to deceive. This leads many people to treat changelings with suspicion.": "Les changeants peuvent changer de forme par la pensée. De nombreux changeants utilisent ce don comme une forme d'expression artistique et émotionnelle. C'est aussi un outil précieux pour les escrocs, les espions et tous ceux qui veulent tromper. Cela conduit de nombreuses personnes à traiter les changeants avec suspicion.",
	"Wherever humans live, changelings reside also; the question is whether their presence is known.": "Partout où les humains vivent, les changeants résident également ; la question est de savoir si leur présence est connue.",
	"Changelings are born to one of three paths. A few are raised in stable communities where changelings are true to their nature and deal openly with the people around them. Some are orphans, raised by other races, who find their way in the world without ever knowing another like themselves. Others are part of nomadic changeling clans spread across the Five Nations, families who keep their true nature hidden from the single-skins. Some clans maintain safe havens in major cities and communities, but most prefer to wander the unpredictable path of the god known as the Traveler.": "Les changelings naissent dans l'une des trois voies suivantes. Quelques-uns sont élevés dans des communautés stables où les changelings sont fidèles à leur nature et traitent ouvertement avec les gens qui les entourent. Certains sont des orphelins, élevés par d'autres races, qui trouvent leur chemin dans le monde sans jamais connaître d'autres personnes comme eux. D'autres font partie de clans de changeants nomades répartis dans les Cinq Nations, des familles qui cachent leur vraie nature aux simples peaux. Certains clans ont des refuges dans les grandes villes et les communautés, mais la plupart préfèrent errer sur le chemin imprévisible du dieu connu sous le nom de Voyageur.",
	"In creating a changeling adventurer, consider the character's relationships with people around them. Does the character conceal their true changeling nature? Do they embrace it? Do they have connections to other changelings or are they alone and in search of companions?": "En créant un aventurier changeling, tenez compte des relations du personnage avec les personnes qui l'entourent. Le personnage cache-t-il sa véritable nature de changeant ? L'embrasse-t-il ? A-t-il des liens avec d'autres changeants ou est-il seul et à la recherche de compagnons ?",
	"In their true form, changelings are pale, with colorless eyes and silver-white hair. It is rare to see a changeling in that form, for a typical changeling changes their shape the way others might change clothes. A casual shape—one created on the spur of the moment, with no depth or history—is called a mask. A mask can be used to express a mood or to serve a specific purpose and then might never be used again. However, many changelings develop identities that have more depth. They build an identity over time, crafting a persona with a history and beliefs. This focused identity helps a changeling pinpoint a particular skill or emotion. A changeling adventurer might have personas for many situations, including negotiation, investigation, and combat.": "Sous leur vraie forme, les changeants sont pâles, avec des yeux incolores et des cheveux blancs argentés. Il est rare de voir un changeant sous cette forme, car un changeant typique change de forme comme d'autres changent de vêtements. Une forme occasionnelle - une forme créée sous l'impulsion du moment, sans profondeur ni histoire - s'appelle un masque. Un masque peut être utilisé pour exprimer une humeur ou pour servir un but spécifique, puis ne sera plus jamais utilisé. Cependant, de nombreux changeants développent des identités plus profondes. Ils se construisent une identité au fil du temps, en élaborant un personnage avec une histoire et des croyances. Cette identité ciblée aide le changeant à identifier une compétence ou une émotion particulière. Un aventurier changelin peut avoir des personnages pour de nombreuses situations, y compris la négociation, l'enquête et le combat.",
	"Personas can be shared by multiple changelings; there might be three healers in a community, but whoever is on duty will adopt the persona of Tek, the kindly old medic. Personas can even be passed down through a family, allowing a younger changeling to take advantage of contacts established by the persona's previous users.": "Les personas peuvent être partagés par plusieurs changeants ; il peut y avoir trois guérisseurs dans une communauté, mais celui qui est de service adoptera le persona de Tek, le vieux médecin bienveillant. Les personnalités peuvent même être transmises au sein d'une famille, permettant à un jeune changeant de profiter des contacts établis par les utilisateurs précédents de la personnalité.",
	"A changeling might use a different name for each mask and persona and adopt new names as easily as they change faces. The true name of a changeling tends to be simple and monosyllabic; however, there are often accents to a changeling's name that are expressed through shapeshifting, something single-skins will likely miss. So, two changelings might have the name {@i Jin}, but one is {@i Jin-with-vivid-blue-eyes} and one is {@i Jin-with-golden-nails}.": "Un changeant peut utiliser un nom différent pour chaque masque et personnage et adopter de nouveaux noms aussi facilement qu'il change de visage. Le vrai nom d'un changeant a tendance à être simple et monosyllabique ; cependant, il y a souvent des accents au nom d'un changeant qui sont exprimés par le changement de forme, quelque chose que les peaux simples manqueront probablement. Ainsi, deux changeants peuvent avoir le nom {@i Jin}, mais l'un est {@i Jin-with-vivid-blue-eyes} et l'autre {@i Jin-with-golden-nails}.",
	"Changelings have a fluid relationship with gender, seeing it as one characteristic to change among many.": "Les Changelings ont une relation fluide avec le genre, le considérant comme une caractéristique à changer parmi d'autres.",
	"{@b Changeling Names}: Aunn, Bin, Cas, Dox, Fie, Hars, Jin, Lam, Mas, Nix, Ot, Paik, Ruz, Sim, Toox, Vil, Yug": "{@b Changeling Names} : Aunn, Bin, Cas, Dox, Fie, Hars, Jin, Lam, Mas, Nix, Ot, Paik, Ruz, Sim, Toox, Vil, Yug",
	"With ever-changing appearances, changelings reside in many societies undetected. Each changeling can supernaturally adopt any face they like. For some changelings, a new face is only a disguise. For other changelings, a new face may reveal an aspect of their soul.": "Avec des apparences toujours changeantes, les changelings résident dans de nombreuses sociétés sans être détectés. Chaque changeant peut surnaturellement adopter le visage qu'il souhaite. Pour certains changeants, un nouveau visage n'est qu'un déguisement. Pour d'autres, un nouveau visage peut révéler un aspect de leur âme.",
	"The first changelings in the multiverse appeared in the Feywild, and the wondrous, mutable essence of that plane lingers in changelings today—even in those changelings who have never set foot in the fey realm. Each changeling decides how to use their shape-shifting ability, channeling either the peril or the joy of the Feywild. Sometimes they adopt new forms for the sake of mischief or malice, and other times they don a new identity to right wrongs or delight the downtrodden.": "Les premiers changelings du multivers sont apparus dans le Feywild, et l'essence merveilleuse et mutable de ce plan persiste chez les changelings aujourd'hui, même chez ceux qui n'ont jamais mis les pieds dans le royaume des feys. Chaque changeant décide de l'utilisation de sa capacité à changer de forme, en canalisant le péril ou la joie du monde féerique. Parfois, ils adoptent de nouvelles formes par malice ou par espièglerie, et d'autres fois, ils revêtent une nouvelle identité pour redresser les torts ou faire plaisir aux opprimés.",
	"In their true form, changelings appear faded, their features almost devoid of detail. It is rare to see a changeling in that form, for a typical changeling changes their shape the way others might change clothes. A casual shape—one created on the spur of the moment, with no depth or history—is called a mask. A mask can be used to express a mood or to serve a specific purpose and then might never be used again. However, many changelings develop identities that have more depth, crafting whole personas complete with histories and beliefs. A changeling adventurer might have personas for many situations, including negotiation, investigation, and combat.": "Sous leur véritable forme, les changelins apparaissent décolorés, leurs traits étant presque dépourvus de détails. Il est rare de voir un changeant sous cette forme, car un changeant typique change de forme comme d'autres changent de vêtements. Une forme occasionnelle, créée sous l'impulsion du moment, sans profondeur ni histoire, s'appelle un masque. Un masque peut être utilisé pour exprimer une humeur ou pour servir un but spécifique, puis ne sera plus jamais utilisé. Cependant, de nombreux changeants développent des identités plus profondes, en créant des personnages complets avec des histoires et des croyances. Un aventurier changelin peut avoir des personnages pour de nombreuses situations, y compris la négociation, l'enquête et le combat.",
	"Personas can be shared by multiple changelings; a community might be home to three healer changelings, with whoever is on duty adopting the persona of Andrea, the gentle physician. Personas can even be passed down through a family, allowing a younger changeling to take advantage of contacts established by the persona's previous users.": "Les personnalités peuvent être partagées par plusieurs changeants ; une communauté peut abriter trois changeants guérisseurs, celui qui est de service adoptant le personnage d'Andrea, le gentil médecin. Les personnalités peuvent même être transmises au sein d'une famille, permettant à un jeune changeant de profiter des contacts établis par les utilisateurs précédents de la personnalité.",
	"Deep gnomes, or svirfneblin, are natives of the Underdark and are suffused with that subterranean realm's magic. They can supernaturally camouflage themselves, and their svirfneblin magic renders them difficult to locate. These abilities have enabled them to survive for generations among the perils of the Underdark.": "Les gnomes profonds, ou svirfneblin, sont originaires de l'Underdark et sont imprégnés de la magie de ce royaume souterrain. Ils peuvent se camoufler de façon surnaturelle, et leur magie svirfneblin les rend difficiles à localiser. Ces capacités leur ont permis de survivre pendant des générations parmi les périls de l'Underdark.",
	"Like other gnomes, deep gnomes can live for centuries, up to 500 years.": "Comme les autres gnomes, les gnomes profonds peuvent vivre des siècles, jusqu'à 500 ans.",
	"Poised between the worlds of the living and the dead, dhampirs retain their grip on life yet are endlessly tested by vicious hungers. Their ties to the undead grant dhampirs a taste of a vampire's deathless prowess in the form of increased speed, {@sense darkvision}, and a life-draining bite. With unique insights into the nature of the undead, many dhampirs turn to the lives of adventurers and monster hunters. Their reasons are often deeply personal. Some seek danger, imagining monsters as personifications of their own hungers. Others pursue revenge against whatever turned them into a dhampir. And still others embrace the solitude of the hunt, striving to distance themselves from those who'd tempt their hunger.": "Placés entre le monde des vivants et celui des morts, les dhampirs conservent leur emprise sur la vie mais sont sans cesse mis à l'épreuve par des faims vicieuses. Leurs liens avec les morts-vivants leur permettent de goûter aux prouesses immortelles des vampires sous la forme d'une vitesse accrue, {@sense darkvision}, et d'une morsure drainant la vie. Avec des connaissances uniques sur la nature des morts-vivants, de nombreux dhampirs se tournent vers la vie d'aventuriers et de chasseurs de monstres. Leurs raisons sont souvent profondément personnelles. Certains recherchent le danger, imaginant les monstres comme des personnifications de leurs propres faims. D'autres cherchent à se venger de ce qui les a transformés en dhampir. Et d'autres encore embrassent la solitude de la chasse, s'efforçant de s'éloigner de ceux qui tentent leur faim.",
	"Every dhampir knows a thirst slaked only by the living. This desire is a whisper in the mind, a tinge to the sight, a reflex constantly needing to be suppressed. Those who overindulge their thirst risk losing control and forever viewing others as prey. Those who resist might find exceptional ways of controlling their urges or suppress it through constant, molar-grinding restraint. In any case, temptation haunts dhampirs, and circumstances conspire to give them endless reasons to indulge.": "Chaque dhampir connaît une soif étanchée uniquement par les vivants. Ce désir est un murmure dans l'esprit, une teinte à la vue, un réflexe qui doit constamment être réprimé. Ceux qui assouvissent trop leur soif risquent de perdre le contrôle et de considérer à jamais les autres comme des proies. Ceux qui résistent peuvent trouver des moyens exceptionnels de contrôler leurs pulsions ou les réprimer par une retenue constante qui fait grincer des molaires. Quoi qu'il en soit, la tentation hante les dhampirs, et les circonstances conspirent pour leur donner des raisons infinies de se laisser aller.",
	"While many dhampirs thirst for blood, your character might otherwise gain sustenance from the living. Roll on or choose an option from the Dhampir Hungers table to determine what tempts your character to feed.": "Alors que de nombreux dhampirs ont soif de sang, votre personnage peut aussi se nourrir des vivants. Lancez un dé ou choisissez une option sur la table Dhampir Hungers pour déterminer ce qui pousse votre personnage à se nourrir.",
	"Blood": "Sang",
	"Flesh or raw meat": "Chair ou viande crue",
	"Cerebral spinal fluid": "Liquide céphalo-rachidien",
	"Esoteric humors": "Humeurs ésotériques",
	"Psychic energy": "Énergie psychique",
	"A color from one's appearance": "Une couleur de l'apparence d'une personne",
	"Dreams": "Rêves",
	"Life energy": "Énergie vitale",
	"Dhampirs often arise from encounters with vampires, but all manner of macabre bargains, necromantic influences, and encounters with mysterious immortals might have transformed your character. The Dhampir Origins table provides suggestions for how your character gained their lineage.": "Les dhampirs naissent souvent de rencontres avec des vampires, mais toutes sortes de marchandages macabres, d'influences nécromantiques et de rencontres avec de mystérieux immortels peuvent avoir transformé votre personnage. La table Origines des Dhampirs fournit des suggestions sur la façon dont votre personnage a acquis sa lignée.",
	"You are the reincarnation of an ancestor who was a vampiric tyrant.": "Vous êtes la réincarnation d'un ancêtre qui était un tyran vampirique.",
	"Your pact with a predatory deity, fiend, fey, or spirit causes you to share their hunger.": "Votre pacte avec une divinité prédatrice, un démon, un fey ou un esprit vous fait partager leur faim.",
	"You survived being attacked by a vampire but were forever changed.": "Tu as survécu à l'attaque d'un vampire mais tu as été changé à jamais.",
	"A parasite inhabits your body. You indulge your hunger to sate it.": "Un parasite habite votre corps. Tu cèdes à ta faim pour l'assouvir.",
	"You loved an immortal and were willing to be transformed into a vampire to join them, but tragedy interrupted the transformation.": "Vous aimiez un immortel et étiez prête à vous transformer en vampire pour le rejoindre, mais une tragédie a interrompu la transformation.",
	"You are a diminished manifestation of an otherworldly being. Slaking your hunger hastens your renewal.": "Vous êtes une manifestation diminuée d'un être d'un autre monde. Assouvir ta faim accélère ton renouvellement.",
	"You don't know your origins, but you were raised by vampires or other monsters.": "Tu ne connais pas tes origines, mais tu as été élevé par des vampires ou d'autres monstres.",
	"A radical experiment changed your body, making you reliant on others for vital fluids.": "Une expérience radicale a modifié votre corps, vous rendant dépendant des autres pour vos fluides vitaux.",
	"Poised between the worlds of the living and the dead, dhampirs retain their grip on life yet are endlessly tested by vicious hungers. Their ties to the undead grant dhampirs a taste of a vampire's deathless prowess in the form of increased speed, {@sense darkvision}, and a life-draining bite.": "Placés entre le monde des vivants et celui des morts, les dhampirs conservent leur emprise sur la vie mais sont sans cesse mis à l'épreuve par des faims vicieuses. Leurs liens avec les morts-vivants leur permettent de goûter aux prouesses immortelles des vampires sous la forme d'une vitesse accrue, {@sense darkvision}, et d'une morsure drainant la vie.",
	"With unique insights into the nature of the undead, many dhampirs become adventurers and monster hunters. Their reasons are often deeply personal. Some seek danger, imagining monsters as personifications of their own hungers. Others pursue revenge against whatever turned them into a dhampir. And still others embrace the solitude of the hunt, striving to distance themselves from those who'd tempt their hunger.": "Grâce à leurs connaissances uniques sur la nature des morts-vivants, de nombreux dhampirs deviennent des aventuriers et des chasseurs de monstres. Leurs raisons sont souvent profondément personnelles. Certains recherchent le danger, imaginant les monstres comme des personnifications de leurs propres faims. D'autres cherchent à se venger de ce qui les a transformés en dhampir. Et d'autres encore embrassent la solitude de la chasse, s'efforçant de s'éloigner de ceux qui tentent leur faim.",
	"Every dhampir knows a thirst slaked only by the living. Those who overindulge their thirst risk losing control and forever viewing others as prey. Those who resist might find exceptional ways of controlling their urges or suppress them through constant, molar-grinding restraint. In any case, temptation haunts dhampirs, and circumstances conspire to give them endless reasons to indulge.": "Chaque dhampir connaît une soif étanchée uniquement par les vivants. Ceux qui assouvissent trop leur soif risquent de perdre le contrôle et de considérer à jamais les autres comme des proies. Ceux qui résistent peuvent trouver des moyens exceptionnels de contrôler leurs pulsions ou les réprimer par une contrainte constante qui leur fait grincer les molaires. Dans tous les cas, la tentation hante les dhampirs, et les circonstances conspirent pour leur donner des raisons infinies de se laisser aller.",
	"A parasite lives inside you. You indulge its hunger.": "Un parasite vit en vous. Vous assouvissez sa faim.",
	"Tragedy interrupted your transformation into an immortal.": "Une tragédie a interrompu ta transformation en immortel.",
	"You are a diminished form of an otherworldly being. Slaking your hunger hastens your renewal.": "Vous êtes une forme diminuée d'un être d'un autre monde. Assouvir ta faim accélère ton renouvellement.",
	"One of your parents was a vampire.": "Un de tes parents était un vampire.",
	"Born of dragons, as their name proclaims, the dragonborn walk proudly through a world that greets them with fearful incomprehension. Shaped by draconic gods or the dragons themselves, dragonborn originally hatched from dragon eggs as a unique race, combining the best attributes of dragons and humanoids. Some dragonborn are faithful servants to true dragons, others form the ranks of soldiers in great wars, and still others find themselves adrift, with no clear calling in life.": "Nés des dragons, comme leur nom le proclame, les dragonborn marchent fièrement dans un monde qui les accueille avec une incompréhension craintive. Façonnés par les dieux draconiques ou les dragons eux-mêmes, les natifs du dragon sont nés d'œufs de dragons et constituent une race unique, combinant les meilleurs attributs des dragons et des humanoïdes. Certains sont des serviteurs fidèles des vrais dragons, d'autres forment les rangs des soldats dans les grandes guerres, et d'autres encore se retrouvent à la dérive, sans vocation précise dans la vie.",
	"Dragonborn look very much like dragons standing erect in humanoid form, though they lack wings or a tail. The first dragonborn had scales of vibrant hues matching the colors of their dragon kin, but generations of interbreeding have created a more uniform appearance. Their small, fine scales are usually brass or bronze in color, sometimes ranging to scarlet, rust, gold, or copper-green. They are tall and strongly built, often standing close to 6½ feet tall and weighing 300 pounds or more. Their hands and feet are smiting, talonlike claws with three fingers and a thumb on each hand.": "Les natifs du dragon ressemblent beaucoup à des dragons se tenant debout sous une forme humanoïde, bien qu'ils n'aient ni ailes ni queue. Les premiers nés-dragons avaient des écailles aux couleurs vibrantes correspondant à celles de leurs cousins dragons, mais des générations de croisements ont créé une apparence plus uniforme. Leurs petites écailles fines sont généralement de couleur laiton ou bronze, parfois écarlate, rouille, or ou vert cuivre. Ils sont grands et bien bâtis, mesurant souvent près de 1,80 m et pesant plus de 100 kg. Leurs mains et leurs pieds sont des griffes en forme de serres, avec trois doigts et un pouce à chaque main.",
	"The blood of a particular type of dragon runs very strong through some dragonborn clans. These dragonborn often boast scales that more closely match those of their dragon ancestor-bright red, green, blue, or white, lustrous black, or gleaming metallic like gold, silver, brass, copper, or bronze.": "Le sang d'un type particulier de dragon est très fort dans certains clans de nés-dragons. Ces nés-dragons possèdent souvent des écailles qui ressemblent davantage à celles de leur ancêtre dragon : rouge vif, vert, bleu ou blanc, noir lustré ou métallique brillant comme l'or, l'argent, le laiton, le cuivre ou le bronze.",
	"To any dragonborn, the clan is more important than life itself. Dragonborn owe their devotion and respect to their clan above all else, even the gods. Each dragonborn's conduct reflects on the honor of his or her clan, and bringing dishonor to the clan can result in expulsion and exile. Each dragonborn knows his or her station and duties within the clan, and honor demands maintaining the bounds of that position.": "Pour tout dragonborn, le clan est plus important que la vie elle-même. Les dragonborn doivent leur dévotion et leur respect à leur clan avant toute chose, même les dieux. La conduite de chaque dragonborn reflète l'honneur de son clan, et déshonorer le clan peut entraîner l'expulsion et l'exil. Chaque dragonborn connaît sa position et ses devoirs au sein du clan, et l'honneur exige de maintenir les limites de cette position.",
	"A continual drive for self-improvement reflects the self-sufficiency, of the race as a whole. Dragonborn value skill and excellence in all endeavors. They hate to fail, and they push themselves to extreme efforts before they give up on something. A dragonborn holds mastery of that particular skill as a lifetime goal. Members of other races who share the same commitment find it easy to earn the respect of a dragonborn.": "Une volonté constante de s'améliorer reflète l'autosuffisance de la race dans son ensemble. Les Dragonborn valorisent l'habileté et l'excellence dans tout ce qu'ils entreprennent. Ils détestent l'échec et poussent leurs efforts à l'extrême avant d'abandonner. Un dragonborn considère la maîtrise d'une compétence particulière comme l'objectif de toute une vie. Les membres d'autres races qui partagent le même engagement trouvent qu'il est facile de gagner le respect d'un dragonborn.",
	"Though all dragonborn strive to be self-sufficient, they recognize that help is sometimes needed in difficult situations. But the best source for such help is the clan, and when a client needs help, it turns to another dragonborn clan before seeking aid from other races or even from the gods.": "Bien que tous les dragonborn s'efforcent d'être autosuffisants, ils reconnaissent qu'une aide est parfois nécessaire dans les situations difficiles. Mais la meilleure source d'une telle aide est le clan, et lorsqu'un client a besoin d'aide, il se tourne vers un autre clan de dragonborn avant de demander l'aide d'autres races ou même des dieux.",
	"Dragonborn have personal names given at birth, but they put their clan names first as a mark of honor. A childhood name or nickname is often used among clutch mates as a descriptive term or endearment. The name might recall an event or center on a habit.": "Les Dragonborn ont des noms personnels donnés à la naissance, mais ils placent le nom de leur clan en premier comme une marque d'honneur. Un nom ou un surnom d'enfance est souvent utilisé par les compagnons de clan comme terme descriptif ou affectueux. Le nom peut rappeler un événement ou être centré sur une habitude.",
	"Arjhan, Balasar, Bharash, Donaar, Ghesh, Hesken, Kriv, Medrash, Mehen, Nadarr, Pandjed, Patrin, Rhogar, Shamash, Shedinn, Tarhun, Torinn": "Arjhan, Balasar, Bharash, Donaar, Ghesh, Hesken, Kriv, Medrash, Mehen, Nadarr, Pandjed, Patrin, Rhogar, Shamash, Shedinn, Tarhun, Torinn.",
	"Akra, Biri, Daar, Farideh, Harann, Havilar, Jheri, Kava, Korinn, Mishann, Nala, Perra, Raiann, Sora, Surina, Thava, Uadjit": "Akra, Biri, Daar, Farideh, Harann, Havilar, Jheri, Kava, Korinn, Mishann, Nala, Perra, Raiann, Sora, Surina, Thava, Uadjit",
	"Climber, Earbenden Leaper, Pious, Shieldbiter, Zealous": "Grimpeur, Faucheur Earbenden, Pieux, Bouclier, Zélé",
	"Clethtinthiallor, Daardendrian, Delmirev, Drachedandion, Fenkenkabradon, Kepeshkmolik, Kerrhylon, Kimbatuul, Linxakasendalor, Myastan, Nemmonis, Norixius, Ophinshtalajiir, Prexijandilin, Shestendeliath, Turnuroth, Verthisathurgiesh, Yarjerit": "Clethtinthiallor, Daardendrian, Delmirev, Drachedandion, Fenkenkabradon, Kepeshkmolik, Kerrhylon, Kimbatuul, Linxakasendalor, Myastan, Nemmonis, Norixius, Ophinshtalajiir, Prexijandilin, Shestendeliath, Turnuroth, Verthisathurgiesh, Yarjerit.",
	"In the Dragonlance setting, the followers of the evil goddess Takhisis learned a dark ritual that let them corrupt the eggs of metallic dragons, producing evil dragonborn called draconians. Five types of draconians, corresponding to the five types of metallic dragons, fought for Takhis is in the War of the Lance-auraks (gold), baaz (brass), bozak (bronze), kapak (copper), and sivak (silver). In place of their draconic breath weapons they have unique magical abilities.": "Dans le cadre de Dragonlance, les adeptes de la déesse maléfique Takhisis ont appris un sombre rituel qui leur permettait de corrompre les œufs des dragons métalliques, produisant ainsi des dragonborn maléfiques appelés draconiens. Cinq types de draconiens, correspondant aux cinq types de dragons métalliques, ont combattu pour Takhisis lors de la Guerre de la Lance : les auraks (or), les baaz (laiton), les bozak (bronze), les kapak (cuivre) et les sivak (argent). À la place de leurs armes à souffle draconiques, ils disposent de capacités magiques uniques.",
	"Dragonborn with chromatic ancestry claim the raw elemental power of chromatic dragons. The vibrant colors of black, blue, green, red, and white dragons gleam in those dragonborn's scaled skin and in the deadly energy of their breath weapons. Theirs is the raw elemental fury of the volcano, of biting arctic winds, and of raging lightning storms, as well as the subtle whisper of swamp and forest, toxic and corrosive.": "Les dragons nés avec une ascendance chromatique revendiquent la puissance élémentaire brute des dragons chromatiques. Les couleurs vibrantes des dragons noirs, bleus, verts, rouges et blancs brillent dans la peau écaillée de ces dragon-nés et dans l'énergie mortelle de leurs armes à feu. Ils possèdent la fureur élémentaire brute des volcans, des vents arctiques mordants et des tempêtes de foudre déchaînées, ainsi que le murmure subtil des marais et des forêts, toxiques et corrosifs.",
	"Dragonborn with chromatic ancestry claim the raw elemental power of the chromatic dragons. The vibrant colors of the chromatics—black, blue, green, red, and white—gleam in their scaled skin and in the deadly energy of their breath weapons. Theirs is the raw elemental fury of the volcano, of biting arctic winds, of raging lightning storms; theirs also is the subtle whisper of swamp and forest, corrosive and toxic.": "Les dragons nés avec une ascendance chromatique revendiquent la puissance élémentaire brute des dragons chromatiques. Les couleurs vibrantes des chromatiques - noir, bleu, vert, rouge et blanc - transparaissent dans leur peau écaillée et dans l'énergie mortelle de leurs armes à feu. Ils ont la fureur élémentaire brute des volcans, des vents arctiques mordants, des tempêtes de foudre déchaînées ; ils ont aussi le murmure subtil des marais et des forêts, corrosif et toxique.",
	"Gem dragonborn partake of the heritage of gem dragons, who claim to be heirs of Sardior, the Ruby Dragon. The colors and mysterious powers of gem dragons—amethyst, crystal, emerald, sapphire, and topaz—gleam in these dragonborn's scaled skin and course through their veins. Theirs are the wonders of the mind, the force of will, the brilliant light of insight, and the resounding echo of discovery—but also the desiccation of despair.": "Les natifs de la gemme font partie de l'héritage des dragons gemmes, qui prétendent être les héritiers de Sardior, le dragon rubis. Les couleurs et les pouvoirs mystérieux des dragons gemmes - améthyste, cristal, émeraude, saphir et topaze - brillent dans la peau écaillée de ces dragon-nés et coulent dans leurs veines. Ils possèdent les merveilles de l'esprit, la force de la volonté, la lumière brillante de la perspicacité et l'écho retentissant de la découverte, mais aussi le dessèchement du désespoir.",
	"Dragonborn with gem ancestry partake of the heritage of all gem dragons, who claim to be heirs of the ruby dragon, Sardior—the firstborn of all creation, made by Bahamut and Tiamat in the first days of the First World. The colors and mysterious powers of the gem dragons—amethyst, crystal, emerald, sapphire, and topaz—gleam in their scaled skin and course through their veins. Theirs are the wonders of the mind, the force of will, the brilliant light of insight, the resounding echo of discovery, and the desiccation of despair.": "Les dragons ayant une ascendance gemme partagent l'héritage de tous les dragons gemmes, qui prétendent être les héritiers du dragon rubis, Sardior - le premier né de toute la création, créé par Bahamut et Tiamat aux premiers jours du Premier Monde. Les couleurs et les pouvoirs mystérieux des dragons-gemmes - l'améthyste, le cristal, l'émeraude, le saphir et la topaze - brillent dans leur peau écaillée et coulent dans leurs veines. Ils sont les merveilles de l'esprit, la force de la volonté, la lumière brillante de la perspicacité, l'écho retentissant de la découverte et le dessèchement du désespoir.",
	"Dragonborn with metallic ancestry lay claim to the tenacity of metallic dragons—brass, bronze, copper, gold, and silver—whose hues glint in their scales. Theirs is the fire of hearth and forge, the cold of high mountain air, the spark of inspiration, and the scouring touch of acid that purifies.": "Les dragons nés avec une ascendance métallique revendiquent la ténacité des dragons métalliques - laiton, bronze, cuivre, or et argent - dont les couleurs brillent dans leurs écailles. Ils possèdent le feu du foyer et de la forge, le froid de l'air des hautes montagnes, l'étincelle de l'inspiration et la touche décapante de l'acide qui purifie.",
	"Dragonborn with metallic ancestry lay claim to the unflinching tenacity of the metallic dragons—brass, bronze, copper, gold, and silver—whose hues glint in their scales. Theirs is the fire of hearth and forge, the cold of high mountain air, the spark of inspiration, and the scouring touch of acid that cleanses and purifies.": "Les dragons nés avec une ascendance métallique revendiquent la ténacité inébranlable des dragons métalliques - laiton, bronze, cuivre, or et argent - dont les couleurs brillent dans leurs écailles. Ils possèdent le feu du foyer et de la forge, le froid de l'air des hautes montagnes, l'étincelle de l'inspiration et la touche décapante de l'acide qui nettoie et purifie.",
	"Duergar are dwarves whose ancestors were transformed by centuries living in the deepest places of the Underdark. That chthonic realm is saturated with strange magical energy, and over generations, early duergar absorbed traces of it. They were further altered when mind flayers and other Aberrations invaded and performed horrific experiments on them. Fueled by Underdark magic, those experiments left early duergar with psionic powers, which have been passed down to their descendants. In time, they liberated themselves from their aberrant tyrants and forged a new life for themselves in the Underdark and beyond.": "Les duergars sont des nains dont les ancêtres ont été transformés par des siècles de vie dans les endroits les plus profonds de l'Underdark. Ce royaume chthonique est saturé d'une étrange énergie magique, et au fil des générations, les premiers duergars en ont absorbé les traces. Ils ont été encore plus altérés lorsque les Mind Flayers et autres Aberrations les ont envahis et ont réalisé d'horribles expériences sur eux. Alimentées par la magie des ténèbres, ces expériences ont doté les premiers duergars de pouvoirs psioniques, qui ont été transmis à leurs descendants. Avec le temps, ils se sont libérés de leurs tyrans aberrants et se sont forgés une nouvelle vie dans l'Underdark et au-delà.",
	"Like other dwarves, duergar typically have a life span of 350 years.": "Comme les autres nains, les duergars ont généralement une espérance de vie de 350 ans.",
	"Kingdoms rich in ancient grandeur, halls carved into the roots of mountains, the echoing of picks and hammers in deep mines and blazing forges, a commitment to clan and tradition, and a burning hatred of goblins and orcs-these common threads unite all dwarves.": "Des royaumes riches en grandeur ancienne, des salles taillées dans les racines des montagnes, l'écho des pioches et des marteaux dans les mines profondes et les forges flamboyantes, un engagement envers le clan et la tradition, et une haine ardente des gobelins et des orcs - ces points communs unissent tous les nains.",
	"Bold and hardy, dwarves are known as skilled warriors, miners, and workers of stone and metal. Though they stand well under 5 feet tall, dwarves are so broad and compact that they can weigh as much as a human standing nearly two feet taller. Their courage and endurance are also easily a match for any of the larger folk.": "Audacieux et robustes, les nains sont connus pour être d'habiles guerriers, mineurs et travailleurs de la pierre et du métal. Bien qu'ils mesurent moins d'un mètre cinquante, les nains sont si larges et compacts qu'ils peuvent peser autant qu'un humain de près de deux pieds de plus. Leur courage et leur endurance n'ont rien à envier à ceux des plus grands.",
	"Dwarven skin ranges from deep brown to a paler hue tinged with red, but the most common shades are light brown or deep tan, like certain tones of earth.": "La peau des nains va du brun profond à une teinte plus pâle teintée de rouge, mais les nuances les plus courantes sont le brun clair ou le bronzage profond, comme certains tons de la terre.",
	"Their hair, worn long but in simple styles, is usually black, gray, or brown, though paler dwarves often have red hair. Male dwarves value their beards highly and groom them carefully.": "Leurs cheveux, portés longs mais dans des styles simples, sont généralement noirs, gris ou bruns, bien que les nains plus pâles aient souvent des cheveux roux. Les hommes nains accordent une grande importance à leur barbe et la soignent soigneusement.",
	"Dwarves can live to be more than 400 years old, so the oldest living dwarves often remember a very different world. For example, some of the oldest dwarves living in Citadel Felbarr (in the world of the Forgotten Realms) can recall the day, more than three centuries ago, when orcs conquered the fortress and drove them into an exile that lasted over 250 years. This longevity grants them a perspective on the world that shorter-lived races such as humans and halflings lack.": "Les nains peuvent vivre jusqu'à plus de 400 ans. Les nains les plus âgés se souviennent donc souvent d'un monde très différent. Par exemple, certains des nains les plus âgés vivant dans la Citadelle Felbarr (dans le monde des Royaumes oubliés) peuvent se souvenir du jour, il y a plus de trois siècles, où les orcs ont conquis la forteresse et les ont poussés à un exil qui a duré plus de 250 ans. Cette longévité leur confère un point de vue sur le monde qui fait défaut aux races à vie plus courte comme les humains et les halflings.",
	"Dwarves are solid and enduring like the mountains they love, weathering the passage of centuries with stoic endurance and little change. They respect the traditions of their clans, tracing their ancestry back to the founding of their most ancient strongholds in the youth of the world, and don't abandon those traditions lightly. Part of those traditions is devotion to the gods of the dwarves, who uphold the dwarven ideals of industrious labor, skill in battle, and devotion to the forge.": "Les nains sont solides et endurants comme les montagnes qu'ils aiment, traversant les siècles avec une endurance stoïque et peu de changement. Ils respectent les traditions de leurs clans, remontant leurs ancêtres jusqu'à la fondation de leurs plus anciennes forteresses dans la jeunesse du monde, et n'abandonnent pas ces traditions à la légère. Une partie de ces traditions est la dévotion aux dieux des nains, qui soutiennent les idéaux nains de travail laborieux, d'habileté au combat et de dévotion à la forge.",
	"Individual dwarves are determined and loyal, true to their word and decisive in action, sometimes to the point of stubbornness. Many dwarves have a strong sense of justice, and they are slow to forget wrongs they have suffered. A wrong done to one dwarf is a wrong done to the dwarf's entire clan, so what begins as one dwarf's hunt for vengeance can become a full-blown clan feud.": "Les nains sont déterminés et loyaux, fidèles à leur parole et décisifs dans l'action, parfois jusqu'à l'entêtement. De nombreux nains ont un sens aigu de la justice, et ils sont lents à oublier les torts qu'ils ont subis. Un tort fait à un nain est un tort fait à l'ensemble de son clan, si bien que ce qui commence comme la chasse à la vengeance d'un nain peut devenir une véritable querelle de clan.",
	"Dwarven kingdoms stretch deep beneath the mountains where the dwarves mine gems and precious metals and forge items of wonder. They love the beauty and artistry of precious metals and fine jewelry, and in some dwarves this love festers into avarice. Whatever wealth they can't find in their mountains, they gain through trade. They dislike boats, so enterprising humans and halflings frequently handle trade in dwarven goods along water routes. Trustworthy members of other races are welcome in dwarf settlements, though some areas are off limits even to them.": "Les royaumes nains s'étendent profondément sous les montagnes où les nains extraient des pierres précieuses et des métaux précieux et forgent des objets merveilleux. Ils aiment la beauté et l'art des métaux précieux et des bijoux fins, et chez certains nains, cet amour se transforme en avarice. Les richesses qu'ils ne trouvent pas dans leurs montagnes, ils les gagnent par le commerce. Ils n'aiment pas les bateaux, c'est pourquoi des humains et des halflings entreprenants s'occupent fréquemment du commerce des marchandises naines le long des routes maritimes. Les membres dignes de confiance des autres races sont les bienvenus dans les colonies naines, bien que certaines zones leur soient interdites.",
	"The chief unit of dwarven society is the clan, and dwarves highly value social standing. Even dwarves who live far from their own kingdoms cherish their clan identities and affiliations, recognize related dwarves, and invoke their ancestors' names in oaths and curses. To be clanless is the worst fate that can befall a dwarf.": "L'unité principale de la société naine est le clan, et les nains accordent une grande importance au statut social. Même les nains qui vivent loin de leurs royaumes chérissent l'identité et l'affiliation de leur clan, reconnaissent les nains apparentés et invoquent les noms de leurs ancêtres dans leurs serments et leurs malédictions. Être sans clan est le pire sort qui puisse arriver à un nain.",
	"Dwarves in other lands are typically artisans, especially weaponsmiths, armorers, and jewelers. Some become mercenaries or bodyguards, highly sought after for their courage and loyalty.": "Dans les autres pays, les nains sont généralement des artisans, en particulier des armuriers et des bijoutiers. Certains deviennent mercenaires ou gardes du corps, très recherchés pour leur courage et leur loyauté.",
	"Dwarves who take up the adventuring life might be motivated by a desire for treasure-for its own sake, for a specific purpose, or even out of an altruistic desire to help others. Other dwarves are driven by the command or inspiration of a deity, a direct calling or simply a desire to bring glory to one of the dwarf gods. Clan and ancestry are also important motivators. A dwarf might seek to restore a clan's lost honor, avenge an ancient wrong the clan suffered, or earn a new place within the clan after having been exiled. Or a dwarf might search for the axe wielded by a mighty ancestor, lost on the field of battle centuries ago.": "Les nains qui se lancent dans l'aventure peuvent être motivés par le désir de trouver des trésors - pour leur propre bien, dans un but précis, ou même par un désir altruiste d'aider les autres. D'autres nains sont poussés par le commandement ou l'inspiration d'une divinité, un appel direct ou simplement le désir d'apporter la gloire à l'un des dieux nains. Le clan et l'ascendance sont également des motivations importantes. Un nain peut chercher à restaurer l'honneur perdu d'un clan, à venger un tort ancien subi par le clan, ou à gagner une nouvelle place au sein du clan après avoir été exilé. Un nain peut aussi rechercher la hache brandie par un ancêtre puissant, perdue sur le champ de bataille il y a des siècles.",
	"Dwarves get along passably well with most other races. \"The difference between an acquaintance and a friend is about a hundred years,\" is a dwarf saying that might be hyperbole, but certainly points to how difficult it can be for a member of a short-lived race like humans to earn a dwarf's trust.": "Les nains s'entendent assez bien avec la plupart des autres races. \"La différence entre une connaissance et un ami est d'environ cent ans\", dit un nain, ce qui peut être une hyperbole, mais qui montre bien à quel point il peut être difficile pour un membre d'une race éphémère comme les humains de gagner la confiance d'un nain.",
	"\"It's not wise to depend on the elves. No telling what an elf will do next; when the hammer meets the orc's head, they're as apt to start singing as to pull out a sword. They're flighty and frivolous. Two things to be said for them, though: They don't have many smiths, but the ones they have do very fine work. And when orcs or goblins come streaming down out of the mountains, an elf's good to have at your back. Not as good as a dwarf, maybe, but no doubt they hate the orcs as much as we do.\"": "\"Il n'est pas sage de dépendre des elfes. On ne sait pas ce qu'un elfe va faire ensuite ; quand le marteau rencontre la tête de l'orc, ils sont aussi aptes à se mettre à chanter qu'à sortir une épée. Ils sont volages et frivoles. Deux choses à dire pour eux, cependant : Ils n'ont pas beaucoup de forgerons, mais ceux qu'ils ont font du très bon travail. Et quand les orcs ou les gobelins déboulent des montagnes, il est bon d'avoir un elfe dans son dos. Pas aussi bien qu'un nain, peut-être, mais nul doute qu'ils détestent les orcs autant que nous.\"",
	"\"Sure, they're pleasant folk. But show me a halfling hero. An empire, a triumphant army. Even a treasure for the ages made by halfling hands. Nothing. How can you take them seriously?\"": "\"Bien sûr, ce sont des gens agréables. Mais montrez-moi un héros halfling. Un empire, une armée triomphante. Même un trésor pour l'éternité fait par des mains de halfling. Rien. Comment peux-tu les prendre au sérieux ?\"",
	"\"You take the time to get to know a human, and by then the human's on her deathbed. If you're lucky, she's got kin-a daughter or granddaughter, maybe-who's got hands and heart as good as hers. That's when you can make a human friend. And watch them go!. They set their hearts on something, they'll get it whether it's a dragon's hoard or an empire's throne. You have to admire that kind of dedication, even if it gets them in trouble more often than not.\"": "\"Vous prenez le temps d'apprendre à connaître un humain, et à ce moment-là, l'humain est sur son lit de mort. Si vous avez de la chance, elle a un parent - une fille ou une petite-fille, peut-être - qui a des mains et un cœur aussi bons que les siens. C'est là que vous pouvez vous faire un ami humain. Et regardez-les aller . Ils ont jeté leur dévolu sur quelque chose, ils l'obtiendront, que ce soit le trésor d'un dragon ou le trône d'un empire. On ne peut qu'admirer ce genre de dévouement, même si cela leur attire des ennuis le plus souvent.\"",
	"A dwarf's name is granted by a clan elder, in accordance with tradition. Every proper dwarven name has been used and reused down through the generations. A dwarf's name belongs to the clan, not to the individual.": "Le nom d'un nain est accordé par un ancien du clan, conformément à la tradition. Chaque nom nain correct a été utilisé et réutilisé au fil des générations. Le nom d'un nain appartient au clan, pas à l'individu.",
	"A dwarf who misuses or brings shame to a clan name is stripped of the name and forbidden by law to use any dwarven name in its place.": "Un nain qui fait un usage abusif ou honteux du nom d'un clan est déchu de ce nom et il lui est interdit par la loi d'utiliser un nom nain à sa place.",
	"Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal": "Adrik, Alberich, Baern, Barendd, Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Orsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal...",
	"Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra": "Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunnloda, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra.",
	"Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart": "Balderk, Battlehammer, Brawnanvil, Dankil, Fireforge, Frostbeard, Gorunn, Holderhek, Ironfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart.",
	"In cities deep in the Underdark live the duergar, or gray dwarves. These vicious, stealthy slave traders raid the surface world for captives, then sell their prey to the other races of the Underdark. They have innate magical abilities to become invisible and to temporarily grow to giant size.": "Dans les villes des profondeurs de l'Underdark vivent les duergar, ou nains gris. Ces esclavagistes vicieux et furtifs font des raids sur le monde de la surface pour trouver des captifs, puis vendent leurs proies aux autres races de l'Underdark. Ils possèdent des capacités magiques innées leur permettant de devenir invisibles et d'atteindre temporairement une taille géante.",
	"The gray dwarves, or duergar, live deep in the Underdark. After delving deeper than any other dwarves, they were enslaved by mind flayers for eons. Although they eventually won their freedom, these grim, ashen-skinned dwarves now take slaves of their own and are as tyrannical as their former masters.": "Les nains gris, ou duergars, vivent dans les profondeurs de l'Underdark. Après avoir creusé plus profondément que tous les autres nains, ils ont été réduits en esclavage par des écorcheurs d'esprit pendant des lustres. Bien qu'ils aient fini par gagner leur liberté, ces nains sinistres à la peau cendrée prennent maintenant des esclaves et sont aussi tyranniques que leurs anciens maîtres.",
	"Physically similar to other dwarves in some ways, duergar are wiry and lean, with black eyes and bald heads, with the males growing long, unkempt, gray beards.": "Physiquement similaires aux autres nains à certains égards, les duergars sont secs et maigres, avec des yeux noirs et des têtes chauves, les mâles portant de longues barbes grises non entretenues.",
	"Duergar value toil above all else. Showing emotions other than grim determination or wrath is frowned on in their culture, but they can sometimes seem joyful when at work. They have the typical dwarven appreciation for order, tradition, and impeccable craftsmanship, but their goods are purely utilitarian, disdaining aesthetic or artistic value.": "Les Duergars apprécient le travail par-dessus tout. Montrer des émotions autres que la détermination ou la colère est mal vu dans leur culture, mais ils peuvent parfois sembler joyeux au travail. Ils ont l'appréciation typique des nains pour l'ordre, la tradition et l'artisanat impeccable, mais leurs biens sont purement utilitaires, dédaignant toute valeur esthétique ou artistique.",
	"Few duergar become adventurers, fewer still on the surface world, because they are a hidebound and suspicious race. Those who leave their subterranean cities are usually exiles. Check with your Dungeon Master to see if you can play a gray dwarf character.": "Peu de duergars deviennent des aventuriers, et encore moins sur le monde de la surface, car ils sont une race cachée et méfiante. Ceux qui quittent leurs cités souterraines sont généralement des exilés. Vérifiez auprès de votre maître du donjon si vous pouvez jouer un personnage de nain gris.",
	"As a hill dwarf, you have keen senses, deep intuition, and remarkable resilience. The gold dwarves of Faerun in their mighty southern kingdom are hill dwarves, as are the exiled Neidar and the debased Klar of Krynn in the Dragonlance setting.": "En tant que nain des collines, vous avez des sens aiguisés, une profonde intuition et une remarquable résistance. Les nains d'or de Faerun dans leur puissant royaume du sud sont des nains des collines, tout comme les Neidar exilés et les Klar avilis de Krynn dans le cadre de Dragonlance.",
	"As a mountain dwarf, you're strong and hardy, accustomed to a difficult life in rugged terrain. You're probably on the tall side (for a dwarf), and tend toward lighter coloration. The shield dwarves of northern Faerun, as well as the ruling Hylar clan and the noble Daewar clan of Dragonlance, are mountain dwarves.": "En tant que nain des montagnes, vous êtes fort et robuste, habitué à une vie difficile sur un terrain accidenté. Vous êtes probablement de grande taille (pour un nain) et avez tendance à avoir une couleur plus claire. Les nains boucliers du nord de Faerun, ainsi que le clan Hylar et le noble clan Daewar de Dragonlance, sont des nains des montagnes.",
	"Eladrin are elves of the Feywild, a realm of perilous beauty and boundless magic. Using that magic, eladrin can step from one place to another ing the blink of an eye, and each eladrin resonates with emotions captured in the Feywild in the form of seasons—affinities that affect the eladrin's mood and appearance. An eladrin's season can change, though some remain in one season forever. Choose your season or roll on the Eladrin Seasons table. Your Trance trait lets you change your season.": "Les eladrins sont des elfes du Feywild, un royaume d'une beauté périlleuse et d'une magie sans limites. Grâce à cette magie, les eladrins peuvent passer d'un endroit à un autre en un clin d'œil, et chaque eladrin résonne avec les émotions capturées dans le Feywild sous la forme de saisons - des affinités qui affectent l'humeur et l'apparence de l'eladrin. La saison d'un eladrin peut changer, bien que certains restent dans la même saison pour toujours. Choisissez votre saison ou faites un jet sur la table des saisons eladrines. Votre trait Trance vous permet de changer de saison.",
	"Like other elves, eladrin can live to be over 750 years old.": "Comme les autres elfes, les eladrin peuvent vivre jusqu'à plus de 750 ans.",
	"Autumn: peace and goodwill, when summer's harvest is shared with all.": "Automne : paix et bonne volonté, lorsque la récolte de l'été est partagée avec tous.",
	"Winter: contemplation and dolor, when the vibrant energy of the world slumbers.": "Hiver : contemplation et dolorisme, lorsque l'énergie vibrante du monde s'assoupit.",
	"Spring: cheerfulness and celebration, marked by merriment and hope as winter's sorrow passes.": "Le printemps : gaieté et célébration, marqué par la gaieté et l'espoir lorsque la tristesse de l'hiver s'en va.",
	"Summer: boldness and aggression, a time of unfettered energy and calls to action.": "Été : audace et agressivité, une période d'énergie débridée et d'appels à l'action.",
	"Elves are a magical people of otherworldly grace, living in the world but not entirely part of it. They live in places of ethereal beauty, in the midst of ancient forests or in silvery spires glittering with faerie light, where soft music drifts through the air and gentle fragrances waft on the breeze. Elves love nature and magic, art and artistry, music and poetry, and the good things of the world.": "Les elfes sont un peuple magique d'une grâce surnaturelle, qui vit dans le monde mais n'en fait pas entièrement partie. Ils vivent dans des lieux d'une beauté éthérée, au milieu de forêts anciennes ou dans des flèches argentées scintillant de la lumière des fées, où une musique douce flotte dans l'air et où de doux parfums flottent dans la brise. Les elfes aiment la nature et la magie, l'art et la création artistique, la musique et la poésie, et les bonnes choses du monde.",
	"With their unearthly grace and fine features, elves appear hauntingly beautiful to humans and members of many other races. They are slightly shorter than humans on average, ranging from well under 5 feet tall to just over 6 feet. They are more slender than humans, weighing only 100 to 145 pounds. Males and females are about the same height, and males are only marginally heavier than females.": "Avec leur grâce surnaturelle et leurs traits fins, les elfes sont d'une beauté obsédante pour les humains et les membres de nombreuses autres races. Ils sont en moyenne un peu plus petits que les humains, mesurant entre moins d'un mètre cinquante et un peu plus d'un mètre quatre-vingt. Ils sont plus minces que les humains, ne pesant que 100 à 145 livres. Les mâles et les femelles font à peu près la même taille, et les mâles sont à peine plus lourds que les femelles.",
	"Elves' coloration encompasses the normal human range and also includes skin in shades of copper, bronze, and almost bluish-white, hair of green or blue, and eyes like pools of liquid gold or silver. Elves have no facial and little body hair. They favor elegant clothing in bright colors, and they enjoy simple yet lovely jewelry.": "La coloration des elfes englobe la gamme normale des couleurs humaines et comprend également une peau aux nuances de cuivre, de bronze et de blanc presque bleuté, des cheveux verts ou bleus et des yeux semblables à des bassins d'or liquide ou d'argent. Les elfes n'ont pas de poils sur le visage et peu sur le corps. Ils préfèrent les vêtements élégants aux couleurs vives et apprécient les bijoux simples mais jolis.",
	"Elves can live well over 700 years, giving them a broad perspective on events that might trouble the shorter-lived races more deeply. They are more often amused than excited, and more likely to be curious than greedy. They tend to remain aloof and unfazed by petty happenstance. When pursuing a goal, however, whether adventuring on a mission or learning a new skill or art, elves can be focused and relentless. They are slow to make friends and enemies, and even slower to forget them. They reply to petty insults with disdain and to serious insults with vengeance.": "Les elfes peuvent vivre plus de 700 ans, ce qui leur permet d'avoir une vue d'ensemble des événements qui pourraient troubler plus profondément les races à l'espérance de vie plus courte. Ils sont plus souvent amusés qu'excités, et plus susceptibles d'être curieux que cupides. Ils ont tendance à rester distants et à ne pas se laisser impressionner par les petits événements. Cependant, lorsqu'ils poursuivent un objectif, qu'il s'agisse d'une mission d'aventure ou de l'apprentissage d'une nouvelle compétence ou d'un nouvel art, les elfes peuvent être concentrés et implacables. Ils sont lents à se faire des amis et des ennemis, et encore plus lents à les oublier. Ils répondent aux insultes mesquines par le dédain et aux insultes graves par la vengeance.",
	"Like the branches of a young tree, elves are flexible in the face of danger. They trust in diplomacy and compromise to resolve differences before they escalate to violence. They have been known to retreat from intrusions into their woodland homes, confident that they can simply wait the invaders out. But when the need arises, elves reveal a stern martial side, demonstrating skill with sword, bow, and strategy.": "Comme les branches d'un jeune arbre, les elfes sont flexibles face au danger. Ils font confiance à la diplomatie et aux compromis pour résoudre les différends avant qu'ils ne dégénèrent en violence. Ils sont connus pour battre en retraite lors d'intrusions dans leurs maisons boisées, confiants qu'ils peuvent simplement attendre les envahisseurs. Mais lorsque le besoin s'en fait sentir, les elfes révèlent un côté martial sévère, faisant preuve d'habileté à l'épée, à l'arc et à la stratégie.",
	"Most elves dwell in small forest villages hidden among the trees. Elves hunt game, gather food, and grow vegetables, and their skill and magic allow them to support themselves without the need for clearing and plowing land. They are talented artisans, crafting finely worked clothes and art objects. Their contact with outsiders is usually limited, though a few elves make a good living by trading crafted items for metals (which they have no interest in mining).": "La plupart des elfes vivent dans de petits villages forestiers cachés parmi les arbres. Les elfes chassent le gibier, cueillent de la nourriture et cultivent des légumes. Leurs compétences et leur magie leur permettent de subvenir à leurs besoins sans avoir à défricher et à labourer la terre. Ce sont des artisans talentueux, qui fabriquent des vêtements et des objets d'art finement travaillés. Leurs contacts avec les étrangers sont généralement limités, bien que quelques elfes gagnent bien leur vie en échangeant des objets artisanaux contre des métaux (qu'ils n'ont aucun intérêt à extraire).",
	"Elves encountered outside their own lands are commonly traveling minstrels, artists, or sages. Human nobles compete for the services of elf instructors to teach swordplay or magic to their children.": "Les elfes que l'on rencontre en dehors de leurs terres sont généralement des ménestrels, des artistes ou des sages itinérants. Les nobles humains se disputent les services des instructeurs elfes pour enseigner le maniement de l'épée ou la magie à leurs enfants.",
	"Although they can be haughty, elves are generally gracious - even to those who fall short of their high expectations - which is most non-elves. Still, they can find good in just about anyone.": "Bien qu'ils puissent être hautains, les elfes sont généralement bienveillants, même envers ceux qui ne répondent pas à leurs attentes élevées, c'est-à-dire la plupart des non-elfes. Pourtant, ils peuvent trouver du bon dans n'importe qui.",
	"\"Dwarves are dull, clumsy oafs. But what they lack in humor, sophistication, and manners, they make up in valor. And I must admit, their best smiths produce art that approaches elven quality.\"": "\"Les nains sont des mufles ennuyeux et maladroits. Mais ce qui leur manque en humour, en sophistication et en manières, ils le compensent par leur courage. Et je dois admettre que leurs meilleurs forgerons produisent un art qui approche la qualité elfique.\"",
	"\"Halflings are people of simple pleasures, and that is not a quality to scorn. They're a good folk, they care for each other and tend their gardens, and they have proven themselves tougher than they seem when the need arises.\"": "\"Les halflings sont des gens de plaisirs simples, et ce n'est pas une qualité à mépriser. C'est un bon peuple, qui prend soin les uns des autres et entretient ses jardins, et qui s'est montré plus coriace qu'il n'y paraît quand le besoin s'en fait sentir. \"",
	"\"All that haste, their ambitions and drive to accomplish something before their brief lives pass away - human endeavors seem so futile sometimes. But then you look at what they have accomplished, and you have to appreciate their achievements. If only they could slow down and learn some refinement.\"": "\"Toute cette hâte, leurs ambitions et leur volonté d'accomplir quelque chose avant que leur brève vie ne s'éteigne - les efforts humains semblent parfois si futiles. Mais ensuite, vous regardez ce qu'ils ont accompli, et vous devez apprécier leurs réalisations. Si seulement ils pouvaient ralentir et apprendre un peu de raffinement.\"",
	"Elves take up adventuring out of wanderlust. Since they are so long-lived, they can enjoy centuries of exploration and discovery. They dislike the pace of human society, which is regimented from day to day but constantly changing over decades, so they find careers that let them travel freely and set their own pace. Elves also enjoy exercising their martial prowess or gaining greater magical power, and adventuring allows them to do so. Some might join with rebels fighting against oppression, and others might become champions of moral causes.": "Les elfes se lancent dans l'aventure par goût du voyage. Leur longévité leur permet de profiter de siècles d'exploration et de découverte. Ils n'aiment pas le rythme de la société humaine, qui est régimentée au jour le jour mais qui change constamment au fil des décennies. Ils trouvent donc des carrières qui leur permettent de voyager librement et de fixer leur propre rythme. Les elfes aiment aussi exercer leurs prouesses martiales ou acquérir une plus grande puissance magique, et l'aventure leur permet de le faire. Certains peuvent se joindre aux rebelles qui luttent contre l'oppression, et d'autres peuvent devenir les champions de causes morales.",
	"Elves are considered children until they declare themselves adults, some time after the hundredth birthday, and before this period they are called by child names.": "Les elfes sont considérés comme des enfants jusqu'à ce qu'ils se déclarent adultes, quelque temps après leur centième anniversaire, et avant cette période, ils sont appelés par des noms d'enfants.",
	"On declaring adulthood, an elf selects an adult name, although those who knew him or her as a youngster might continue to use the child name. Each elf's adult name is a unique creation, though it might reflect the names of respected individuals or other family members. Little distinction exists between male names and female names; the groupings here reflect only general tendencies. In addition, every elf bears a family name, typically a combination of other Elvish words. Some elves traveling among humans translate their family names into Common, but others retain the Elvish version.": "En déclarant son âge adulte, un elfe choisit un nom d'adulte, bien que ceux qui l'ont connu dans sa jeunesse puissent continuer à utiliser son nom d'enfant. Le nom adulte de chaque elfe est une création unique, bien qu'il puisse refléter les noms de personnes respectées ou d'autres membres de la famille. Il n'y a guère de distinction entre les noms masculins et les noms féminins ; les regroupements ici ne reflètent que des tendances générales. En outre, chaque elfe porte un nom de famille, généralement une combinaison d'autres mots elfiques. Certains elfes voyageant parmi les humains traduisent leur nom de famille en commun, mais d'autres conservent la version elfique.",
	"Ara, Bryn, Del, Eryn, Faen, Innil, Lael, Mella, Naill, Naeris, Phann, Rael, Rinn, Sai, Syllin, Thia, Vall": "Ara, Bryn, Del Del, Eryn, Faen, Innil, Lael, Mella, Naill, Naeris, Phann, Rael, Rinn, Sai, Syllin, Thia, Vall",
	"Adran, Aelar, Aramil, Arannis, Aust, Beiro, Berrian, Carric, Enialis, Erdan, Erevan, Galinndan, Hadarai, Heian, Himo, Immeral, Ivellios, Laucian, Mindartis, Paelias, Peren, Quarion, Riardon, Rolen, Soveliss, Thamior, Tharivol, Theren, Varis": "Adran, Aelar, Aramil, Arannis, Aust, Beiro, Berrian, Carric, Enialis, Erdan, Erevan, Galinndan, Hadarai, Heian, Himo, Immeral, Ivellios, Laucian, Mindartis, Paelias, Peren, Quarion, Riardon, Rolen, Soveliss, Thamior, Tharivol, Theren, Varis.",
	"Adrie, Althaea, Anastrianna, Andraste, Antinua, Bethrynna, Birel, Caelynn, Drusilia, Enna, Felosial, Ielenia, Jelenneth, Keyleth, Leshanna, Lia, Meriele, Mialee, Naivara, Quelenna, Quillathe, Sariel, Shanairra, Shava, Silaqui, Theirastra, Thia, Vadania, Valanthe, Xanaphia": "Adrie, Althaea, Anastrianna, Andraste, Antinua, Bethrynna, Birel, Caelynn, Drusilia, Enna, Felosial, Ielenia, Jelenneth, Keyleth, Leshanna, Lia, Meriele, Mialee, Naivara, Quelenna, Quillathe, Sariel, Shanairra, Shava, Silaqui, Theirastra, Thia, Vadania, Valanthe, Xanaphia.",
	"Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Nailo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)": "Amakiir (Gemflower), Amastacia (Starflower), Galanodel (Moonwhisper), Holimion (Diamonddew), Ilphelkiir (Gemblossom), Liadon (Silverfrond), Meliamne (Oakenheel), Nailo (Nightbreeze), Siannodel (Moonbrook), Xiloscient (Goldpetal)",
	"As a drow, you are infused with the magic of the Underdark, an underground realm of wonders and horrors rarely seen on the surface above. You are at home in shadows and, thanks to your innate magic, learn to conjure forth both light and darkness. Your kin tend to have stark white hair and grayish skin of many hues.": "En tant que drow, vous êtes imprégné de la magie de l'Underdark, un royaume souterrain de merveilles et d'horreurs rarement vues à la surface. Vous êtes à l'aise dans les ombres et, grâce à votre magie innée, vous apprenez à conjurer la lumière et les ténèbres. Les membres de votre famille ont tendance à avoir des cheveux d'un blanc immaculé et une peau grisâtre aux multiples teintes.",
	"The cult of the god Lolth, Queen of Spiders, has corrupted some of the oldest drow cities, especially in the worlds of Oerth and Toril. Eberron, Krynn, and other realms have escaped the cult's influence—for now. Wherever the cult lurks, drow heroes stand on the front lines in the war against it, seeking to sunder Lolth's web.": "Le culte du dieu Lolth, reine des araignées, a corrompu certaines des plus anciennes cités drows, notamment dans les mondes d'Oerth et de Toril. Eberron, Krynn et d'autres royaumes ont échappé à l'influence du culte, pour l'instant. Partout où le culte se cache, les héros drows sont en première ligne de la guerre contre lui, cherchant à rompre la toile de Lolth.",
	"Eladrin are elves native to the Feywild, a realm of beauty, unpredictable emotion, and boundless magic. An eladrin is associated with one of the four seasons and has coloration reminiscent of that season, which can also affect the eladrin's mood:": "Les eladrins sont des elfes originaires du monde féerique, un royaume de beauté, d'émotions imprévisibles et de magie sans limites. Un eladrin est associé à l'une des quatre saisons et possède une coloration rappelant cette saison, ce qui peut également affecter l'humeur de l'eladrin :",
	"is the season of peace and goodwill, when summer's harvest is shared with all.": "est la saison de la paix et de la bonne volonté, lorsque la récolte de l'été est partagée avec tous.",
	"is the season of contemplation and dolor, when the vibrant energy of the world slumbers.": "est la saison de la contemplation et de la douleur, lorsque l'énergie vibrante du monde s'endort.",
	"is the season of cheerfulness and celebration, marked by merriment as winter's sorrow passes.": "est la saison de la gaieté et de la célébration, marquée par la gaieté lorsque la tristesse de l'hiver passe.",
	"is the season of boldness and aggression, a time of unfettered energy.": "est la saison de l'audace et de l'agression, une période d'énergie débridée.",
	"Some eladrin remain associated with a particular season for their entire lives, whereas other eladrin transform, adopting characteristics of a new season. When finishing a long rest, any eladrin can change their season. An eladrin might choose the season that is present in the world or perhaps the season that most closely matches the eladrin's current emotional state. For example, an eladrin might shift to autumn if filled with contentment, another eladrin could change to winter if plunged into sorrow, still another might be bursting with joy and become an eladrin of spring, and fury might cause an eladrin to change to summer.": "Certains eladrins restent associés à une saison particulière pendant toute leur vie, tandis que d'autres eladrins se transforment, adoptant les caractéristiques d'une nouvelle saison. À la fin d'un long repos, tout eladrin peut changer de saison. Un eladrin peut choisir la saison qui est présente dans le monde ou peut-être la saison qui correspond le mieux à son état émotionnel actuel. Par exemple, un eladrin peut passer à l'automne s'il est rempli de satisfaction, un autre eladrin peut passer à l'hiver s'il est plongé dans le chagrin, un autre encore peut déborder de joie et devenir un eladrin du printemps, et la fureur peut amener un eladrin à passer à l'été.",
	"The following tables offer personality suggestions for eladrin of each season. You can roll on the tables or use them as inspiration for characteristics of your own.": "Les tables suivantes proposent des suggestions de personnalité pour les eladrins de chaque saison. Vous pouvez vous baser sur ces tables ou vous en inspirer pour créer vos propres caractéristiques.",
	"If someone is in need, you never withhold aid.": "Si quelqu'un est dans le besoin, vous ne refusez jamais votre aide.",
	"You share what you have, with little regard for your own needs.": "Vous partagez ce que vous avez, sans vous soucier de vos propres besoins.",
	"There are no simple meals, only lavish feasts.": "Il n'y a pas de repas simples, seulement des festins somptueux.",
	"You stock up on fine food and drink. You hate going without such comforts.": "Vous faites des réserves de nourriture et de boissons. Vous détestez vous priver de tels conforts.",
	"You trust others without a second thought.": "Vous faites confiance aux autres sans hésiter.",
	"You give to others, to the point that you leave yourself without necessary supplies.": "Vous donnez aux autres, au point de vous laisser sans provisions nécessaires.",
	"Everyone is your friend, or a potential friend.": "Tout le monde est votre ami, ou un ami potentiel.",
	"You spend excessively on creature comforts.": "Vous dépensez excessivement en confort.",
	"The worst case is the most likely to occur.": "Le pire des cas est celui qui a le plus de chances de se produire.",
	"You preserve what you have. Better to be hungry today and have food for tomorrow.": "Vous préservez ce que vous avez. Mieux vaut avoir faim aujourd'hui et avoir de la nourriture pour demain.",
	"Life is full of dangers, but you are ready for them.": "La vie est pleine de dangers, mais vous êtes prêt à les affronter.",
	"A penny spent is a penny lost forever.": "Un centime dépensé est un centime perdu à jamais."
}