{
	"My devotion to my people lifted me in battle, making me powerful and dangerous.": "Ma dévotion envers mon peuple m'a porté au combat, me rendant puissant et dangereux.",
	"The spirits of my ancestors called on me to carry out a great task.": "Les esprits de mes ancêtres m'ont demandé d'accomplir une grande tâche.",
	"I lost control in battle one day, and it was as if something else was manipulating my body, forcing it to kill every foe I could reach.": "Un jour, j'ai perdu le contrôle au combat, et c'était comme si quelque chose d'autre manipulait mon corps, le forçant à tuer tous les ennemis que je pouvais atteindre.",
	"I went on a spiritual journey to find myself and instead found a spirit animal to guide, protect, and inspire me.": "J'ai entrepris un voyage spirituel pour me trouver et j'ai trouvé un animal spirituel pour me guider, me protéger et m'inspirer.",
	"I was struck by lightning and lived. Afterward, I found a new strength within me that let me push beyond my limitations.": "J'ai été frappé par la foudre et j'ai survécu. Par la suite, j'ai trouvé une nouvelle force en moi qui m'a permis de dépasser mes limites.",
	"My anger needed to be channeled into battle, or I risked becoming an indiscriminate killer.": "Ma colère devait être canalisée dans la bataille, ou je risquais de devenir un tueur sans discernement.",
	"A tuft of fur from a solitary wolf that you befriended during a hunt": "Une touffe de fourrure d'un loup solitaire avec lequel vous vous êtes lié d'amitié lors d'une chasse.",
	"Three eagle feathers given to you by a wise shaman, who told you they would play a role in determining your fate": "Trois plumes d'aigle offertes par un sage chaman, qui vous a dit qu'elles joueraient un rôle dans la détermination de votre destin.",
	"A necklace made from the claws of a young cave bear that you slew singlehandedly as a child": "Un collier fait à partir des griffes d'un jeune ours des cavernes que vous avez tué tout seul dans votre enfance.",
	"A small leather pouch holding three stones that represent your ancestors": "Une petite pochette en cuir contenant trois pierres qui représentent vos ancêtres.",
	"A few small bones from the first beast you killed, tied together with colored wool": "Quelques petits os de la première bête que vous avez tuée, attachés ensemble avec de la laine colorée.",
	"An egg-sized stone in the shape of your spirit": "Une pierre de la taille d'un œuf, de la forme de votre esprit.",
	"The wings of an eagle are spread wide across your upper back.": "Les ailes d'un aigle sont déployées sur le haut de votre dos.",
	"Etched on the backs of your hands are the paws of a cave bear.": "Les pattes d'un ours des cavernes sont gravées sur le dos de vos mains.",
	"The symbols of your clan are displayed in viny patterns along your arms. The antlers of an elk are inked across your back.": "Les symboles de votre clan sont affichés dans des motifs en vinyle le long de vos bras. Les bois d'un élan sont encrés sur votre dos.",
	"Images of your spirit animal are tattooed along your weapon arm and hand.": "Les images de votre animal spirituel sont tatouées le long de votre bras et de votre main armés.",
	"The eyes of a wolf are marked on your back to help you see and ward off evil spirits.": "Les yeux d'un loup sont marqués sur votre dos pour vous aider à voir et à éloigner les mauvais esprits.",
	"If you disturb the bones of the dead, you inherit all the troubles that plagued them in life.": "Si vous dérangez les os des morts, vous héritez de tous les problèmes qui les ont affligés de leur vivant.",
	"Never trust a wizard. They're all devils in disguise, especially the friendly ones.": "Ne jamais faire confiance à un sorcier. Ce sont tous des démons déguisés, surtout les plus amicaux.",
	"Dwarves have lost their spirits, and are almost like the undead. That's why they live underground.": "Les nains ont perdu leur esprit, et sont presque comme des morts-vivants. C'est pourquoi ils vivent sous terre.",
	"Magical things bring trouble. Never sleep with a magic object within ten feet of you.": "Les objets magiques apportent des ennuis. Ne dormez jamais avec un objet magique à moins de trois mètres de vous.",
	"When you walk through a graveyard, be sure to wear silver, or a ghost might jump into your body.": "Lorsque vous traversez un cimetière, assurez-vous de porter de l'argent, ou un fantôme pourrait sauter dans votre corps.",
	"If an elf looks you in the eyes, she's trying to read your thoughts.": "Si une elfe vous regarde dans les yeux, elle essaie de lire dans vos pensées.",
	"I awakened my latent bardic abilities through trial and error.": "J'ai réveillé mes capacités latentes de barde par essais et erreurs.",
	"I was a gifted performer and attracted the attention of a master bard who schooled me in the old techniques.": "J'étais un interprète doué et j'ai attiré l'attention d'un maître barde qui m'a enseigné les anciennes techniques.",
	"I joined a loose society of scholars and orators to learn new techniques of performance and magic.": "J'ai rejoint une société de savants et d'orateurs pour apprendre de nouvelles techniques de spectacle et de magie.",
	"I felt a calling to recount the deeds of champions and heroes, to bring them alive in song and story.": "J'ai ressenti une vocation à raconter les exploits des champions et des héros, à les faire revivre en chansons et en histoires.",
	"I joined one of the great colleges to learn old lore, the secrets of magic, and the art of performance.": "J'ai rejoint l'un des grands collèges pour apprendre les vieilles traditions, les secrets de la magie et l'art de la performance.",
	"I picked up a musical instrument one day and instantly discovered that I could play it.": "Un jour, j'ai pris un instrument de musique et j'ai instantanément découvert que je pouvais en jouer.",
	"'The Three Flambinis,' a ribald song concerning mistaken identities and unfettered desire.": "The Three Flambinis\", une chanson grivoise sur les erreurs d'identité et le désir effréné.",
	"'Waltz: of the Myconids,' an upbeat tune that children in particular enjoy.": "\"Waltz : of the Myconids\", un air entraînant que les enfants apprécient tout particulièrement.",
	"'Asmodeus's Golden Arse,' a dramatic poem you claim was inspired by your personal visit to Avernus.": "\"Le cul d'or d'Asmodée\", un poème dramatique que vous dites avoir été inspiré par votre visite personnelle à Avernus.",
	"'The Pirates of Luskan' your firsthand account of being kidnapped by sea reavers as a child.": "\"Les pirates de Luskan\", votre récit de première main d'avoir été kidnappé par des castors de mer quand vous étiez enfant.",
	"'A Hoop, Two Pigeons, and a Hell Hound,' a subtle parody of an incompetent noble.": "A Hoop, Two Pigeons, and a Hell Hound, une parodie subtile d'un noble incompétent.",
	"'A Fool in the Abyss,' a comedic poem about a jester's travels among demons.": "A Fool in the Abyss\", un poème comique sur les voyages d'un bouffon parmi les démons.",
	"A masterfully crafted halfling fiddle": "Une vièle halfling fabriquée de main de maître",
	"A mithral horn made by elves": "Une corne en mithral fabriquée par les elfes",
	"A zither made with drow spider silk": "Une cithare faite de soie d'araignée drow.",
	"An orcish drum": "Un tambour orque",
	"A wooden bullywug croak box": "Une boîte à crocs en bois de bullywug",
	"A tinker's harp of gnomish design": "Une harpe de bricoleur de conception gnomique.",
	"The time when your comedic song, 'Big Tom's Hijinks'—which, by the way, you thought was brilliant—did not go over well with Big Tom": "La fois où votre chanson comique, \"Big Tom's Hijinks\" - que vous trouviez d'ailleurs brillante - n'a pas été appréciée par Big Tom.",
	"The matinee performance when a circus's owlbear got loose and terrorized the crowd": "La représentation en matinée où l'ours hibou d'un cirque s'est échappé et a terrorisé la foule.",
	"When your opening song was your enthusiastic but universally hated rendition of 'Song of the Froghemoth'": "Lorsque votre chanson d'ouverture était votre interprétation enthousiaste mais universellement détestée de \"Song of the Froghemoth\".",
	"The first and last public performance of 'Mirt, Man about Town'": "La première et dernière représentation publique de \"Mirt, Man about Town\".",
	"The time on stage when your wig caught fire and you threw it down——which set fire to the stage": "La fois où, sur scène, votre perruque a pris feu et vous l'avez jetée par terre, ce qui a mis le feu à la scène.",
	"When you sat on your lute by mistake during the final stanza of 'Starlight Serenade'": "Quand tu t'es assis sur ton luth par erreur pendant la dernière strophe de \"Starlight Serenade\".",
	"A supernatural being in service to the gods called me to become a divine agent in the world.": "Un être surnaturel au service des dieux m'a appelé à devenir un agent divin dans le monde.",
	"I saw the injustice and horror in the world and felt moved to take a stand against them.": "J'ai vu l'injustice et l'horreur dans le monde et je me suis sentie poussée à prendre position contre elles.",
	"My god gave me an unmistakable sign. I dropped everything to serve the divine.": "Mon dieu m'a donné un signe sans équivoque. J'ai tout laissé tomber pour servir le divin.",
	"Although I was always devout, it wasn't until I completed a pilgrimage that I knew my true calling.": "Bien que j'aie toujours été dévot, ce n'est qu'après avoir accompli un pèlerinage que j'ai connu ma véritable vocation.",
	"I used to serve in my religion's bureaucracy but found I needed to work in the world, to bring the message of my faith to the darkest corners of the land.": "J'étais au service de la bureaucratie de ma religion, mais j'ai découvert que j'avais besoin de travailler dans le monde, d'apporter le message de ma foi dans les coins les plus sombres du pays.",
	"I realize that my god works through me, and I do as commanded, even though I don't know why I was chosen to serve.": "Je réalise que mon dieu travaille à travers moi, et je fais ce qu'on me commande, même si je ne sais pas pourquoi j'ai été choisi pour servir.",
	"Your temple is said to be the oldest surviving structure built to honor your god.": "Votre temple est censé être la plus ancienne structure construite pour honorer votre dieu.",
	"Acolytes of several like—minded deities all received instruction together in your temple.": "Les acolytes de plusieurs divinités aux vues similaires ont tous reçu une instruction ensemble dans votre temple.",
	"You come from a temple famed for the brewery it operates. Some say you smell like one of its ales.": "Tu viens d'un temple célèbre pour la brasserie qu'il exploite. Certains disent que tu sens comme une de ses bières.",
	"Your temple is a fortress and a proving ground that trains warrior-priests.": "Votre temple est une forteresse et un terrain d'essai qui forme des prêtres-guerriers.",
	"Your temple is a peaceful, humble place, filled with vegetable gardens and simple priests.": "Votre temple est un lieu paisible et humble, rempli de jardins potagers et de prêtres simples.",
	"You served in a temple in the Outer Planes": "Vous avez servi dans un temple dans les Plans Extérieurs.",
	"The finger bone of a saint": "L'os du doigt d'un saint",
	"A metal-bound book that tells how to hunt and destroy infernal creatures": "Un livre relié en métal qui explique comment chasser et détruire les créatures infernales.",
	"A pig's whistle that reminds you of your humble and beloved mentor A braid of hair woven from the tail of a unicorn": "Un sifflet de porc qui vous rappelle votre humble et bien-aimé mentor Une tresse de cheveux tissée à partir de la queue d'une licorne",
	"A scroll that describes how best to rid the world of necromancers": "Un parchemin qui décrit la meilleure façon de débarrasser le monde des nécromanciens.",
	"A runestone said to be blessed by your god": "Une pierre runique que l'on dit bénie par votre dieu.",
	"An imp offers you counsel. You try to ignore the creature, but sometimes its advice is helpful.": "Un diablotin vous offre un conseil. Vous essayez d'ignorer la créature, mais parfois ses conseils sont utiles.",
	"You believe that, in the final analysis, the gods are nothing more than ultra-powerful mortal creatures.": "Vous pensez qu'en fin de compte, les dieux ne sont rien d'autre que des créatures mortelles ultra-puissantes.",
	"You acknowledge the power of the gods, but you think that most events are dictated by pure chance.": "Vous reconnaissez le pouvoir des dieux, mais vous pensez que la plupart des événements sont dictés par le pur hasard.",
	"Even though you can work divine magic, you have never truly felt the presence of a divine essence within yourself.": "Même si vous pouvez faire de la magie divine, vous n'avez jamais vraiment ressenti la présence d'une essence divine en vous.",
	"You are plagued by nightmares that you believe are sent by your god as punishment for some unknown transgression.": "Vous êtes en proie à des cauchemars que vous pensez être envoyés par votre dieu pour vous punir d'une transgression inconnue.",
	"In times of despair, you feel that you are but a plaything of the gods, and you resent their remoteness.": "Dans les moments de désespoir, vous avez le sentiment de n'être qu'un jouet des dieux, et vous en voulez à leur éloignement.",
	"I saw too much devastation in the wild places, too much of nature's splendor ruined by the despoilers. I joined a circle of druids to fight back against the enemies of nature.": "J'ai vu trop de dévastation dans les endroits sauvages, trop de splendeur de la nature ruinée par les spoliateurs. J'ai rejoint un cercle de druides pour lutter contre les ennemis de la nature.",
	"I found a place among a group of druids after I fled a catastrophe.": "J'ai trouvé une place parmi un groupe de druides après avoir fui une catastrophe.",
	"I have always had an affinity for animals, so I explored my talent to see how I could best use it.": "J'ai toujours eu une affinité avec les animaux, alors j'ai exploré mon talent pour voir comment je pouvais l'utiliser au mieux.",
	"I befriended a druid and was moved by druidic teachings. I decided to follow my friend's guidance and give something back to the world.": "Je me suis lié d'amitié avec un druide et j'ai été touché par les enseignements druidiques. J'ai décidé de suivre les conseils de mon ami et de donner quelque chose en retour au monde.",
	"While I was growing up, I saw spirits all around me—entities no one else could perceive. I sought out the druids to help me understand the visions and communicate with these beings.": "Pendant mon enfance, j'ai vu des esprits tout autour de moi - des entités que personne d'autre ne pouvait percevoir. J'ai cherché les druides pour m'aider à comprendre ces visions et à communiquer avec ces êtres.",
	"I have always felt disgust for creatures of unnatural origin. For this reason, I immersed myself in the study of the druidic mysteries and became a champion of the natural order.": "J'ai toujours éprouvé du dégoût pour les créatures d'origine non naturelle. C'est pourquoi je me suis plongé dans l'étude des mystères druidiques et suis devenu un champion de l'ordre naturel.",
	"A twig from the meeting tree that stands in the center of your village": "Une brindille de l'arbre de réunion qui se trouve au centre de votre village.",
	"A vial of water from the source of a sacred river": "Une fiole d'eau provenant de la source d'une rivière sacrée",
	"Special herbs tied together in a bundle": "Des herbes spéciales attachées ensemble dans un paquet",
	"A small bronze bowl engraved with animal images": "Une petite coupe en bronze gravée d'images d'animaux",
	"A rattle made from a dried gourd and holly berries": "Un hochet fabriqué à partir d'une calebasse séchée et de baies de houx.",
	"A miniature golden sickle handed down to you by your mentor": "Une faucille d'or miniature qui vous a été transmise par votre mentor.",
	"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth.": "Les ifs vous rappellent qu'il faut renouveler votre esprit, laisser mourir le vieux et faire jaillir le nouveau.",
	"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude.": "Les chênes représentent la force et la vitalité. Méditer sous un chêne remplit votre corps et votre esprit de résolution et de force d'âme.",
	"The river's endless flow reminds you of the great span of the world. You seek to act with the long term interests of nature in mind.": "L'écoulement sans fin de la rivière vous rappelle la grande étendue du monde. Vous cherchez à agir en gardant à l'esprit les intérêts à long terme de la nature.",
	"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world.": "La mer est un chaudron constant et agité de puissance et de chaos. Elle vous rappelle que l'acceptation du changement est nécessaire pour vous maintenir dans le monde.",
	"The birds in the sky are evidence that even the smallest creatures can survive if they remain above the fray.": "Les oiseaux dans le ciel sont la preuve que même les plus petites créatures peuvent survivre si elles restent au-dessus de la mêlée.",
	"As demonstrated by the actions of the wolf, an individual's strength is nothing compared to the power of the pack.": "Comme le montrent les actions du loup, la force d'un individu n'est rien comparée à la puissance de la meute.",
	"Your mentor was a wise treant who taught you to think in terms of years and decades rather than days or months.": "Votre mentor était un sage arbre qui vous a appris à penser en termes d'années et de décennies plutôt que de jours ou de mois.",
	"You were tutored by a dryad who watched over a slumbering portal to the Abyss. During your training, you were tasked with watching for hidden threats to the world.": "Vous étiez sous la tutelle d'une dryade qui veillait sur un portail somnolent menant aux abysses. Pendant votre formation, vous avez été chargé de surveiller les menaces cachées pour le monde.",
	"Your tutor always interacted with you in the form of a falcon. You never saw the tutor's humanoid form.": "Votre tuteur a toujours interagi avec vous sous la forme d'un faucon. Vous n'avez jamais vu la forme humanoïde du tuteur.",
	"You were one of several youngsters who were mentored by an old druid, until one of your fellow pupils betrayed your group and killed your master.": "Vous étiez l'un des nombreux jeunes qui avaient pour mentor un vieux druide, jusqu'à ce qu'un de vos camarades trahisse votre groupe et tue votre maître.",
	"Your mentor has appeared to you only in visions. You have yet to meet this person, and you are not sure such a person exists in mortal form.": "Votre mentor ne vous est apparu que dans des visions. Vous n'avez pas encore rencontré cette personne, et vous n'êtes pas sûr qu'une telle personne existe sous forme mortelle.",
	"Your mentor was a werebear who taught you to treat all living things with equal regard.": "Votre mentor était un ours-garou qui vous a appris à traiter tous les êtres vivants avec la même considération.",
	"I wanted to hone my combat skills, and so I joined a war college.": "Je voulais affiner mes compétences de combat, et j'ai donc rejoint une école de guerre.",
	"I squired for a knight who taught me how to fight, care for a steed, and conduct myself with honor. I decided to take up that path for myself.": "J'ai été écuyer pour un chevalier qui m'a appris à me battre, à prendre soin d'un destrier et à me conduire avec honneur. J'ai décidé de suivre cette voie pour moi-même.",
	"Horrible monsters descended on my community, killing someone I loved. I took up arms to destroy those creatures and others of a similar nature.": "Des monstres horribles se sont abattus sur ma communauté, tuant quelqu'un que j'aimais. J'ai pris les armes pour détruire ces créatures et d'autres de nature similaire.",
	"I joined the army and learned how to fight as part of a group.": "Je me suis engagé dans l'armée et j'ai appris à me battre au sein d'un groupe.",
	"I grew up fighting, and I refined my talents by defending myself against people who crossed me.": "J'ai grandi en me battant, et j'ai affiné mes talents en me défendant contre les gens qui me contrariaient.",
	"I could always pick up just about any weapon and know how to use it effectively.": "Je pouvais toujours prendre n'importe quelle arme et savoir comment l'utiliser efficacement.",
	"A rampant golden dragon on a green field, representing valor and a quest for wealth": "Un dragon d'or rampant sur un champ vert, représentant la valeur et la quête de la richesse.",
	"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power": "Le poing d'un géant de l'orage serrant la foudre devant un nuage d'orage, symbolisant la colère et la puissance.",
	"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom": "épées croisées devant la porte d'un château, signifiant la défense d'une ville ou d'un royaume.",
	"A skull with a dagger through it, representing the doom you bring to your enemies": "Un crâne transpercé d'une dague, représentant le malheur que vous apportez à vos ennemis.",
	"A phoenix in a ring of fire, an expression of an indomitable spirit": "Un phénix dans un cercle de feu, l'expression d'un esprit indomptable.",
	"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill": "Trois gouttes de sang sous une lame d'épée horizontale sur un fond noir, symbolisant trois ennemis que vous avez juré de tuer.",
	"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame.": "Gladiateur. Votre instructeur était un esclave qui s'est battu pour sa liberté dans l'arène ou qui a volontairement choisi la vie de gladiateur pour gagner argent et gloire.",
	"Military. Your trainer served with a group of soldiers and knows much about working as a team.": "Militaire. Votre formateur a servi avec un groupe de soldats et en sait long sur le travail en équipe.",
	"City Watch. Crowd control and peacekeeping are your instructor's specialties.": "City Watch. Le contrôle des foules et le maintien de la paix sont les spécialités de votre instructeur.",
	"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence.": "Guerrier tribal. Votre instructeur a grandi dans une tribu, où se battre pour sa vie était pratiquement un événement quotidien.",
	"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency.": "Street Fighter. Votre entraîneur excelle dans le combat urbain, combinant le travail au corps à corps avec le silence et l'efficacité.",
	"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively.": "Maître d'armes. Votre mentor vous a aidé à ne faire qu'un avec l'arme que vous avez choisie, en vous transmettant des connaissances hautement spécialisées sur la façon de la manier le plus efficacement possible.",
	"Elegant. You move with precise grace and total control, never using more energy than you need.": "Élégant. Vous vous déplacez avec une grâce précise et un contrôle total, sans jamais utiliser plus d'énergie que nécessaire.",
	"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying.": "Brutal. Vos attaques pleuvent comme des coups de marteau, destinés à briser les os ou à faire voler le sang.",
	"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor.": "Rusé. Vous vous précipitez pour attaquer au bon moment et utilisez des tactiques à petite échelle pour faire pencher la balance en votre faveur.",
	"Effortless. You rarely perspire or display anything other than a stoic expression in battle.": "Sans effort. Vous transpirez rarement ou affichez autre chose qu'une expression stoïque au combat.",
	"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front ofyou and a weapon in hand.": "Énergique. Vous chantez et riez pendant le combat car votre esprit s'élève. Vous êtes le plus heureux lorsque vous avez un ennemi en face de vous et une arme à la main.",
	"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them.": "Sinistre. Vous froncez les sourcils et ricanez lorsque vous vous battez, et vous aimez vous moquer de vos ennemis lorsque vous les battez.",
	"I was chosen to study at a secluded monastery. There, I was taught the fundamental techniques required to eventually master a tradition.": "J'ai été choisi pour étudier dans un monastère isolé. Là, on m'a enseigné les techniques fondamentales nécessaires pour maîtriser une tradition.",
	"I sought instruction to gain a deeper understanding of existence and my place in the world.": "J'ai cherché à m'instruire pour mieux comprendre l'existence et ma place dans le monde.",
	"I stumbled into a portal to the Shadowfell and took refuge in a strange monastery, where I learned how to defend myself against the forces of darkness.": "Je suis tombé sur un portail menant au Shadowfell et me suis réfugié dans un étrange monastère, où j'ai appris à me défendre contre les forces des ténèbres.",
	"I was overwhelmed with grief after losing someone close to me, and I sought the advice of philosophers to help me cope with my loss.": "J'ai été accablée par le chagrin après avoir perdu un proche, et j'ai cherché l'avis de philosophes pour m'aider à surmonter ma perte.",
	"I could feel that a special sort of power lay within me, so I sought out those who could help me call it forth and master it.": "Je sentais qu'une sorte de pouvoir spécial résidait en moi, alors j'ai cherché ceux qui pouvaient m'aider à le faire naître et à le maîtriser.",
	"I was wild and undisciplined as a youngster, but then I realized the error of my ways. I applied to a monastery and became a monk as a way to live a life of discipline.": "J'étais sauvage et indiscipliné quand j'étais jeune, mais j'ai ensuite compris l'erreur que je faisais. Je me suis inscrit dans un monastère et je suis devenu moine afin de mener une vie disciplinée.",
	"Your monastery is carved out of a mountainside, where it looms over a treacherous pass.": "Votre monastère est taillé dans le flanc d'une montagne, où il surplombe un col dangereux.",
	"Your monastery is high in the branches of an immense tree in the Feywild.": "Votre monastère se trouve dans les branches d'un immense arbre dans le monde féerique.",
	"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying.": "Votre monastère a été fondé il y a longtemps par un géant des nuages et se trouve à l'intérieur d'un château des nuages qui ne peut être atteint qu'en volant.",
	"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders.": "Votre monastère est construit à côté d'un système volcanique de sources chaudes, de geysers et de piscines sulfureuses. Vous recevez régulièrement la visite de commerçants azer.",
	"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms.": "Votre monastère a été fondé par des gnomes et est un labyrinthe souterrain de tunnels et de pièces.",
	"Your monastery was carved from an iceberg in the frozen reaches of the world.": "Votre monastère a été taillé dans un iceberg aux confins gelés du monde.",
	"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey.": "Le singe. Ses réflexes rapides et sa capacité à se déplacer à la cime des arbres sont deux des raisons pour lesquelles votre ordre admire le singe.",
	"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea.": "Tortue Dragon. Les moines de votre monastère de bord de mer vénèrent la tortue dragon, récitant d'anciennes prières et offrant des guirlandes de fleurs pour honorer cet esprit vivant de la mer.",
	"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin.": "Ki-rin. Votre monastère considère que son objectif principal est de surveiller et de protéger la terre à la manière des ki-rin.",
	"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations.": "Owlbear. Les moines de votre monastère vénèrent une famille de hiboux et coexistent avec eux depuis des générations.",
	"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously.": "Hydre. Votre ordre a choisi l'hydre pour sa capacité à lancer plusieurs attaques simultanément.",
	"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure.": "Un dragon. Un dragon a jadis séjourné dans votre monastère. Son influence demeure longtemps après son départ.",
	"Your master was a tyrant whom you had to defeat in single combat to complete your instruction.": "Votre maître était un tyran que vous deviez vaincre en combat singulier pour compléter votre instruction.",
	"Your master was kindly and taught you to pursue the cause of peace.": "Ton maître était bienveillant et t'a appris à poursuivre la cause de la paix.",
	"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session.": "Votre maître était impitoyable en vous poussant à vos limites. Vous avez failli perdre un œil lors d'une séance d'entraînement particulièrement brutale.",
	"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end.": "Votre maître semblait avoir bon cœur pendant qu'il vous enseignait, mais il a fini par trahir votre monastère.",
	"Your master was cold and distant. You suspect that the two of you might be related.": "Votre maître était froid et distant. Vous soupçonnez que vous êtes peut-être parents.",
	"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you.": "Votre maître était gentil et généreux, et ne critiquait jamais vos progrès. Néanmoins, vous avez le sentiment de n'avoir jamais été à la hauteur des attentes placées en vous.",
	"A fantastical being appeared before me and called on me to undertake a holy quest.": "Un être fantastique est apparu devant moi et m'a demandé d'entreprendre une quête sacrée.",
	"One of my ancestors left a holy quest unfulfilled, so I intend to finish that work.": "Un de mes ancêtres a laissé une quête sacrée inachevée, j'ai donc l'intention de terminer ce travail.",
	"The world is a dark and terrible place. I decided to serve as a beacon of light shining out against the gathering shadows.": "Le monde est un endroit sombre et terrible. J'ai décidé de servir de phare de lumière qui brille contre les ombres qui s'accumulent.",
	"I served as a paladin's squire, learning all I needed to swear my own sacred oath.": "J'ai servi comme écuyer d'un paladin, apprenant tout ce dont j'avais besoin pour prêter mon propre serment sacré.",
	"Evil must be opposed on all fronts. I feel compelled to seek out wickedness and purge it from the world.": "Le mal doit être combattu sur tous les fronts. Je me sens obligé de rechercher la méchanceté et de la purger du monde.",
	"Becoming a paladin was a natural consequence of my unwavering faith. In taking my vows, I became the holy sword of my religion.": "Devenir un paladin était une conséquence naturelle de ma foi inébranlable. En prononçant mes vœux, je suis devenu l'épée sacrée de ma religion.",
	"Peace. You fight so that future generations will not have to.": "La paix. Vous vous battez pour que les générations futures n'aient pas à le faire.",
	"Revenge. Your oath is the vehicle through which you will right an ancient wrong.": "La vengeance. Ton serment est le moyen par lequel tu vas réparer un ancien tort.",
	"Duty. You will live up to what you have sworn to do, or die trying.": "Le devoir. Vous ferez ce que vous avez juré de faire, ou vous mourrez en essayant.",
	"Leadership. You will win a great battle that bards will sing about, and in so doing, you will become an example to inspire others.": "Le leadership. Vous gagnerez une grande bataille que les bardes chanteront, et ce faisant, vous deviendrez un exemple pour inspirer les autres.",
	"Faith. You know your path is righteous, or else the gods would not have set you upon it.": "La foi. Tu sais que ton chemin est juste, sinon les dieux ne t'y auraient pas mis.",
	"Glory. You will lead the world into a grand new era, one that will be branded with your name.": "La gloire. Vous mènerez le monde vers une nouvelle ère grandiose, qui sera marquée de votre nom.",
	"A dragon, emblematic of your nobility in peace and your ferocity in combat": "Un dragon, emblématique de votre noblesse dans la paix et de votre férocité au combat.",
	"A clenched fist, because you are always ready to fight for your beliefs": "Un poing serré, parce que vous êtes toujours prêt à vous battre pour vos convictions.",
	"An upraised open hand, indicating your preference for diplomacy over combat": "Une main ouverte levée, indiquant votre préférence pour la diplomatie plutôt que le combat.",
	"A red heart, showing the world your commitment to justice": "Un cœur rouge, montrant au monde votre engagement pour la justice.",
	"A black heart, signifying that emotions such as pity do not sway your dedication to your oath": "Un cœur noir, signifiant que des émotions telles que la pitié n'influencent pas votre dévouement à votre serment.",
	"An unblinking eye, meaning that you are ever alert to all threats against your cause": "Un œil impassible, ce qui signifie que vous êtes toujours attentif à toutes les menaces contre votre cause.",
	"A mighty orc war chief who threatens to overrun and destroy everything you hold sacred": "Un puissant chef de guerre orc qui menace d'envahir et de détruire tout ce que vous tenez pour sacré.",
	"A fiend or a celestial, the agent of a power of the Outer Planes, who has been charged with corrupting or redeeming you, as appropriate": "Un démon ou un céleste, l'agent d'une puissance des plans extérieurs, qui a été chargé de vous corrompre ou de vous racheter, selon le cas.",
	"A dragon whose servants dog your steps A high priest who sees you as a misguided fool and wants you to abandon your religion": "Un dragon dont les serviteurs suivent vos pas Un grand prêtre qui vous considère comme un fou égaré et veut que vous abandonniez votre religion.",
	"A rival paladin who trained with you but became an oath—breaker and holds you responsible": "Un paladin rival qui s'est entraîné avec vous mais qui a rompu son serment et vous tient pour responsable.",
	"A vampire who has sworn revenge against all paladins after being defeated by one": "Un vampire qui a juré de se venger de tous les paladins après avoir été vaincu par l'un d'eux.",
	"Fury. When your anger is roused, you have trouble thinking straight, and you fear you might do something you'll regret.": "La fureur. Lorsque vous êtes en colère, vous avez du mal à penser correctement et vous craignez de faire quelque chose que vous regretteriez.",
	"Pride. Your deeds are noteworthy, and no one takes note of them more often than you.": "La fierté. Vos actes sont dignes d'intérêt, et personne n'en prend note plus souvent que vous.",
	"Lust. You can't resist an attractive face and a pleasant smile.": "La convoitise. Vous ne pouvez pas résister à un visage attirant et à un sourire agréable.",
	"Envy. You are mindful of what some famous folk have accomplished, and you feel inadequate when your deeds don't compare to theirs.": "La jalousie. Vous êtes conscient de ce que certaines personnes célèbres ont accompli, et vous vous sentez inadéquat lorsque vos actions ne sont pas comparables aux leurs.",
	"Despair. You consider the great strength of the enemies you must defeat, and at times you see no way to achieve final victory.": "Le désespoir. Vous considérez la grande force des ennemis que vous devez vaincre, et parfois vous ne voyez aucun moyen d'obtenir la victoire finale.",
	"Greed. Regardless of how much glory and treasure you amass, it's never enough for you.": "L'avidité. Peu importe la gloire et les trésors que vous amassez, ce n'est jamais assez pour vous.",
	"I found purpose while I honed my hunting skills by bringing down dangerous animals at the edge of civilization.": "J'ai trouvé un but en perfectionnant mes talents de chasseur en abattant des animaux dangereux aux confins de la civilisation.",
	"I always had a way with animals, able to calm them with a soothing word and a touch.": "J'ai toujours eu un don avec les animaux, capable de les calmer avec un mot apaisant et un toucher.",
	"I suffer from terrible wanderlust, so being a ranger gave me a reason not to remain in one place for too long.": "Je souffre d'une terrible envie de voyager, et le fait d'être garde forestier m'a donné une raison de ne pas rester trop longtemps au même endroit.",
	"I have seen what happens when the monsters come out from the dark. I took it upon myself to become the first line of defense against the evils that lie beyond civilization's borders.": "J'ai vu ce qui se passe quand les monstres sortent de l'obscurité. J'ai pris sur moi de devenir la première ligne de défense contre les maux qui se trouvent au-delà des frontières de la civilisation.",
	"I met a grizzled ranger who taught me woodcraft and the secrets of the wild lands.": "J'ai rencontré un ranger grisonnant qui m'a enseigné l'artisanat du bois et les secrets des terres sauvages.",
	"I served in an army, learning the precepts of my profession while blazing trails and scouting enemy encampments.": "J'ai servi dans une armée, apprenant les préceptes de ma profession tout en traçant des pistes et en repérant les campements ennemis.",
	"Towns and cities are the best places for those who can't survive on their own. The advancement of civilization is the best way to thwart chaos, but its reach must be monitored.": "Les villes sont les meilleurs endroits pour ceux qui ne peuvent pas survivre par eux-mêmes. L'avancée de la civilisation est le meilleur moyen de contrecarrer le chaos, mais sa portée doit être surveillée.",
	"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more.": "Les villes sont un mal nécessaire, mais une fois que la nature sauvage sera purgée des menaces surnaturelles, nous n'en aurons plus besoin.",
	"Walls are for cowards, who huddle behind them while others do the work of making the world safe.": "Les murs sont pour les lâches, qui se blottissent derrière eux pendant que d'autres font le travail pour rendre le monde sûr.",
	"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild.": "Visiter une ville n'est pas désagréable, mais après quelques jours, je ressens l'appel irrésistible du retour à la nature.",
	"Cities breed weakness by isolating folk from the harsh lessons of the wild.": "Les villes engendrent la faiblesse en isolant les gens des dures leçons de la nature.",
	"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell.": "Vous avez patrouillé dans une forêt ancienne, assombrie et corrompue par plusieurs passages vers le Shadowfell.",
	"As part of a group of nomads, you acquired the skills for surviving in the desert.": "En tant que membre d'un groupe de nomades, vous avez acquis les compétences nécessaires pour survivre dans le désert.",
	"Your early life in the Underdark prepared you for the challenges of combating its denizens.": "Votre vie dans les ténèbres vous a préparé à relever le défi de combattre ses habitants.",
	"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones.": "Vous habitiez au bord d'un marécage, dans une zone menacée par les créatures terrestres et aquatiques.",
	"Because you grew up among the peaks, finding the best path through the mountains is second nature to you.": "Parce que vous avez grandi parmi les sommets, trouver le meilleur chemin à travers les montagnes est une seconde nature pour vous.",
	"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice.": "Vous avez erré dans le Grand Nord, apprenant à vous protéger et à prospérer dans un royaume envahi par la glace.",
	"You seek revenge on nature's behalf for the great transgressions your foe has committed.": "Vous cherchez à vous venger, au nom de la nature, des grandes transgressions commises par votre ennemi.",
	"Your forebears or predecessors fought these creatures, and so shall you.": "Vos ancêtres ou prédécesseurs ont combattu ces créatures, et vous le ferez aussi.",
	"You hear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal.": "Vous n'entendez aucune inimitié envers votre ennemi. Vous traquez ces créatures comme un chasseur traque un animal sauvage.",
	"You find your foe fascinating, and you collect books of tales and history concerning it.": "Vous trouvez votre ennemi fascinant, et vous collectionnez les livres de contes et d'histoire le concernant.",
	"You collect tokens of your fallen enemies to remind you of each kill.": "Vous collectez les jetons de vos ennemis tombés au combat pour vous rappeler chaque meurtre.",
	"You respect your chosen enemy, and you see your battles as a test of respective skills.": "Vous respectez l'ennemi que vous avez choisi, et vous considérez vos batailles comme un test de vos compétences respectives.",
	"I've always been nimble and quick of wit, so I decided to use those talents to help me make my way in the world.": "J'ai toujours été agile et vif d'esprit, alors j'ai décidé d'utiliser ces talents pour m'aider à faire mon chemin dans le monde.",
	"An assassin or a thief wronged me, so I focused my training on mastering the skills of my enemy to better combat foes of that sort.": "Un assassin ou un voleur m'a fait du tort, alors j'ai concentré mon entraînement sur la maîtrise des compétences de mon ennemi pour mieux combattre les adversaires de ce genre.",
	"An experienced rogue saw something in me and taught me several useful tricks.": "Un voyou expérimenté a vu quelque chose en moi et m'a appris plusieurs astuces utiles.",
	"I decided to turn my natural lucky streak into the basis of a career, though I still realize that improving my skills is essential.": "J'ai décidé de faire de ma chance naturelle la base d'une carrière, même si je suis toujours conscient qu'il est essentiel d'améliorer mes compétences.",
	"I took up with a group of ruffians who showed me how to get what I want through sneakiness rather than direct confrontation.": "Je me suis associé à un groupe de ruffians qui m'ont montré comment obtenir ce que je voulais par la sournoiserie plutôt que par la confrontation directe.",
	"I'm a sucker for a shiny bauble or a sack of coins, as long as I can get my hands on it without risking life and limb.": "Je suis friand d'une babiole brillante ou d'un sac de pièces, pour autant que je puisse mettre la main dessus sans risquer ma vie.",
	"Large gems": "Grosses pierres précieuses",
	"A smile from a pretty face": "Le sourire d'un joli visage",
	"A new ring for your finger": "Une nouvelle bague pour votre doigt",
	"The chance to deflate someone's ego": "La possibilité de dégonfler l'ego de quelqu'un.",
	"The finest food and drink": "Les meilleurs aliments et boissons",
	"Adding to your collection of exotic coins": "Compléter votre collection de pièces exotiques",
	"The pirate captain on whose ship you once served; what you call moving on, the captain calls mutiny": "Le capitaine pirate sur le bateau duquel vous avez servi une fois ; ce que vous appelez \"passer à autre chose\", le capitaine l'appelle \"mutinerie\".",
	"A master spy to whom you unwittingly fed bad information, which led to the assassination of the wrong target": "Un maître espion à qui vous avez involontairement fourni de mauvaises informations, ce qui a conduit à l'assassinat de la mauvaise cible.",
	"The master of the local thieves' guild, who wants you to join the organization or leave town": "Le maître de la guilde des voleurs locale, qui veut que vous rejoigniez l'organisation ou que vous quittiez la ville.",
	"An art collector who uses illegal means to acquire masterpieces": "Un collectionneur d'art qui utilise des moyens illégaux pour acquérir des chefs-d'œuvre.",
	"A fence who uses you as a messenger to set up illicit meetings": "Un receleur qui vous utilise comme messager pour organiser des rencontres illicites.",
	"The proprietor of an illegal pit fighting arena where you once took bets": "Le propriétaire d'une arène de combat illégale où vous avez pris des paris.",
	"A smuggler kept you from getting caught but lost a valuable shipment in doing so. Now you owe that person an equally valuable favor.": "Un contrebandier vous a évité de vous faire prendre, mais il a perdu une précieuse cargaison. Maintenant, vous devez à cette personne une faveur tout aussi précieuse.",
	"The Beggar King has hidden you from your pursuers many times, in return for future considerations.": "Le Roi Mendiant vous a caché de nombreuses fois de vos poursuivants, en échange de considérations futures.",
	"A magistrate once kept you out of jail in return for information on a powerful crime lord.": "Un magistrat vous a évité la prison en échange d'informations sur un puissant seigneur du crime.",
	"Your parents used their savings to bail you out of trouble in your younger days and are now destitute.": "Vos parents ont utilisé leurs économies pour vous tirer d'affaire dans votre jeunesse et sont maintenant sans ressources.",
	"A dragon didn't eat you when it had a chance, and in return you promised to set aside choice pieces of treasure for it.": "Un dragon ne vous a pas mangé alors qu'il en avait l'occasion, et en retour vous avez promis de lui réserver des morceaux de choix du trésor.",
	"A druid once helped you out of a tight spot; now any random animal you see could be that benefactor, perhaps come to claim a return favor.": "Un druide vous a un jour aidé à vous sortir d'un mauvais pas ; maintenant, n'importe quel animal que vous voyez au hasard pourrait être ce bienfaiteur, peut-être venu réclamer une faveur en retour.",
	"When I was born, all the water in the house froze solid, the milk spoiled, or all the iron turned to copper. My family is convinced that this event was a harbinger of stranger things to come for me.": "Lorsque je suis né, toute l'eau de la maison a gelé, le lait s'est gâté ou le fer s'est transformé en cuivre. Ma famille est convaincue que cet événement était un signe avant-coureur de choses plus étranges à venir pour moi.",
	"I suffered a terrible emotional or physical strain, which brought forth my latent magical power. I have fought to control it ever since.": "J'ai souffert d'un terrible stress émotionnel ou physique, qui a fait ressortir mon pouvoir magique latent. Je me suis battu pour le contrôler depuis.",
	"My immediate family never spoke of my ancestors, and when I asked, they would change the subject. It wasn't until I started displaying strange talents that the full truth of my heritage came out.": "Ma famille proche ne parlait jamais de mes ancêtres, et quand je demandais, ils changeaient de sujet. Ce n'est que lorsque j'ai commencé à manifester des talents étranges que toute la vérité sur mon héritage a été révélée.",
	"When a monster threatened one of my friends, I became filled with anxiety. I lashed out instinctively and blasted the wretched thing with a force that came from within me.": "Quand un monstre a menacé un de mes amis, j'ai été envahi par l'angoisse. J'ai réagi instinctivement et j'ai frappé le monstre avec une force qui venait de l'intérieur de moi.",
	"Sensing something special in me, a stranger taught me how to control my gift.": "Sentant quelque chose de spécial en moi, un étranger m'a appris à contrôler mon don.",
	"After I escaped from a magical conflagration, I realized that though I was unharmed, I was not unchanged. I began to exhibit unusual abilities that I am just beginning to understand.": "Après avoir échappé à une conflagration magique, j'ai réalisé que, bien que je sois indemne, je n'étais pas inchangé. J'ai commencé à faire preuve de capacités inhabituelles que je commence à peine à comprendre.",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "Votre pouvoir découle de la lignée de votre famille. Vous êtes apparenté à une créature puissante, ou vous avez hérité d'une bénédiction ou d'une malédiction.",
	"You are the reincarnation of a being from another plane of existence.": "Vous êtes la réincarnation d'un être d'un autre plan d'existence.",
	"A powerful entity entered the world. Its magic changed you.": "Une entité puissante est entrée dans le monde. Sa magie vous a changé.",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "Votre naissance a été prophétisée dans un texte ancien, et on vous prédit que vous utiliserez votre pouvoir à des fins terribles.",
	"You are the product of generations of careful, selective breeding.": "Vous êtes le produit de générations d'élevage soigneux et sélectif.",
	"You were made in a vat by an alchemist.": "Vous avez été fabriqué dans une cuve par un alchimiste.",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "Vos pouvoirs sont considérés comme une grande bénédiction par ceux qui vous entourent, et on attend de vous que vous les utilisiez au service de votre communauté.",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "Vos pouvoirs ont causé la destruction et même la mort quand ils sont devenus évidents, et vous avez été traité comme un criminel.",
	"Your neighbors hate and fear your power, causing them to shun you.": "Vos voisins détestent et craignent votre pouvoir, ce qui les pousse à vous fuir.",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "Vous avez attiré l'attention d'une secte sinistre qui prévoit d'exploiter vos capacités.",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "Les gens autour de vous croient que vos pouvoirs sont une malédiction imposée à votre famille pour une transgression passée.",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "Vos pouvoirs seraient liés à une ancienne lignée de rois fous qui se serait terminée par une révolte sanglante il y a plus d'un siècle.",
	"Your eyes are an unusual color, such as red.": "Vos yeux sont d'une couleur inhabituelle, comme le rouge.",
	"You have an extra toe on one foot.": "Vous avez un orteil supplémentaire sur un pied.",
	"One of your ears is noticeably larger than the other.": "L'une de vos oreilles est sensiblement plus grande que l'autre.",
	"Your hair grows at a prodigious rate.": "Vos cheveux poussent à une vitesse prodigieuse.",
	"You wrinkle your nose repeatedly while you are chewing.": "Vous plissez le nez à plusieurs reprises pendant que vous mâchez.",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "Une tache rouge apparaît sur votre cou une fois par jour, puis disparaît au bout d'une heure.",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "Vous délivrez les composantes verbales de vos sorts avec la voix puissante d'un titan.",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "Pendant un moment après avoir lancé un sort, la zone autour de vous devient sombre et lugubre.",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "Vous transpirez abondamment pendant que vous lancez un sort et pendant quelques secondes par la suite.",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "Vos cheveux et vos vêtements sont brièvement secoués, comme par une brise, lorsque vous lancez un sort.",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "Si vous êtes debout lorsque vous lancez un sort, vous vous élevez de 15 cm dans les airs et redescendez doucement en flottant.",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "Des flammes bleues illusoires enveloppent votre tête lorsque vous commencez votre lancer, puis disparaissent brusquement.",
	"While wandering around in a forbidden place, I encountered an otherworldly being that offered to enter into a pact with me.": "Alors que j'errais dans un lieu interdit, j'ai rencontré un être d'un autre monde qui m'a proposé de conclure un pacte avec moi.",
	"I was examining a strange tome I found in an abandoned library when the entity that would become my patron suddenly appeared before me.": "J'examinais un étrange tome que j'ai trouvé dans une bibliothèque abandonnée lorsque l'entité qui allait devenir mon protecteur est soudainement apparue devant moi.",
	"I stumbled into the clutches of my patron after I accidentally stepped through a magical doorway.": "Je suis tombé dans les griffes de mon patron après avoir accidentellement franchi une porte magique.",
	"When I was faced with a terrible crisis, I prayed to any being who would listen, and the creature that answered became my patron.": "Lorsque j'ai été confronté à une crise terrible, j'ai prié tout être qui voulait bien m'écouter, et la créature qui m'a répondu est devenue mon protecteur.",
	"My future patron visited me in my dreams and offered great power in exchange for my service.": "Mon futur patron m'a rendu visite dans mes rêves et m'a offert un grand pouvoir en échange de mes services.",
	"One of my ancestors had a pact with my patron, so that entity was determined to bind me to the same agreement.": "L'un de mes ancêtres avait conclu un pacte avec mon patron, aussi cette entité était-elle déterminée à me lier au même accord.",
	"Your patron has guided and helped your family for generations and is kindly toward you.": "Votre patron a guidé et aidé votre famille depuis des générations et il est bienveillant à votre égard.",
	"Each interaction with your capricious patron is a surprise, whether pleasant or painful.": "Chaque interaction avec votre patron capricieux est une surprise, qu'elle soit agréable ou douloureuse.",
	"Your patron is the spirit of a long-dead hero who sees your pact as a way for it to continue to influence the world.": "Votre mécène est l'esprit d'un héros mort depuis longtemps qui voit dans votre pacte un moyen pour lui de continuer à influencer le monde.",
	"Your patron is a strict disciplinarian but treats you with a measure of respect.": "Votre patron est un disciplinaire strict mais vous traite avec un certain respect.",
	"Your patron tricked you into a pact and treats you as a slave.": "Votre mécène vous a piégé dans un pacte et vous traite comme un esclave.",
	"You are mostly left to your own devices with no interference from your patron. Sometimes you dread the demands it will make when it does appear.": "Vous êtes le plus souvent livré à vous-même, sans aucune interférence de votre mécène. Parfois, vous redoutez les demandes qu'il fera lorsqu'il apparaîtra.",
	"When directed, you must take immediate action against a specific enemy of your patron.": "Quand on vous le demande, vous devez agir immédiatement contre un ennemi spécifique de votre patron.",
	"Your pact tests your willpower; you are required to abstain from alcohol and other intoxicants.": "Votre pacte met votre volonté à l'épreuve ; vous êtes tenu de vous abstenir de consommer de l'alcool et d'autres substances intoxicantes.",
	"At least once a day, you must inscribe or carve your patron's name or symbol on the wall of a building.": "Au moins une fois par jour, vous devez inscrire ou graver le nom ou le symbole de votre patron sur le mur d'un bâtiment.",
	"You must occasionally conduct bizarre rituals to maintain your pact.": "Vous devez occasionnellement effectuer des rituels bizarres pour maintenir votre pacte.",
	"You can never wear the same outfit twice, since your patron finds such predictability to be boring.": "Vous ne pouvez jamais porter deux fois la même tenue, car votre patron trouve cette prévisibilité ennuyeuse.",
	"When you use an eldritch invocation, you must speak your patron's name aloud or risk incurring its displeasure.": "Lorsque vous utilisez une invocation eldritch, vous devez prononcer le nom de votre patron à haute voix sous peine d'encourir son mécontentement.",
	"One of your eyes looks the same as one of your patron's eyes.": "L'un de vos yeux est identique à celui d'un de vos mécènes.",
	"Each time you wake up, the small blemish on your face appears in a different place.": "Chaque fois que vous vous réveillez, la petite tache sur votre visage apparaît à un endroit différent.",
	"You display outward symptoms of a disease but suffer no ill effects from it.": "Vous présentez les symptômes extérieurs d'une maladie mais n'en souffrez pas.",
	"Your tongue is an unnatural color. You have a vestigial tail.": "Votre langue est d'une couleur non naturelle. Vous avez une queue vestigiale.",
	"Your nose glows in the dark.": "Ton nez brille dans le noir.",
	"An old wizard chose me from among several candidates to serve an apprenticeship.": "Un vieux sorcier m'a choisi parmi plusieurs candidats pour faire un apprentissage.",
	"When I became lost in a forest, a hedge wizard found me, took me in, and taught me the rudiments of magic.": "Lorsque je me suis perdue dans une forêt, un sorcier m'a trouvée, m'a recueillie et m'a enseigné les rudiments de la magie.",
	"I grew up listening to tales of great wizards and knew I wanted to follow their path. I strove to be accepted at an academy of magic and succeeded.": "J'ai grandi en écoutant les récits de grands sorciers et je savais que je voulais suivre leur voie. Je me suis efforcé d'être accepté dans une académie de magie et j'ai réussi.",
	"One of my relatives was an accomplished wizard who decided I was smart enough to learn the craft.": "Un de mes parents était un sorcier accompli qui a décidé que j'étais assez intelligent pour apprendre le métier.",
	"While exploring an old tomb, library, or temple, I found a spellbook. I was immediately driven to learn all I could about becoming a wizard.": "En explorant une vieille tombe, une bibliothèque ou un temple, j'ai trouvé un livre de sorts. J'ai immédiatement eu envie d'apprendre tout ce que je pouvais sur la façon de devenir un sorcier.",
	"I was a prodigy who demonstrated mastery of the arcane arts at an early age. When I became old enough to set out on my own, I did so to learn more magic and expand my power.": "J'étais un prodige qui a démontré sa maîtrise des arts arcaniques à un très jeune âge. Lorsque j'ai eu l'âge de me mettre à mon compte, je l'ai fait pour apprendre plus de magie et étendre mon pouvoir.",
	"A tome with pages that are thin sheets of metal, spells etched into them with acid": "Un tome dont les pages sont de fines feuilles de métal sur lesquelles des sorts sont gravés à l'acide.",
	"Long straps of leather on which spells are written, wrapped around a staff for ease of transport": "De longues lanières de cuir sur lesquelles sont inscrits les sorts, enroulées autour d'un bâton pour faciliter le transport.",
	"A battered tome filled with pictographs that only you can understand": "Un tome endommagé rempli de pictogrammes que vous seul pouvez comprendre.",
	"Small stones inscribed with spells and kept in a cloth bag": "Petites pierres portant des inscriptions de sorts et conservées dans un sac en tissu",
	"A scorched book, ravaged by dragon fire, with the script of your spells barely visible on its pages": "Un livre brûlé, ravagé par le feu du dragon, avec l'écriture de vos sorts à peine visible sur ses pages.",
	"A tome full of black pages whose writing is visible only in dim light or darkness": "Un tome rempli de pages noires dont l'écriture n'est visible que dans une faible lumière ou dans l'obscurité.",
	"You will prove that the gods aren't as powerful as folk believe.": "Vous prouverez que les dieux ne sont pas aussi puissants qu'on le croit.",
	"Immortality is the end goal of your studies.": "L'immortalité est le but final de vos études.",
	"If you can fully understand magic, you can unlock its use for all and usher in an era of equality.": "Si vous parvenez à comprendre pleinement la magie, vous pourrez débloquer son utilisation pour tous et ouvrir une ère d'égalité.",
	"Magic is a dangerous tool. You use it to protect what you treasure.": "La magie est un outil dangereux. Vous l'utilisez pour protéger ce que vous chérissez.",
	"Arcane power must be taken away from those who would abuse it.": "Le pouvoir des arcanes doit être retiré à ceux qui en abusent.",
	"You will become the greatest wizard the world has seen in generations.": "Tu deviendras le plus grand sorcier que le monde ait connu depuis des générations.",
	"You have the habit of tapping your foot incessantly, which often annoys those around you.": "Vous avez l'habitude de taper du pied sans cesse, ce qui agace souvent votre entourage.",
	"Your memory is quite good, but you have no trouble pretending to be absentminded when it suits your purposes.": "Votre mémoire est assez bonne, mais vous n'avez aucun mal à faire semblant d'être distrait lorsque cela vous arrange.",
	"You never enter a room without looking to see what's hanging from the ceiling.": "On n'entre jamais dans une pièce sans regarder ce qui est suspendu au plafond.",
	"Your most prized possession is a dead worm that you keep inside a potion vial.": "Votre bien le plus précieux est un ver mort que vous gardez dans une fiole de potion.",
	"When you want people to leave you alone, you start talking to yourself. That usually does the trick.": "Quand vous voulez que les gens vous laissent tranquille, vous commencez à vous parler à vous-même. Cela fait généralement l'affaire.",
	"Your fashion sense and grooming, or more accurately lack thereof, sometimes cause others to assume you are a beggar.": "Votre sens de la mode et votre tenue, ou plus exactement votre manque de tenue, font parfois croire aux autres que vous êtes un mendiant.",
	"I ran away from home at an early age and found refuge in a temple.": "J'ai fui la maison à un âge précoce et j'ai trouvé refuge dans un temple.",
	"My family gave me to a temple, since they were unable or unwilling to care for me.": "Ma famille m'a donné à un temple, car elle ne pouvait ou ne voulait pas s'occuper de moi.",
	"I grew up in a household with strong religious convictions. Entering the service of one or more gods seemed natural.": "J'ai grandi dans un foyer avec de fortes convictions religieuses. Entrer au service d'un ou plusieurs dieux semblait naturel.",
	"An impassioned sermon struck a chord deep in my soul and moved me to serve the faith.": "Un sermon passionné a touché une corde sensible au plus profond de mon âme et m'a incité à servir la foi.",
	"I followed a childhood friend, a respected acquaintance, or someone I loved into religious service.": "J'ai suivi un ami d'enfance, une connaissance respectée ou quelqu'un que j'aimais dans le service religieux.",
	"After encountering a true servant of the gods, I was so inspired that I immediately entered the service of a religious group.": "Après avoir rencontré un véritable serviteur des dieux, j'ai été tellement inspiré que je suis immédiatement entré au service d'un groupe religieux.",
	"I was left to my own devices, and my knack for manipulating others helped me survive.": "J'étais livré à moi-même, et mon don pour manipuler les autres m'a aidé à survivre.",
	"I learned early on that people are gullible and easy to exploit.": "J'ai appris très tôt que les gens sont crédules et faciles à exploiter.",
	"I often got in trouble, but I managed to talk my way out of it every time.": "J'ai souvent eu des problèmes, mais j'ai réussi à m'en sortir à chaque fois.",
	"I took up with a confidence artist, from whom I learned my craft.": "Je me suis installé avec un artiste de confiance, de qui j'ai appris mon métier.",
	"After a charlatan fleeced my family, I decided to learn the trade so I would never be fooled by such deception again.": "Après qu'un charlatan ait escroqué ma famille, j'ai décidé d'apprendre le métier pour ne plus jamais me faire avoir par une telle tromperie.",
	"I was poor or I feared becoming poor, so I learned the tricks I needed to keep myself out of poverty.": "J'étais pauvre ou je craignais de le devenir, alors j'ai appris les astuces nécessaires pour ne pas tomber dans la pauvreté.",
	"I resented authority in my younger days and saw a life of crime as the best way to fight against tyranny and oppression.": "Dans ma jeunesse, j'en voulais à l'autorité et je voyais dans la criminalité le meilleur moyen de lutter contre la tyrannie et l'oppression.",
	"Necessity forced me to take up the life, since it was the only way I could survive.": "La nécessité m'a forcé à prendre cette vie, car c'était le seul moyen de survivre.",
	"I fell in with a gang of reprobates and ne'er-do-wells, and I learned my specialty from them.": "Je suis tombé sur une bande de réprouvés et de bons à rien, et c'est d'eux que j'ai appris ma spécialité.",
	"A parent or relative taught me my criminal specialty to prepare me for the family business.": "Un parent ou un proche m'a appris ma spécialité criminelle pour me préparer à l'entreprise familiale.",
	"I left home and found a place in a thieves' guild or some other criminal organization.": "J'ai quitté la maison et trouvé une place dans une guilde de voleurs ou une autre organisation criminelle.",
	"I was always bored, so I turned to crime to pass the time and discovered I was quite good at it.": "Je m'ennuyais tout le temps, alors je me suis tourné vers le crime pour passer le temps et j'ai découvert que j'étais plutôt bon dans ce domaine.",
	"Members of my family made ends meet by performing, so it was fitting for me to follow their example.": "Les membres de ma famille arrivaient à joindre les deux bouts en se produisant, il était donc normal que je suive leur exemple.",
	"I always had a keen insight into other people, enough so that I could make them laugh or cry with my stories or songs.": "J'ai toujours eu un regard attentif sur les autres, suffisamment pour pouvoir les faire rire ou pleurer avec mes histoires ou mes chansons.",
	"I ran away from home to follow a minstrel troupe.": "Je me suis enfui de chez moi pour suivre une troupe de ménestrels.",
	"I saw a bard perform once, and I knew from that moment on what I was born to do.": "J'ai vu un barde jouer une fois, et j'ai su à partir de ce moment-là ce que j'étais né pour faire.",
	"I earned coin by performing on street corners and eventually made a name for myself.": "J'ai gagné de l'argent en me produisant au coin des rues et j'ai fini par me faire un nom.",
	"A traveling entertainer took me in and taught me the trade.": "Un artiste itinérant m'a pris en charge et m'a appris le métier.",
	"I learned what was right and wrong from my family.": "J'ai appris ce qui était bien et mal de ma famille.",
	"I was always enamored by tales of heroes and wished I could be something more than ordinary.": "J'ai toujours été fasciné par les récits de héros et j'ai souhaité être quelque chose de plus qu'ordinaire.",
	"I hated my mundane life, so when it was time for someone to step up and do the right thing, I took my chance.": "Je détestais ma vie banale, alors quand le moment est venu pour quelqu'un d'agir et de faire ce qu'il faut, j'ai saisi ma chance.",
	"A parent or one of my relatives was an adventurer, and I was inspired by that person's courage.": "Un de mes parents ou un membre de ma famille était un aventurier, et j'ai été inspiré par le courage de cette personne.",
	"A mad old hermit spoke a prophecy when I was born, saying that I would accomplish great things.": "Quand je suis né, un vieil ermite fou a prononcé une prophétie, disant que j'accomplirais de grandes choses.",
	"I have always stood up for those who are weaker than I am.": "J'ai toujours défendu ceux qui sont plus faibles que moi.",
	"I was apprenticed to a master who taught me the guild's business.": "J'étais apprenti auprès d'un maître qui m'a appris les affaires de la guilde.",
	"I helped a guild artisan keep a secret or complete a task, and in return I was taken on as an apprentice.": "J'ai aidé un artisan de la guilde à garder un secret ou à accomplir une tâche, et en retour, j'ai été pris comme apprenti.",
	"One of my family members who belonged to the guild made a place for me.": "Un membre de ma famille qui appartenait à la guilde a fait une place pour moi.",
	"I was always good with my hands, so I took the opportunity to learn a trade.": "J'ai toujours été doué de mes mains, alors j'ai saisi l'occasion d'apprendre un métier.",
	"I wanted to get away from my home situation and start a new life.": "Je voulais m'éloigner de ma situation familiale et commencer une nouvelle vie.",
	"I learned the essentials of my craft from a mentor but had to join the guild to finish my training.": "J'ai appris les bases de mon métier auprès d'un mentor, mais j'ai dû rejoindre la guilde pour terminer ma formation.",
	"My enemies ruined my reputation, and I fled to the wilds to avoid further disparagement.": "Mes ennemis ont ruiné ma réputation, et je me suis enfui dans la nature pour éviter d'autres dénigrements.",
	"I am comfortable with being isolated, as I seek inner peace.": "Je suis à l'aise avec l'isolement, car je recherche la paix intérieure.",
	"I never liked the people I called my friends, so it was easy for me to strike out on my own.": "Je n'ai jamais aimé les gens que j'appelais mes amis, alors il m'a été facile de me débrouiller tout seul.",
	"I felt compelled to forsake my past, but did so with great reluctance, and sometimes I regret making that decision.": "Je me suis sentie obligée de renoncer à mon passé, mais je l'ai fait avec beaucoup de réticence, et je regrette parfois d'avoir pris cette décision.",
	"I lost everything—my home, my family, my friends. Going it alone was all I could do.": "J'ai tout perdu : ma maison, ma famille, mes amis. Me débrouiller seul était tout ce que je pouvais faire.",
	"Society's decadence disgusted me, so I decided to leave it behind.": "La décadence de la société me dégoûtait, alors j'ai décidé de la laisser derrière moi.",
	"I come from an old and storied family, and it fell to me to preserve the family name.": "Je viens d'une famille ancienne et légendaire, et il m'incombait de préserver le nom de la famille.",
	"My family has been disgraced, and I intend to clear our name.": "Ma famille a été déshonorée, et j'ai l'intention de laver notre nom.",
	"My family recently came by its title, and that elevation thrust us into a new and strange world.": "Ma famille a récemment découvert son titre, et cette élévation nous a propulsés dans un monde nouveau et étrange.",
	"My family has a title, but none of my ancestors have distinguished themselves since we gained it.": "Ma famille a un titre, mais aucun de mes ancêtres ne s'est distingué depuis que nous l'avons obtenu.",
	"My family is filled with remarkable people. I hope to live up to their example.": "Ma famille est remplie de personnes remarquables. J'espère être à la hauteur de leur exemple.",
	"I hope to increase my family's power and influence.": "J'espère augmenter le pouvoir et l'influence de ma famille.",
	"I spent a lot of time in the wilderness as a youngster, and I came to love that way of life.": "J'ai passé beaucoup de temps dans la nature quand j'étais jeune, et j'ai fini par aimer ce mode de vie.",
	"From a young age, I couldn't abide the stink of the cities and preferred to spend my time in nature.": "Dès mon plus jeune âge, je n'ai pas supporté la puanteur des villes et j'ai préféré passer mon temps dans la nature.",
	"I came to understand the darkness that lurks in the wilds, and I vowed to combat it.": "J'ai compris les ténèbres qui se cachent dans la nature, et je me suis juré de les combattre.",
	"My people lived on the edges of civilization, and I learned the methods of survival from my family.": "Mon peuple vivait en marge de la civilisation, et j'ai appris les méthodes de survie de ma famille.",
	"After a tragedy I retreated to the wilderness, leaving my old life behind.": "Après une tragédie, je me suis retiré dans la nature, laissant mon ancienne vie derrière moi.",
	"My family moved away from civilization, and I learned to adapt to my new environment.": "Ma famille a déménagé loin de la civilisation, et j'ai appris à m'adapter à mon nouvel environnement.",
	"I was naturally curious, so I packed up and went to a university to learn more about the world.": "J'étais naturellement curieux, alors j'ai fait mes bagages et je suis allé à l'université pour en apprendre davantage sur le monde.",
	"My mentor's teachings opened my mind to new possibilities in that field of study.": "Les enseignements de mon mentor ont ouvert mon esprit à de nouvelles possibilités dans ce domaine d'étude.",
	"I was always an avid reader, and I learned much about my favorite topic on my own.": "J'ai toujours été un lecteur avide, et j'ai appris beaucoup de choses sur mon sujet préféré par moi-même.",
	"I discovered an old library and pored over the texts I found there. That experience awakened a hunger for more knowledge.": "J'ai découvert une vieille bibliothèque et j'ai parcouru les textes que j'y ai trouvés. Cette expérience a éveillé ma soif d'en savoir plus.",
	"I impressed a wizard who told me I was squandering my talents and should seek out an education to take advantage of my gifts.": "J'ai impressionné un magicien qui m'a dit que je gaspillais mes talents et que je devais chercher à faire des études pour tirer parti de mes dons.",
	"One of my parents or a relative gave me a basic education that whetted my appetite, and I left home to build on what I had learned.": "L'un de mes parents ou un proche m'a donné une éducation de base qui a aiguisé mon appétit, et j'ai quitté la maison pour mettre à profit ce que j'avais appris.",
	"I was press-ganged by pirates and forced to serve on their ship until I finally escaped.": "Des pirates m'ont forcé à servir sur leur bateau jusqu'à ce que je m'échappe.",
	"I wanted to see the world, so I signed on as a deckhand for a merchant ship.": "Je voulais voir le monde, alors je me suis engagé comme matelot sur un navire marchand.",
	"One of my relatives was a sailor who took me to sea.": "Un de mes parents était un marin qui m'a emmené en mer.",
	"I needed to escape my community quickly, so I stowed away on a ship. When the crew found me, I was forced to work for my passage.": "J'avais besoin d'échapper rapidement à ma communauté, alors je me suis caché sur un bateau. Quand l'équipage m'a trouvé, j'ai été forcé de travailler pour mon passage.",
	"Reavers attacked my community, so I found refuge on a ship until I could seek vengeance.": "Les Reavers ont attaqué ma communauté, alors j'ai trouvé refuge sur un vaisseau jusqu'à ce que je puisse me venger.",
	"I had few prospects where I was living, so I left to find my fortune elsewhere.": "J'avais peu de perspectives là où je vivais, alors je suis parti chercher fortune ailleurs.",
	"I joined the militia to help protect my community from monsters.": "J'ai rejoint la milice pour aider à protéger ma communauté des monstres.",
	"A relative of mine was a soldier, and I wanted to carry on the family tradition.": "Un de mes proches était soldat, et je voulais perpétuer la tradition familiale.",
	"The local lord forced me to enlist in the army.": "Le seigneur local m'a forcé à m'engager dans l'armée.",
	"War ravaged my homeland while I was growing up. Fighting was the only life I ever knew.": "La guerre a ravagé ma patrie pendant que je grandissais. Se battre était la seule vie que j'ai connue.",
	"I wanted fame and fortune, so I joined a mercenary company, selling my sword to the highest bidder.": "Je voulais la gloire et la fortune, alors j'ai rejoint une compagnie de mercenaires, vendant mon épée au plus offrant.",
	"Invaders attacked my homeland. It was my duty to take up arms in defense of my people.": "Des envahisseurs ont attaqué ma patrie. C'était mon devoir de prendre les armes pour défendre mon peuple.",
	"Wanderlust caused me to leave my family to see the world. I look after myself.": "L'envie de voyager m'a poussé à quitter ma famille pour voir le monde. Je m'occupe de moi.",
	"I ran away from a bad situation at home and made my own way in the world.": "J'ai fui une mauvaise situation à la maison et j'ai fait mon propre chemin dans le monde.",
	"Monsters wiped out my village, and I was the sole survivor. I had to find a way to survive.": "Des monstres ont anéanti mon village, et j'étais le seul survivant. Je devais trouver un moyen de survivre.",
	"A notorious thief looked after me and other orphans, and we spied and stole to earn our keep.": "Un voleur notoire s'est occupé de moi et d'autres orphelins, et nous avons espionné et volé pour gagner notre vie.",
	"One day I woke up on the streets, alone and hungry, with no memory of my early childhood.": "Un jour, je me suis réveillé dans la rue, seul et affamé, sans aucun souvenir de ma petite enfance.",
	"My parents died, leaving no one to look after me. I raised myself.": "Mes parents sont morts, ne laissant personne pour s'occuper de moi. Je me suis élevé tout seul.",
	"a small round coin with a hole in it made of a strange black metal.": "une petite pièce ronde avec un trou, faite d'un étrange métal noir.",
	"a tiny doll depicting a blonde, blue eyes child, when placed down its eyes appear to follow people.": "une petite poupée représentant un enfant blond aux yeux bleus, lorsqu'elle est posée, ses yeux semblent suivre les gens.",
	"a piece of cloth that absorbs any material staining it, becoming fully clean over the course of an hour.": "un morceau de tissu qui absorbe toute matière qui le tache, devenant totalement propre en une heure.",
	"a facsimilé of a human skull made from interwoven oak twigs.": "un fac-similé de crâne humain réalisé à partir de brindilles de chêne entrelacées.",
	"a small charm made out of seashells strung onto a piece of leather thonging.": "une petite breloque faite de coquillages enfilés sur un morceau de lanière de cuir.",
	"a whistle made from the shell of a large mollusc.": "un sifflet fabriqué à partir de la coquille d'un gros mollusque.",
	"a piece of stone that changes color based on the mood of its owner.": "un morceau de pierre qui change de couleur en fonction de l'humeur de son propriétaire.",
	"the preserved skull of a corvid.": "le crâne préservé d'un corvidé.",
	"a hessian sack full of bird feathers in the most fantastic colors imaginable.": "un sac de toile de jute rempli de plumes d'oiseaux dans les couleurs les plus fantastiques qu'on puisse imaginer.",
	"a metal rank insignia from an ancient kingdom or war.": "un insigne de grade en métal provenant d'un ancien royaume ou d'une ancienne guerre.",
	"a silver thimble engraved with the image of a rose.": "un dé à coudre en argent gravé de l'image d'une rose.",
	"a reel of thread that never frays.": "une bobine de fil qui ne s'effiloche jamais.",
	"a metal tankard with the sign of a hammer and the initials T. E. engraved on it.": "une chope en métal avec le signe d'un marteau et les initiales T. E. gravées dessus.",
	"a set of bamboo windchimes.": "un ensemble de carillons en bambou.",
	"three primitive, flint arrowheads.": "trois pointes de flèches primitives en silex.",
	"an ivory comb that when used changes a person's hair color.": "un peigne en ivoire qui, lorsqu'il est utilisé, change la couleur des cheveux d'une personne.",
	"a wax seal stamp with the design of a crown on it.": "un cachet de cire avec le dessin d'une couronne.",
	"a stick of bright green sealing wax that smells like rosemary.": "un bâton de cire à cacheter vert vif qui sent le romarin.",
	"a bundle of fragrant smelling herbs that, when burnt, release a relaxing aroma.": "un faisceau d'herbes odorantes qui, lorsqu'elles sont brûlées, dégagent un arôme relaxant.",
	"a rough map that shows the local area but occasionally changes to show an unfamiliar continent.": "une carte approximative qui montre la région locale mais qui change occasionnellement pour montrer un continent inconnu.",
	"a strange idol of blackened glass that sometimes glows with an inner blue light.": "une étrange idole de verre noirci qui brille parfois d'une lumière bleue intérieure.",
	"a flint and tinder that causes any fires light with it to be purple in color.": "un silex et de l'amadou qui donne une couleur violette à tout feu allumé avec lui.",
	"a list of people's names, it gets to four people and then the fifth is smudged and crossed through.": "une liste de noms de personnes, on arrive à quatre personnes, puis la cinquième est effacée et barrée.",
	"a set of tarot cards depicting each figure on the cards as a skeleton.": "un jeu de cartes de tarot représentant chaque figure sur les cartes comme un squelette.",
	"a wizened, shrunken head.": "une tête ridée et rétrécie.",
	"a small tin containing fish eggs.": "une petite boîte contenant des œufs de poisson.",
	"a small violin that is missing all but one of its strings, remarkably when played it sounds as though the other strings are present.": "un petit violon auquel il manque toutes les cordes sauf une, mais qui, lorsqu'on le joue, sonne comme si les autres cordes étaient présentes.",
	"a wolf-skin fur cloak that sometimes causes the wearer to growl under his breath.": "une cape de fourrure en peau de loup qui fait parfois grogner son porteur.",
	"an amulet depicting the Orc god Gruumsh, anyone who wears it finds themselves compelled to keep one of their eyes closed.": "une amulette représentant le dieu orque Gruumsh, quiconque la porte se voit contraint de garder un de ses yeux fermé.",
	"a parchment showing the constellations in the night sky.": "un parchemin montrant les constellations dans le ciel nocturne.",
	"a crystal ball, when looked into the person sees themselves reflected but looking 10 years younger.": "une boule de cristal, dans laquelle la personne se voit reflétée mais avec l'air 10 ans plus jeune.",
	"a horseshoe that never becomes worn or needs replacing.": "un fer à cheval qui ne s'use jamais et ne doit jamais être remplacé.",
	"a tankard that is capable of changing a drink poured into another drink of similar potency (ale into stout for instance).": "une chope capable de transformer une boisson versée en une autre boisson de même puissance (ale en stout par exemple).",
	"a goin coin that always comes up heads when flipped.": "une pièce de monnaie qui revient toujours face à face quand on la retourne.",
	"a set of bone dice that emit an eerie cackling when rolled.": "un jeu de dés en os qui émettent un caquètement sinistre lorsqu'ils sont lancés.",
	"a club made out of a twisted ogres thigh bone.": "un club fait à partir d'un os de cuisse d'ogre tordu.",
	"a small, wooden toy horse.": "un petit cheval en bois.",
	"a crystal that refracts the light strangely and has an odd dark deposit at its centre.": "un cristal qui réfracte étrangement la lumière et qui présente un étrange dépôt sombre en son centre.",
	"a religious icon that once belonged to an ancestor.": "une icône religieuse qui a appartenu à un ancêtre.",
	"a small empty book wrapped in a red velvet covering, embroidered with a the sign of an open hand.": "un petit livre vide enveloppé dans une couverture de velours rouge, brodé du signe d'une main ouverte.",
	"a clothes brush that can clean a set of clothes just by touching it.": "une brosse à vêtements qui peut nettoyer un ensemble de vêtements juste en les touchant.",
	"a twisting brass horn that produces a haunting melody when blow.": "une corne en laiton qui produit une mélodie obsédante quand on la souffle.",
	"a map of a fictional city, anyone who sleeps near the map dreams of exploring a fantastic city.": "une carte d'une ville fictive, toute personne qui dort près de la carte rêve d'explorer une ville fantastique.",
	"a single rose, the color of blood that never seems to wither or require water.": "une seule rose, de la couleur du sang, qui ne semble jamais se faner ou avoir besoin d'eau.",
	"a metal chisel that never goes blunt.": "un ciseau en métal qui ne s'émousse jamais.",
	"a set of children's wooden building blocks, when left on their own unobserved they occasional spell out words.": "un jeu de blocs de construction en bois pour enfants, lorsqu'ils sont laissés seuls sans être observés, ils épellent parfois des mots.",
	"three triangular platinum coins bearing the marks of an unknown kingdom.": "trois pièces de platine triangulaires portant les marques d'un royaume inconnu.",
	"a pearl necklace, when there is an eclipse the pearls change from white to a black color.": "un collier de perles, lorsqu'il y a une éclipse, les perles passent du blanc au noir.",
	"a small handkerchief that is capable of absorbing and holding four pints of fluid, it can be wrung out at any time to release the fluid.": "un petit mouchoir capable d'absorber et de contenir quatre pintes de liquide, il peut être essoré à tout moment pour libérer le liquide.",
	"a tin of purple powder, when the powder comes into contact with blood it glows for ten minutes.": "une boîte de poudre violette. Lorsque la poudre entre en contact avec le sang, elle brille pendant dix minutes.",
	"a fake moustache, when worn it adheres to the wearer and has to be shaved off.": "une fausse moustache, lorsqu'elle est portée, elle adhère au porteur et doit être rasée.",
	"a set of comfortable house sleepers that keep the wearers feet at an ideal temperature.": "un ensemble de grenouillères confortables qui maintiennent les pieds des porteurs à une température idéale.",
	"a set of toy metal soldiers, each immaculately modelled to depict the livery of some forgotten nation.": "un ensemble de petits soldats en métal, chacun d'entre eux étant modelé de façon immaculée pour représenter la livrée d'une nation oubliée.",
	"the fire-blackened claw of some great beast.": "la griffe noircie par le feu d'une grande bête.",
	"a small stuffed vole.": "un petit campagnol farci.",
	"the playbook from a performance where many of the audience died in a suspicious fire.": "le livre de jeu d'un spectacle où de nombreux spectateurs sont morts dans un incendie suspect.",
	"the script for a never-published play about an author going mad, the writing gets noticeably less neat and more frantic, eventually stopped before the final page.": "le scénario d'une pièce jamais publiée sur un auteur qui devient fou, l'écriture devient sensiblement moins soignée et plus frénétique, pour finalement s'arrêter avant la dernière page.",
	"a roll of old, bandage that has been inked with strange pictures.": "un rouleau de vieux bandages encrés avec des images étranges.",
	"a small glass jar containing a vibrant blue dye that stains the skin for many days.": "un petit pot en verre contenant un colorant bleu vif qui tache la peau pendant plusieurs jours.",
	"a tin whistle on a chain, there is a single goose feather attached to the chain.": "un sifflet en fer blanc sur une chaîne, une seule plume d'oie est attachée à la chaîne.",
	"a small pillow stuffed with soft feathers.": "un petit oreiller rembourré de plumes douces.",
	"a bedroll that seems to change its coloration slightly to match the environment.": "une parure de lit qui semble changer légèrement sa coloration pour s'adapter à l'environnement.",
	"a leather pouch containing irregular iron nails, some of them bent out of shape as though used.": "une pochette en cuir contenant des clous de fer irréguliers, dont certains sont déformés comme s'ils avaient été utilisés.",
	"the pickled tentacle of an Illithid.": "le tentacule mariné d'un Illithid.",
	"a glass jar that appears to contain boiled cabbage, vinegar and several spices.": "un bocal en verre qui semble contenir du chou bouilli, du vinaigre et plusieurs épices.",
	"a tapestry depicting a mythological scene.": "une tapisserie représentant une scène mythologique.",
	"a set of spectacles that give everything an amber hue when worn.": "un ensemble de lunettes qui donnent à tout une teinte ambrée quand elles sont portées.",
	"a red woolen cap that appears to be stained with blood.": "un bonnet de laine rouge qui semble être taché de sang.",
	"a set of leather riding gloves with the initials J. M. branded onto them.": "un ensemble de gants d'équitation en cuir avec les initiales J.M. gravées dessus.",
	"a bone knife and fork.": "un couteau et une fourchette en os.",
	"an ivory plague mask, the beak stuffed with fragrant poseys.": "un masque de peste en ivoire, le bec bourré de poseys odorants.",
	"an oddly shaped, small stuffed toy depicting a goblin, sometimes it seems to wink at the owner.": "une petite peluche de forme étrange représentant un gobelin, qui semble parfois faire un clin d'œil à son propriétaire.",
	"a quill with a small ink reserve carved into it.": "une plume avec une petite réserve d'encre gravée dessus.",
	"a small glass orb containing sea water, it grows murky when their will be a storm at sea.": "un petit globe en verre contenant de l'eau de mer, qui devient trouble quand il y a une tempête en mer.",
	"a lantern that glows black, making previously lit places dark.": "une lanterne qui brille en noir, rendant sombre des endroits précédemment éclairés.",
	"an artificial nose made of copper that has a leather thong attached to it.": "un nez artificiel en cuivre auquel est attachée une lanière de cuir.",
	"a wide cap made from the preserved remains of a Flumph.": "un large capuchon fait à partir des restes préservés d'un Flumph.",
	"a woolen scarf that is knitted with the words of an ancient Elven prayer.": "une écharpe en laine qui est tricotée avec les mots d'une ancienne prière elfique.",
	"a lock of white drow hair.": "une mèche de cheveux blancs drow.",
	"a pamphlet for Irytor's World of the Spectacular, the phrase 'closing down' has been scrawled on it in faded ink.": "un dépliant pour le Monde spectaculaire d'Irytor, sur lequel la phrase \"fermeture\" a été griffonnée à l'encre délavée.",
	"a sloughed off piece of snakeskin that has words written on it in a strange language.": "un morceau de peau de serpent usé sur lequel sont écrits des mots dans une langue étrange.",
	"an apparently empty green glass bottle that is sealed with red wax.": "une bouteille en verre verte apparemment vide, scellée avec de la cire rouge.",
	"a locket containing a picture of young halfling couple.": "un médaillon contenant une photo d'un jeune couple de halflings.",
	"the stuffed and preserved head of a gnoll.": "la tête empaillée et préservée d'un gnoll.",
	"a small pot containing yellow ink, when used it is barely readable but becomes progressively darker as time passes until eventually it is black.": "un petit pot contenant de l'encre jaune. Lorsqu'il est utilisé, il est à peine lisible mais devient progressivement plus foncé au fil du temps jusqu'à devenir noir.",
	"a series of fortune-tellers ivory tiles with letters from the common alphabet inked onto them.": "une série de carreaux d'ivoire de diseuses de bonne aventure sur lesquels sont encrées des lettres de l'alphabet commun.",
	"a preserved eyeball with a label attached saying 'Eye of Lich'.": "un globe oculaire préservé avec une étiquette indiquant \"Oeil de Lich\".",
	"a small set of pruning shears.": "un petit jeu de ciseaux d'élagage.",
	"a glass jar containing a harmless clear gel, the jar is labelled in dwarvish as 'Gelatinous Cube—Deceased.'": "un bocal en verre contenant un gel transparent inoffensif, le bocal est étiqueté en nain comme \"Cube gélatineux décédé\".",
	"a piece of black stained parchment that pertains to be a map of the Underdark.": "un morceau de parchemin noir taché qui semble être une carte de l'Underdark.",
	"a brooch made of Elven silver that seems to flow to fit the contours of the wearer.": "une broche en argent elfique qui semble couler pour épouser les contours de celui qui la porte.",
	"a small leather pouch of pebbles that rattles audibly whenever there is an avalanche or significant other geological movement about to occur in the area.": "une petite pochette en cuir contenant des cailloux qui émet un son audible lorsqu'une avalanche ou un autre mouvement géologique important est sur le point de se produire dans la région.",
	"a halfling sized set of breeches.": "un ensemble de culottes de la taille d'un halfling.",
	"a wooden dresser with a secret compartment.": "une commode en bois avec un compartiment secret.",
	"a metal branding iron showing the design of a dragon's wing.": "un fer à marquer en métal présentant le dessin d'une aile de dragon.",
	"a blunt carving knife with the word 'toothpick' in the language of giants carved into the handle.": "un couteau à découper émoussé sur le manche duquel est gravé le mot \"cure-dents\" dans la langue des géants.",
	"a sack of Owlbear feathers.": "un sac de plumes de hibou.",
	"a walking cane topped with a metal sculpture of a hydra.": "une canne de marche surmontée d'une sculpture métallique d'une hydre.",
	"a belt made from the preserved tentacle of a Displacer Beast.": "une ceinture fabriquée à partir du tentacule préservé d'une bête déplaçante.",
	"an ash divining rod that twitches when water is close.": "une baguette de sourcier en frêne qui tremble quand l'eau est proche.",
	"a mummified goblin hand": "une main de gobelin momifiée",
	"a piece of crystal that faintly glows in the moonlight": "un morceau de cristal qui brille faiblement au clair de lune.",
	"a gold coin minted in an unknown land": "une pièce d'or frappée dans un pays inconnu",
	"a diary written in a language you don't know": "un journal intime écrit dans une langue que vous ne connaissez pas",
	"a brass ring that never tarnishes": "un anneau de cuivre qui ne ternit jamais",
	"an old chess piece made from glass": "une vieille pièce d'échecs en verre",
	"a pair of knucklebone dice, each with a skull symbol on the side that would normally show six pips": "une paire de dés de type knucklebone, chacun avec un symbole de crâne sur le côté qui devrait normalement montrer six points.",
	"a small idol depicting a nightmarish": "une petite idole dépeignant un cauchemar",
	"creature that gives you unsettling dreams when you sleep near it": "une créature qui vous donne des rêves inquiétants lorsque vous dormez près d'elle",
	"a rope necklace from which dangles four mummified elf fingers": "un collier de corde duquel pendent quatre doigts d'elfe momifiés",
	"the deed for a parcel of land in a realm unknown to you": "l'acte de propriété d'une parcelle de terrain dans un royaume qui vous est inconnu",
	"a 1-ounce block made from an unknown material": "un bloc d'une once fabriqué à partir d'un matériau inconnu",
	"a small cloth doll skewered with needles": "une petite poupée en tissu embrochée avec des aiguilles",
	"a tooth from an unknown beast opened": "une dent d'une bête inconnue ouverte",
	"an enormous scale, perhaps from a dragon": "une échelle énorme, peut-être d'un dragon",
	"a bright green feather": "une plume vert vif",
	"an old divination card bearing your likeness": "une vieille carte de divination à votre effigie",
	"a glass orb filled with moving smoke": "un globe de verre rempli de fumée en mouvement",
	"a 1-pound egg with a bright red shell": "un œuf d'une livre avec une coquille rouge vif",
	"a pipe that blows bubbles": "un tuyau qui fait des bulles",
	"a glass jar containing a weird bit of flesh floating in pickling fluid": "un bocal en verre contenant un étrange morceau de chair flottant dans un liquide de décapage",
	"a tiny gnome-crafted music box that plays a song you dimly remember from your childhood": "une minuscule boîte à musique fabriquée par un gnome qui joue une chanson dont vous vous souvenez vaguement dans votre enfance.",
	"a small wooden statuette of a smug halfling": "une petite statuette en bois représentant un halfling suffisant",
	"a brass orb etched with strange runes": "un orbe en laiton gravé d'étranges runes",
	"a multicolored stone disk": "un disque de pierre multicolore",
	"a tiny silver icon of a raven": "une minuscule icône argentée d'un corbeau",
	"a bag containing forty-seven humanoid teeth, one of which is rotten": "un sac contenant quarante-sept dents humanoïdes, dont une est pourrie",
	"a shard of obsidian that always feels warm to the touch": "un tesson d'obsidienne qui est toujours chaud au toucher",
	"a dragon's bony talon hanging from a plain leather necklace": "une griffe osseuse de dragon suspendue à un collier en cuir uni",
	"a pair of old socks": "une paire de vieilles chaussettes",
	"a blank book whose pages refuse to hold ink, chalk, graphite, or any other substance for marking": "un livre vierge dont les pages refusent de contenir de l'encre, de la craie, du graphite ou toute autre substance permettant de marquer les pages.",
	"a silver badge in the shape of a five-pointed star": "un badge en argent en forme d'étoile à cinq branches",
	"a knife that belonged to a relative": "un couteau qui appartenait à un parent",
	"a glass vial filled with nail clippings": "un flacon en verre rempli de rognures d'ongles",
	"a rectangular metal device with two tiny metal cups on one end that throws sparks when wet": "un dispositif métallique rectangulaire avec deux petites coupelles métalliques à une extrémité qui produit des étincelles lorsqu'il est mouillé",
	"a white, sequined glove sized for a human": "un gant blanc à paillettes de la taille d'un humain",
	"a vest with one hundred tiny pockets": "un gilet avec cent petites poches",
	"a small, weightless stone block": "un petit bloc de pierre en apesanteur",
	"a tiny sketch portrait of a goblin": "un minuscule portrait-robot d'un gobelin",
	"an empty glass vial that smells of perfume when opened": "un flacon de verre vide qui sent le parfum lorsqu'il est ouvert",
	"a gemstone that looks like a lump of coal when examined by anyone but you": "une pierre précieuse qui ressemble à un morceau de charbon lorsqu'elle est examinée par quelqu'un d'autre que vous.",
	"a scrap of cloth from an old banner": "un morceau de tissu d'une vieille bannière",
	"a rank insignia from a lost legionnaire": "un insigne de grade d'un légionnaire perdu",
	"a tiny silver bell without a clapper": "une minuscule cloche d'argent sans battant",
	"a mechanical canary inside a gnomish lamp": "un canari mécanique dans une lampe gnomique",
	"a tiny chest carved to look like it has numerous feet on the bottom": "un minuscule coffre sculpté pour donner l'impression qu'il a de nombreux pieds sur le fond",
	"a dead sprite inside a clear glass bottle": "un sprite mort dans une bouteille en verre transparent",
	"a metal can that has no opening but sounds as if it is filled with liquid, sand, spiders, or broken glass (your choice)": "une boîte de conserve en métal qui n'a pas d'ouverture mais qui donne l'impression d'être remplie de liquide, de sable, d'araignées ou de verre brisé (au choix)",
	"a glass orb filled with water, in which swims a clockwork goldfish": "une boule de verre remplie d'eau, dans laquelle nage un poisson rouge mécanique.",
	"a silver spoon with an M engraved on the handle": "une cuillère en argent avec un M gravé sur le manche",
	"a whistle made from gold-colored wood": "un sifflet en bois de couleur or",
	"a dead scarab beetle the size of your hand": "un scarabée mort de la taille de votre main.",
	"two toy soldiers, one with a missing head": "deux petits soldats, l'un avec une tête manquante",
	"a small box filled with different-sized buttons": "une petite boîte remplie de boutons de différentes tailles",
	"a candle that can't be lit": "une bougie qui ne peut être allumée",
	"a tiny cage with no door": "une petite cage sans porte",
	"an old key": "une vieille clé",
	"an indecipherable treasure map": "une carte au trésor indéchiffrable",
	"a hilt from a broken sword": "la poignée d'une épée brisée",
	"a rabbit's foot": "une patte de lapin",
	"a glass eye": "un œil de verre",
	"a cameo carved in the likeness of a hideous person": "un camée sculpté à l'image d'une personne hideuse",
	"a silver skull the size of a coin": "un crâne d'argent de la taille d'une pièce de monnaie",
	"an alabaster mask": "un masque en albâtre",
	"a pyramid of sticky black incense that smells very bad": "une pyramide d'encens noir collant qui sent très mauvais",
	"a nightcap that, when worn, gives you pleasant dreams": "un bonnet de nuit qui, lorsqu'il est porté, permet de faire de beaux rêves.",
	"a single caltrop made from bone": "un seul caltrop en os",
	"a gold monocle frame without the lens": "une monture de monocle en or sans la lentille",
	"a 1-inch cube, each side painted a different color": "un cube de 1 pouce, dont chaque côté est peint d'une couleur différente",
	"a crystal knob from a door": "un bouton en cristal d'une porte",
	"a small packet filled with pink dust": "un petit paquet rempli de poussière rose",
	"a fragment of a beautiful song, written as musical notes on two pieces of parchment": "un fragment d'une belle chanson, écrit sous forme de notes de musique sur deux morceaux de parchemin.",
	"a silver teardrop earring made from a real teardrop": "une boucle d'oreille en argent faite à partir d'une vraie larme.",
	"the shell of an egg painted with scenes of human misery in disturbing detail": "la coquille d'un œuf peint avec des scènes de misère humaine dans des détails troublants",
	"a fan that, when unfolded, shows a sleeping cat": "un éventail qui, une fois déplié, montre un chat endormi",
	"a set of bone pipes": "un jeu de pipes en os",
	"a four-leaf clover pressed inside a book discussing when it's not being observed manners and etiquette": "un trèfle à quatre feuilles pressé à l'intérieur d'un livre discutant, quand il n'est pas observé, des manières et de l'étiquette",
	"a sheet of parchment upon which is drawn a complex mechanical contraption": "une feuille de parchemin sur laquelle est dessiné un dispositif mécanique complexe",
	"an ornate scabbard that fits no blade you have found so far": "un fourreau orné qui ne convient à aucune des lames que vous avez trouvées jusqu'à présent.",
	"an invitation to a party where a murder happened": "une invitation à une fête où un meurtre a eu lieu",
	"a bronze pentacle with an etching of a rat's head in its center": "un pentacle en bronze avec une gravure d'une tête de rat en son centre",
	"a purple handkerchief embroidered with the name of a powerful archmage": "un mouchoir violet brodé du nom d'un puissant archimage",
	"half of a floorplan for a temple, castle, or some other structure": "la moitié d'un plan d'un temple, d'un château ou d'une autre structure",
	"a bit of folded cloth that, when unfolded, turns into a stylish cap": "un morceau de tissu plié qui, une fois déplié, se transforme en une casquette élégante",
	"a receipt of deposit at a bank in a far-flung city": "un reçu de dépôt dans une banque d'une ville lointaine",
	"a diary with seven missing pages": "un journal intime avec sept pages manquantes",
	"an empty silver snuffbox bearing an inscription on the surface that says 'dreams'": "une tabatière vide en argent portant une inscription sur la surface qui dit \"rêves\".",
	"an iron holy symbol devoted to an unknown god": "un symbole sacré en fer consacré à un dieu inconnu",
	"a book that tells the story of a legendary hero's rise": "un livre qui raconte l'histoire de l'ascension d'un héros légendaire",
	"and fall, with the last chapter missing": "et tomber, avec le dernier chapitre manquant",
	"a vial of dragon blood": "une fiole de sang de dragon",
	"an ancient arrow of elven design": "une flèche ancienne de conception elfique",
	"a needle that never bends": "une aiguille qui ne plie jamais",
	"an ornate brooch of dwarven design": "une broche ornée de motifs nains",
	"an empty wine bottle bearing a pretty label that says, 'The Wizard of Wines Winery, Red Dragon Crush, 331422-W'": "une bouteille de vin vide portant une jolie étiquette indiquant \"The Wizard of Wines Winery, Red Dragon Crush, 331422-W\".",
	"a mosaic tile with a multicolored, glazed surface": "un carreau de mosaïque avec une surface multicolore et émaillée",
	"a petrified mouse": "une souris pétrifiée",
	"a black pirate flag adorned with a dragon's skull and crossbones": "un drapeau pirate noir orné d'une tête de mort de dragon",
	"a tiny mechanical crab or spider that moves about when it's not being observed": "un petit crabe ou une araignée mécanique qui se déplace lorsqu'il n'est pas observé.",
	"a glass jar containing lard with a label that reads, 'Griffon Grease'": "un bocal en verre contenant du saindoux avec une étiquette indiquant \"graisse de griffon\".",
	"a wooden box with a ceramic bottom that holds a living worm with a head on each end of its body": "une boîte en bois avec un fond en céramique qui contient un ver vivant avec une tête à chaque extrémité de son corps",
	"a metal urn containing the ashes of a hero": "une urne en métal contenant les cendres d'un héros"
}