{
	"When you activate this charm, you can cast the {@spell hold person} (3rd-level version), {@spell command}, or {@spell counterspell} spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell hold person} (version de 3e niveau), {@spell command} ou {@spell counterspell}. Le charme disparaît après que vous l'ayez activé.",
	"Your Constitution score increases by 2, up to a maximum of 22.": "Votre score de Constitution augmente de 2, jusqu'à un maximum de 22.",
	"You have advantage on saving throws against spells and other magical effects.": "Vous avez un avantage sur les jets de sauvegarde contre les sorts et autres effets magiques.",
	"You gain a +1 bonus to AC and saving throws.": "Vous gagnez un bonus de +1 à la CA et aux jets de sauvegarde.",
	"Your eyes become as cold as ice. You gain immunity to cold damage. In addition, you can cast the {@spell cone of cold} spell (save {@dc 15}) once. You regain the ability to cast this spell when you finish a long rest.": "Vos yeux deviennent aussi froids que de la glace. Vous gagnez l'immunité aux dégâts de froid. De plus, vous pouvez lancer le sort {@spell cone of cold} (sauvegarde {@dc 15}) une fois. Vous regagnez la capacité de lancer ce sort lorsque vous terminez un long repos.",
	"You gain 10 temporary hit points each day at dawn.": "Vous gagnez 10 points de vie temporaires chaque jour à l'aube.",
	"Your Wisdom score increases by 2, up to a maximum of 22.": "Votre score de sagesse augmente de 2, jusqu'à un maximum de 22.",
	"This blessing grants you the power to summon spirit warriors, as if you had blown a {@item horn of valhalla, silver||silver horn of Valhalla}. Once you use this blessing, you can't use it again until 7 days have passed.": "Cette bénédiction vous confère le pouvoir d'invoquer des guerriers spirituels, comme si vous aviez soufflé un {@item horn of valhalla, silver||silver horn of Valhalla}. Une fois que vous utilisez cette bénédiction, vous ne pouvez pas la réutiliser avant que 7 jours ne se soient écoulés.",
	"One nonmagical weapon in your possession becomes a +1 weapon whenever you wield it.": "Une arme non magique en votre possession devient une arme +1 lorsque vous la maniez.",
	"This blessing grants you the benefits of a {@item periapt of wound closure}.": "Cette bénédiction vous accorde les avantages d'un {@item periapt of wound closure}.",
	"When you miss with a melee weapon attack, you can choose to hit instead. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsque vous ratez une attaque avec une arme de mêlée, vous pouvez choisir de toucher à la place. Une fois que vous avez utilisé cette aubaine, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un court repos.",
	"As an action, you can cast the {@spell misty step} spell, without using a spell slot or any components. Once you do so, you can't use this boon again until you finish a short rest.": "En tant qu'action, vous pouvez lancer le sort {@spell misty step}, sans utiliser un emplacement de sort ou des composants. Une fois que vous l'avez fait, vous ne pouvez plus utiliser cette aubaine jusqu'à ce que vous ayez terminé un court repos.",
	"When another creature that you can see within 60 feet of you makes an ability check, an attack roll, or a saving throw, you can roll a {@dice d10} and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsqu'une autre créature que vous pouvez voir dans un rayon de 60 pieds de vous effectue un test de capacité, un jet d'attaque ou un jet de sauvegarde, vous pouvez lancer un {@dice d10} et appliquer le résultat comme un bonus ou une pénalité au jet. Une fois que vous utilisez cette aubaine, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un court repos.",
	"Your hit point maximum increases by 40.": "Votre maximum de points de vie augmente de 40.",
	"You gain one 9th-level spell slot, provided that you already have one.": "Vous gagnez un emplacement de sort de 9ème niveau, à condition que vous en ayez déjà un.",
	"You stop aging. You are immune to any effect that would age you, and you can't die from old age.": "Vous arrêtez de vieillir. Vous êtes immunisé contre tout effet qui vous ferait vieillir, et vous ne pouvez pas mourir de vieillesse.",
	"When you take damage from any source, you can reduce that damage to 0. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsque vous subissez des dégâts de n'importe quelle source, vous pouvez réduire ces dégâts à 0. Une fois que vous utilisez cette aubaine, vous ne pouvez pas la réutiliser avant d'avoir terminé un court repos.",
	"You can bypass the damage resistances of any creature.": "Vous pouvez contourner les résistances aux dégâts de n'importe quelle créature.",
	"You can add a {@dice d10} roll to any ability check, attack roll, or saving throw you make. Once you use this boon, you can't use it again until you finish a short rest. ": "Vous pouvez ajouter un jet de {@dice d10} à tout test de capacité, jet d'attaque ou jet de sauvegarde que vous effectuez. Une fois que vous utilisez cette aubaine, vous ne pouvez pas la réutiliser avant d'avoir terminé un court repos.",
	"You can give yourself a +20 bonus to a ranged attack roll you make. Once you use this boon, you can't use it again until you finish a short rest.": "Vous pouvez vous accorder un bonus de +20 à un jet d'attaque à distance que vous effectuez. Une fois que vous utilisez cette aubaine, vous ne pouvez pas la réutiliser avant d'avoir terminé un court repos.",
	"You are immune to all diseases and poisons, and you have advantage on Constitution saving throws.": "Vous êtes immunisé contre toutes les maladies et tous les poisons, et vous avez l'avantage sur les jets de sauvegarde de Constitution.",
	"When you gain this boon, choose a plane of existence other than the Material Plane. You can now use an action to cast the {@spell plane shift} spell (no spell slot or components required), targeting yourself only, and travel to the chosen plane, or from that plane back to the Material Plane. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsque vous obtenez cette aubaine, choisissez un plan d'existence autre que le plan matériel. Vous pouvez alors utiliser une action pour lancer le sort {@spell plane shift} (aucun emplacement de sort ou composant requis), en vous ciblant uniquement, et voyager vers le plan choisi, ou de ce plan vers le plan matériel. Une fois que vous utilisez cette aubaine, vous ne pouvez pas la réutiliser avant d'avoir terminé un court repos.",
	"Choose one of your spells of 1st through 3rd level that has a casting time of 1 action. That spell's casting time is now 1 bonus action for you.": "Choisissez un de vos sorts du 1er au 3e niveau dont le temps d'incantation est de 1 action. Le temps d'incantation de ce sort est maintenant une action bonus pour vous.",
	"You can use a bonus action to regain a number of hit points equal to half your hit point maximum. Once you use this boon, you can't use it again until you finish a long rest.": "Vous pouvez utiliser une action bonus pour regagner un nombre de points de vie égal à la moitié de votre maximum de points de vie. Une fois que vous utilisez cette aubaine, vous ne pouvez pas la réutiliser avant d'avoir terminé un long repos.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "Vous avez une résistance aux dégâts de matraquage, de perçage et de coupure des armes non magiques.",
	"You gain proficiency in all skills.": "Vous gagnez la maîtrise de toutes les compétences.",
	"Your walking speed increases by 30 feet. In addition, you can use a bonus action to take the {@action Dash} or {@action Disengage} action. Once you do so, you can't do so again until you finish a short rest.": "Votre vitesse de marche augmente de 30 pieds. De plus, vous pouvez utiliser une action bonus pour effectuer l'action {@action Dash} ou {@action Disengage}. Une fois que vous l'avez fait, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un court repos.",
	"Choose one 1st-level sorcerer, warlock, or wizard spell that you can cast. You can now cast that spell at its lowest level without expending a spell slot.": "Choisissez un sort de sorcier, de magicien ou de sorcier de 1er niveau que vous pouvez lancer. Vous pouvez maintenant lancer ce sort à son niveau le plus bas sans dépenser un emplacement pour sort.",
	"You can cast any spell you know or have prepared without expending a spell slot. Once you do so, you can't use this boon again until you finish a long rest.": "Vous pouvez lancer n'importe quel sort que vous connaissez ou que vous avez préparé sans dépenser un emplacement de sort. Une fois que vous l'avez fait, vous ne pouvez plus utiliser cette aubaine jusqu'à ce que vous ayez terminé un long repos.",
	"You have immunity to fire damage. You can also cast {@spell burning hands} (save DC 15) at will, without using a spell slot or any components. ": "Vous êtes immunisé contre les dégâts de feu. Vous pouvez également lancer {@spell burning hands} (sauvegarde DC 15) à volonté, sans utiliser d'emplacement de sort ou de composants.",
	"While completely in an area of dim light or darkness, you can become {@condition invisible} as an action. You remain {@condition invisible} until you take an action or a reaction. ": "Lorsque vous êtes complètement dans une zone de faible lumière ou d'obscurité, vous pouvez devenir {@condition invisible} comme une action. Vous restez {@condition invisible} jusqu'à ce que vous fassiez une action ou une réaction.",
	"You have immunity to lightning and thunder damage. You can also cast {@spell thunderwave} (save DC 15) at will, without using a spell slot or any components.": "Vous êtes immunisé contre les dégâts de la foudre et du tonnerre. Vous pouvez également lancer {@spell thunderwave} (sauvegarde DC 15) à volonté, sans utiliser d'emplacement de sort ou de composants.",
	"You have advantage on ability checks made to resist being {@condition grappled}. In addition, you can use an action to automatically escape a grapple or free yourself of restraints of any kind. ": "Vous avez l'avantage sur les tests d'aptitude effectués pour résister à être {@condition grappled}. De plus, vous pouvez utiliser une action pour échapper automatiquement à un grappin ou vous libérer d'une contrainte quelconque.",
	"You have {@sense truesight} out to a range of 60 feet.": "Vous avez {@sense truesight} jusqu'à une portée de 60 pieds.",
	"You gain a +10 bonus to Dexterity ({@skill Stealth}) checks, and you can't be detected or targeted by {@filter divination|spells|school=D} magic, including scrying sensors.": "Vous bénéficiez d'un bonus de +10 aux tests de Dextérité ({@skill Stealth}), et vous ne pouvez pas être détecté ou ciblé par la magie ({@filter divination|spells|school=D}), y compris les capteurs de scrutation.",
	"When you activate this charm, you can cast the {@spell crusader's mantle} or {@spell haste} spell. Alternatively, you can cast the {@spell guiding bolt} spell, and if it hits, you regain a number of hit points equal to the damage it deals. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell crusader's mantle} ou {@spell haste}. Sinon, vous pouvez lancer le sort {@spell guiding bolt}, et s'il touche, vous regagnez un nombre de points de vie égal aux dégâts qu'il inflige. Le charme disparaît après avoir été activé.",
	"This charm allows you to cast the {@spell conjure animals} spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Ce charme vous permet de lancer le sort {@spell conjure animals} (version de 3e niveau) comme une action. Une fois utilisé trois fois, le charme disparaît de votre corps.",
	"{@note This charm can be bestowed by a {@creature chwinga|ToA} living in Icewind Dale or other cold regions by using their Magical Gift action.}": "{@note This charm can be bestowed by a {@creature chwinga|ToA} vivant à Icewind Dale ou dans d'autres régions froides en utilisant leur action Don magique.}",
	"This charm has 3 charges. As a bonus action, you can expend 1 of the charm's charges to wreathe your weapon attacks with biting cold for 1 minute. Until this effect ends, you deal an extra {@damage 1d6} cold damage when you hit with a melee or ranged weapon attack. Once all its charges have been expended, this charm vanishes from you.": "Ce charme possède 3 charges. Comme action bonus, vous pouvez dépenser 1 des charges du charme pour envelopper vos attaques d'arme d'un froid mordant pendant 1 minute. Jusqu'à ce que cet effet prenne fin, vous infligez un supplément de {@damage 1d6} de dégâts de froid quand vous touchez avec une attaque d'arme de mêlée ou à distance. Une fois toutes ses charges dépensées, ce charme disparaît de votre corps.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the {@spell create food and water} spell, requiring no components. Once all its charges have been expended, this charm vanishes from you.": "Ce charme possède 3 charges. En tant qu'action, vous pouvez dépenser 1 des charges du charme pour lancer le sort {@spell create food and water}, ne nécessitant aucune composante. Une fois toutes ses charges dépensées, ce charme disparaît de votre corps.",
	"This charm allows you to give yourself resistance to cold damage as an action. This benefit lasts for 24 hours, after which the charm vanishes from you.": "Ce charme vous permet de vous donner une résistance aux dégâts de froid en tant qu'action. Cet avantage dure 24 heures, après quoi le charme disparaît de votre corps.",
	"This charm allows you to cast the {@spell darkvision} spell as an action, no components required. Once used three times, the charm goes away.": "Ce charme vous permet de lancer le sort {@spell darkvision} comme une action, sans nécessiter de composantes. Une fois utilisé trois fois, le charme disparaît.",
	"This charm grants you the benefits of a {@item ring of feather falling}. These benefits last for 10 days, after which the charm vanishes from you.": "Ce charme vous accorde les avantages d'un {@item ring of feather falling}. Ces avantages durent 10 jours, après quoi le charme disparaît de votre corps.",
	"This charm allows you to give yourself the benefit of a {@item potion of heroism} as an action. Once you do so, the charm vanishes from you.": "Ce charme vous permet de vous accorder le bénéfice d'un {@item potion of heroism} en tant qu'action. Une fois que vous l'avez fait, le charme disparaît de votre corps.",
	"When you drop to 0 hit points as a result of taking damage, you can choose to drop to 1 hit point instead. Once used nine times, the charm goes away.": "Lorsque vous tombez à 0 point de vie après avoir subi des dégâts, vous pouvez choisir de tomber à 1 point de vie à la place. Une fois utilisé neuf fois, le charme disparaît.",
	"This charm has 6 charges. You can use an action to expend some of its charges to cast one of the following spells: {@spell greater restoration} (4 charges) or {@spell lesser restoration} (2 charges). Once all its charges have been expended, the charm vanishes from you.": "Ce charme possède 6 charges. Vous pouvez utiliser une action pour dépenser certaines de ses charges pour lancer l'un des sorts suivants : {@spell greater restoration} (4 charges) ou {@spell lesser restoration} (2 charges). Une fois toutes ses charges dépensées, le charme disparaît de votre corps.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 20 feet and a long range of 60 feet, it deals {@damage 1d4} cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is {@condition blinded} until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Ce charme possède 5 charges. Comme action bonus, vous pouvez dépenser 1 des charges du charme pour créer une boule de neige magique dans votre main et la lancer. Vous devez avoir une main libre pour tenir la boule de neige, sinon la charge est gaspillée. La boule de neige est une arme magique à distance avec laquelle vous êtes compétent. Elle a une portée normale de 20 pieds et une portée longue de 60 pieds, elle inflige {@damage 1d4} de dégâts de froid en cas de succès, et elle obtient un succès critique sur un jet de 19 ou 20. Si vous obtenez un coup critique avec la boule de neige, la cible subit {@condition blinded} jusqu'à la fin de son prochain tour. La boule de neige disparaît immédiatement après que vous l'ayez touchée ou manquée, ou à la fin de votre tour si vous ne la lancez pas. Une fois que toutes ses charges ont été dépensées, ce charme disparaît de vous.",
	"This charm grants you immunity to piercing and slashing damage from nonmagical attacks, but you gain vulnerability to bludgeoning damage. These effects last for 10 days, after which the charm vanishes from you.": "Ce charme vous confère une immunité aux dégâts perforants et tranchants des attaques non magiques, mais vous gagnez une vulnérabilité aux dégâts de matraquage. Ces effets durent 10 jours, après quoi le charme disparaît de votre corps.",
	"This charm allows you to use an action to eat a mouthful of flesh from a humanoid that has been dead no longer than 1 day. When you do, you regain {@dice 3d8 + 3} hit points. Once used three times, the charm goes away.": "Ce charme vous permet d'utiliser une action pour manger une bouchée de chair d'un humanoïde mort depuis moins d'un jour. Lorsque vous le faites, vous regagnez {@dice 3d8 + 3} de points de vie. Une fois utilisé trois fois, le charme disparaît.",
	"This charm allows you to use your reaction when you take cold damage to reduce the damage to 0. You regain a number of hit points equal to half the cold damage you would have taken. Once you do so, the charm vanishes from you.": "Ce charme vous permet d'utiliser votre réaction lorsque vous subissez des dégâts de froid pour réduire les dégâts à 0. Vous regagnez un nombre de points de vie égal à la moitié des dégâts de froid que vous auriez subis. Une fois que vous avez fait cela, le charme disparaît de vous.",
	"This charm allows you to regrow a lost appendage or organ, such as an arm, a foot, or an eye. After it is used once, the charm goes away.": "Ce charme vous permet de faire repousser un appendice ou un organe perdu, comme un bras, un pied ou un œil. Après avoir été utilisé une fois, le charme disparaît.",
	"{@note This charm can be bestowed by a {@creature chwinga|CM} living a desert by using their Magical Gift action.}": "{@note This charm can be bestowed by a {@creature chwinga|CM} vivre dans un désert en utilisant leur action de don magique.}",
	"This charm allows you to cast the {@spell hallucinatory terrain} spell (save DC 15) as an action. Once used, this charm vanishes from you.": "Ce charme vous permet de lancer le sort {@spell hallucinatory terrain} (sauvegarde DC 15) comme une action. Une fois utilisé, ce charme disparaît de votre corps.",
	"One sword in your possession becomes a {@item dragon slayer} or {@item giant slayer} (DM's choice) for the next 9 days. The charm then vanishes from you and the weapon returns to normal.": "Une épée en votre possession devient un {@item dragon slayer} ou {@item giant slayer} (au choix du DM) pour les 9 prochains jours. Le charme disparaît ensuite de votre corps et l'arme redevient normale.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to gain the following benefits for 24 hours:": "Ce charme possède 3 charges. En tant qu'action, vous pouvez dépenser 1 des charges du charme pour obtenir les avantages suivants pendant 24 heures :",
	"You and your allies within 15 feet of you ignore {@quickref difficult terrain||3} caused by snow or ice.": "Vous et vos alliés situés à 15 pieds de vous ignorez {@quickref difficult terrain||3} les dégâts causés par la neige ou la glace.",
	"You can see through areas heavily obscured by snow to a distance of 60 feet.": "Vous pouvez voir à travers des zones fortement obscurcies par la neige jusqu'à une distance de 60 pieds.",
	"You are immune to the effects of extreme cold, as described in the {@book Dungeon Master's Guide|DMG} (though you gain no protection from cold damage).": "Vous êtes immunisé contre les effets du froid extrême, comme décrit dans le {@book Dungeon Master's Guide|DMG} (bien que vous ne gagniez aucune protection contre les dégâts du froid).",
	"Once all its charges have been expended, this charm vanishes from you.": "Une fois que toutes ses charges ont été dépensées, ce charme disparaît de votre corps.",
	"You become charged with the power of the storm, to the extent that tiny sparks crackle in your eyes. You can cast the {@spell lightning bolt} spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Vous vous chargez de la puissance de la tempête, à tel point que de petites étincelles crépitent dans vos yeux. Vous pouvez lancer le sort {@spell lightning bolt} (version de 3e niveau) en tant qu'action. Une fois utilisé trois fois, le charme disparaît de vous.",
	"This charm allows you to spit up a frog as an action. The frog understands you and obeys your commands. Once used three times, the charm goes away.": "Ce charme vous permet de cracher une grenouille en guise d'action. La grenouille vous comprend et obéit à vos ordres. Une fois utilisé trois fois, le charme disparaît.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the {@spell Leomund's tiny hut} spell, no components required. Once all its charges have been expended, this charm vanishes from you.": "Ce charme possède 3 charges. En tant qu'action, vous pouvez dépenser 1 des charges du charme pour lancer le sort {@spell Leomund's tiny hut}, sans composantes. Une fois toutes ses charges dépensées, ce charme disparaît de votre corps.",
	"This charm allows you to create up to 1 gallon of fresh water, which fills one or more empty containers in your possession. You can do this up to thrice per day for 10 days, after which this charm vanishes from you.": "Ce charme vous permet de créer jusqu'à 1 gallon d'eau fraîche, qui remplit un ou plusieurs récipients vides en votre possession. Vous pouvez faire cela jusqu'à trois fois par jour pendant 10 jours, après quoi ce charme disparaît de votre corps.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 30 feet of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Tant que ce charme dure, vous pouvez utiliser une action pour localiser, par l'odeur, l'emplacement des métaux et pierres précieux, comme les pièces de monnaie et les pierres précieuses, dans un rayon de 30 pieds autour de vous. L'effet dure 3 jours, après quoi le charme disparaît de votre corps.",
	"This charm allows you to give yourself the benefit of a {@item potion of vitality} as an action. Once you do so, the charm vanishes from you.": "Ce charme vous permet de vous accorder le bénéfice d'un {@item potion of vitality} en tant qu'action. Une fois que vous l'avez fait, le charme disparaît de votre corps.",
	"While you have Clay No-Face in your possession, you don't need to eat, drink, or breathe. These benefits last for 30 days while the doll is in your possession, after which the charm vanishes from you.": "Tant que vous avez Clay No-Face en votre possession, vous n'avez pas besoin de manger, boire ou respirer. Ces avantages durent 30 jours tant que la poupée est en votre possession, après quoi le charme disparaît de votre corps.",
	"The doll is a Tiny construct. Destroying the doll causes the child's soul within it to become trapped in {@adventure the Soulmonger|ToA|5|The Soulmonger}.": "La poupée est une construction minuscule. En détruisant la poupée, l'âme de l'enfant qui s'y trouve est piégée dans {@adventure the Soulmonger|ToA|5|The Soulmonger}.",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a {@spell reincarnate} spell. The new body appears within 10 feet of the old one. After it has been used three times, the dark gift vanishes.": "Le don de Dahlver-Nar est le pouvoir de vivre plusieurs vies. En recevant ce sombre don, le bénéficiaire se réincarne instantanément lorsqu'il meurt, comme s'il était la cible d'un sort {@spell reincarnate}. Le nouveau corps apparaît à moins de 3 mètres de l'ancien. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"The beneficiary of this dark gift loses all of its teeth until it reincarnates for the third and final time.": "Le bénéficiaire de ce sombre cadeau perd toutes ses dents jusqu'à ce qu'il se réincarne pour la troisième et dernière fois.",
	"Delban's gift is the power to unleash deadly cold. This dark gift allows its beneficiary to cast the {@spell cone of cold} spell as an action. After it has been used seven times, the dark gift vanishes. Until it vanishes, the beneficiary also gains the benefits of a {@item ring of warmth}.": "Le don de Delban est le pouvoir de déchaîner un froid mortel. Ce sombre don permet à son bénéficiaire de lancer le sort {@spell cone of cold} comme une action. Après avoir été utilisé sept fois, le don sombre disparaît. Jusqu'à ce qu'il disparaisse, le bénéficiaire bénéficie également des avantages d'un {@item ring of warmth}.",
	"The beneficiary of this dark gift gains the following flaw: \"Fire terrifies me.\"": "Le bénéficiaire de ce sombre don acquiert le défaut suivant : \"Le feu me terrifie\".",
	"Drizlash's gift is the power to walk on walls and ceilings. This dark gift allows its beneficiary to climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le don de Drizlash est le pouvoir de marcher sur les murs et les plafonds. Ce don sombre permet à son bénéficiaire de grimper sur des surfaces difficiles, y compris à l'envers sur les plafonds, sans avoir besoin de faire un test d'aptitude.",
	"The beneficiary of this dark gift grows an extra eye somewhere on its body. The eye is blind and ever open.": "Le bénéficiaire de ce sombre don fait pousser un œil supplémentaire quelque part sur son corps. L'œil est aveugle et toujours ouvert.",
	"Fekre's gift is the power of spreading disease. This dark gift allows its beneficiary to cast the {@spell contagion} spell as an action. After it has been used three times, the dark gift vanishes.": "Le don de Fekre est le pouvoir de répandre la maladie. Ce sombre don permet à son bénéficiaire de lancer le sort {@spell contagion} comme une action. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"The beneficiary of this dark gift reeks of filth.": "Le bénéficiaire de ce sombre cadeau pue la crasse.",
	"Taar Haak's gift is great strength. This dark gift grants its beneficiary the benefit of a {@item belt of fire giant strength}. This benefit lasts for 10 days, after which the dark gift vanishes.": "Le don de Taar Haak est une grande force. Ce cadeau sombre accorde à son bénéficiaire le bénéfice d'un {@item belt of fire giant strength}. Ce bénéfice dure 10 jours, après quoi le don sombre disparaît.",
	"The beneficiary of this dark gift the following flaw: \"I like to bully others and make them feel weak and inferior.\"": "Le bénéficiaire de ce cadeau sombre le défaut suivant : \"J'aime brutaliser les autres et les faire se sentir faibles et inférieurs.\"",
	"Khirad's gift is the power of divination. This gift allows its beneficiary to cast the {@spell scrying} spell as an action. After it has been used three times, the dark gift vanishes.": "Le don de Khirad est le pouvoir de divination. Ce don permet à son bénéficiaire de lancer le sort {@spell scrying} comme une action. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"The beneficiary's voice becomes a low whisper, and its smile becomes cruel and evil.": "La voix du bénéficiaire devient un faible murmure, et son sourire devient cruel et mauvais.",
	"Norganas's gift is the power to turn life into undeath. This dark gift allows its beneficiary to cast the {@spell finger of death} spell as an action. After it has been used three times, the dark gift vanishes. When it vanishes, the beneficiary must succeed on a DC 15 Constitution saving throw or drop to 0 hit points.": "Le don de Norganas est le pouvoir de transformer la vie en mort. Ce sombre don permet à son bénéficiaire de lancer le sort {@spell finger of death} comme une action. Après avoir été utilisé trois fois, le cadeau sombre disparaît. Lorsqu'il disparaît, le bénéficiaire doit réussir un jet de sauvegarde de Constitution DC 15 ou tomber à 0 point de vie.",
	"This dark gift turns the beneficiary's blood pitch black and viscid, like tar.": "Ce don sombre rend le sang du bénéficiaire noir et visqueux, comme du goudron.",
	"Savnok's gift is the power to shield the mind. This dark gift takes the form of a {@spell mind blank} spell cast on the beneficiary. The spell has an extended duration of 1 year, after which the dark gift vanishes.": "Le don de Savnok est le pouvoir de protéger l'esprit. Ce sombre don prend la forme d'un sort {@spell mind blank} lancé sur le bénéficiaire. Le sort a une durée prolongée de 1 an, après quoi le don sombre disparaît.",
	"The beneficiary's eyes melt away upon receiving this dark gift, leaving empty sockets that can still see.": "Les yeux du bénéficiaire fondent en recevant ce cadeau sombre, laissant des orbites vides qui peuvent encore voir.",
	"Seriach's gift is the power to summon and control hell hounds. As an action, the beneficiary of this dark gift can summon and control two {@creature hell hound||hell hounds}. Both hounds appear at the same time. The beneficiary can summon hounds only once, and the dark gift vanishes when they die.": "Le don de Seriach est le pouvoir d'invoquer et de contrôler des chiens de l'enfer. En tant qu'action, le bénéficiaire de ce sombre don peut invoquer et contrôler deux {@creature hell hound||hell hounds}. Les deux chiens apparaissent en même temps. Le bénéficiaire ne peut invoquer des chiens qu'une seule fois, et le sombre don disparaît lorsqu'il meurt.",
	"The beneficiary gains the ability to speak and understand Infernal, if he or she doesn't already know the language. (The hell hounds understand no other language.) Sulfurous smoke issues from the beneficiary's pores whenever he or she speaks Infernal.": "Le bénéficiaire gagne la capacité de parler et de comprendre l'infernal, s'il ne connaît pas déjà cette langue. (Les chiens de l'enfer ne comprennent aucune autre langue.) Une fumée sulfureuse s'échappe des pores du bénéficiaire lorsqu'il parle l'infernal.",
	"Shami-Amourae's gift is the power of persuasion. This dark gift allows its beneficiary to cast the {@spell suggestion} spell as an action, and saving throws against the spell have disadvantage. After it has been used three times, the dark gift vanishes.": "Le don de Shami-Amourae est le pouvoir de persuasion. Ce don sombre permet à son bénéficiaire de lancer le sort {@spell suggestion} comme une action, et les jets de sauvegarde contre le sort ont un désavantage. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"The beneficiary of this dark gift gains an extra finger on each hand, as well as the following flaw: \"I can't get enough pleasure. I desire others to create beauty for me at all times.\"": "Le bénéficiaire de ce sombre cadeau gagne un doigt supplémentaire à chaque main, ainsi que le défaut suivant : \"Je ne peux pas avoir assez de plaisir. Je désire que les autres créent de la beauté pour moi à tout moment.\"",
	"Sykane's gift is the power to raise the recently deceased. This dark gift allows its beneficiary to cast the {@spell raise dead} spell as an action. After it has been used three times, the dark gift vanishes.": "Le don de Sykane est le pouvoir de ressusciter les personnes récemment décédées. Ce don sombre permet à son bénéficiaire de lancer le sort {@spell raise dead} comme une action. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"As soon as this dark gift is received, the beneficiary's eyes glow a sickly yellow until the dark gift vanishes. The beneficiary also gains the following flaw: \"If I help someone, I expect payment in return.\"": "Dès que ce cadeau sombre est reçu, les yeux du bénéficiaire brillent d'un jaune maladif jusqu'à ce que le cadeau sombre disparaisse. Le bénéficiaire gagne également le défaut suivant : \"Si j'aide quelqu'un, j'attends un paiement en retour\".",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 50 feet.": "Le don de Tarakamedes est le pouvoir de voler. Le bénéficiaire de ce don sombre se voit pousser des ailes squelettiques et gagne une vitesse de vol de 15 mètres.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 1 pound of bones or grave dirt in the past 24 hours, it dies.": "Le bénéficiaire de ce sombre don doit manger des os ou de la terre tombale pour survivre. À l'aube, si la créature n'a pas mangé au moins une livre d'os ou de terre tombale au cours des 24 dernières heures, elle meurt.",
	"Vaund's gift is the power of evasion. This dark gift grants its beneficiary the benefits of an {@item amulet of proof against detection and location} and a {@item ring of evasion}. These benefits last for 10 days, after which the dark gift vanishes.": "Le don de Vaund est le pouvoir de l'évasion. Ce cadeau sombre accorde à son bénéficiaire les avantages d'un {@item amulet of proof against detection and location} et d'un {@item ring of evasion}. Ces avantages durent 10 jours, après quoi le cadeau sombre disparaît.",
	"The beneficiary of this dark gift becomes twitchy and nervous, and also gains the following flaw: \"I can't give a straight answer to any question put to me.\"": "Le bénéficiaire de ce don sombre devient crispé et nerveux, et acquiert également le défaut suivant : \"Je ne peux donner une réponse directe à aucune question qui m'est posée\".",
	"Yog's gift is one of physical resilience. This dark gift increases the beneficiary's hit point maximum by 30. This benefit lasts for 10 days, after which the dark gift vanishes.": "Le don de Yog est un don de résilience physique. Ce don sombre augmente le maximum de points de vie du bénéficiaire de 30. Ce bénéfice dure 10 jours, après quoi le don sombre disparaît.",
	"Oily black fur covers the beneficiary's face and body.": "Une fourrure noire et huileuse recouvre le visage et le corps du bénéficiaire.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of {@sense truesight} out to a range of 60 feet. These benefits last for 30 days, after which the dark gift vanishes.": "Le don d'Yrrga est le pouvoir de la vraie vision. Ce don sombre accorde à son bénéficiaire les avantages de {@sense truesight} jusqu'à une portée de 60 pieds. Ces avantages durent 30 jours, après quoi le don sombre disparaît.",
	"The eyes of the beneficiary become starry voids until the dark gift vanishes. The beneficiary of this dark gift also gains the following flaw: \"I believe that all life is pointless and look forward to death when it finally comes.\"": "Les yeux du bénéficiaire deviennent des vides étoilés jusqu'à ce que le don sombre disparaisse. Le bénéficiaire de ce don sombre gagne également le défaut suivant : \"Je crois que toute vie est inutile et j'attends avec impatience la mort quand elle viendra enfin.\"",
	"Zantras's gift is power that comes from great presence and force of personality. This dark gift increases the beneficiary's Charisma by 4, up to a maximum of 22.": "Le don de Zantras est un pouvoir qui provient d'une grande présence et de la force de la personnalité. Ce don sombre augmente le Charisme du bénéficiaire de 4, jusqu'à un maximum de 22.",
	"The beneficiary of this dark gift gains the following flaw: \"I won't take no for an answer.\"": "Le bénéficiaire de ce sombre cadeau acquiert le défaut suivant : \"Je n'accepte pas de refus.\"",
	"Zrin-Hala's gift is the power to create lightning. This dark gift allows its beneficiary to cast the {@spell lightning bolt} spell as an action. After it has been used three times, the dark gift vanishes.": "Le don de Zrin-Hala est le pouvoir de créer la foudre. Ce don sombre permet à son bénéficiaire de lancer le sort {@spell lightning bolt} comme une action. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"As soon as this dark gift is received, one side of the beneficiary's face sags and loses all feeling.": "Dès que ce sombre cadeau est reçu, un côté du visage du bénéficiaire s'affaisse et perd toute sensation.",
	"When you activate this charm, you can cast the {@spell blink} or {@spell sleep} (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn {@condition invisible} and teleport up to 30 feet to an unoccupied space you can see. You remain {@condition invisible} until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell blink} ou {@spell sleep} (version de 3e niveau). Sinon, lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour vous tourner de {@condition invisible} et vous téléporter jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir. Vous restez {@condition invisible} jusqu'au début de votre prochain tour ou jusqu'à ce que vous attaquiez ou lanciez un sort. Le charme disparaît après que vous l'ayez activé.",
	"You gain the aid of a draconic familiar, which might be a splinter of the consciousness of a dragon that invested you with power.": "Vous obtenez l'aide d'un familier draconique, qui peut être un éclat de la conscience d'un dragon qui vous a investi d'un pouvoir.",
	"You can cast the {@spell find familiar} spell as a ritual without using any material components. When you cast the spell in this way, your familiar always takes the form of a {@creature pseudodragon}.": "Vous pouvez lancer le sort {@spell find familiar} comme un rituel sans utiliser de composants matériels. Lorsque vous lancez le sort de cette manière, votre familier prend toujours la forme d'un {@creature pseudodragon}.",
	"Additionally, when you take the {@action Attack} action on your turn, you can forgo one of your own attacks to allow your pseudodragon familiar to make one attack of its own with its reaction.": "De plus, lorsque vous effectuez l'action {@action Attack} à votre tour, vous pouvez renoncer à l'une de vos propres attaques pour permettre à votre familier pseudodragon d'effectuer une attaque de son côté avec sa réaction.",
	"You become a dragonborn. You replace the racial traits of your original race with the traits of a chromatic, gem, or metallic dragonborn (detailed in this {@book book|FTD|1|Draconic Races}). The kind of dragonborn you become matches the family of the dragon that is the source of this gift. You can keep any skill proficiencies you gained from your previous race, or you gain proficiency in two skills of your choice.": "Vous devenez un dragonborn. Vous remplacez les traits raciaux de votre race d'origine par les traits d'un dragonborn chromatique, gemme ou métallique (détaillés dans ce {@book book|FTD|1|Draconic Races}). Le type de dragonborn que vous devenez correspond à la famille du dragon qui est la source de ce don. Vous pouvez conserver toutes les compétences que vous avez acquises de votre race précédente, ou vous gagnez la compétence dans deux compétences de votre choix.",
	"You gain keen senses like a dragon's.": "Vous gagnez des sens aiguisés comme ceux d'un dragon.",
	"You have {@sense blindsight} to a range of 10 feet. Within that range, you can effectively see anything that isn't behind {@book total cover|PHB|9|Cover}, even if you're {@condition blinded} or in darkness. Moreover, you can see {@condition invisible} creatures within that range, unless the creatures successfully hide from you.": "Vous avez {@sense blindsight} à une portée de 10 pieds. Dans cette portée, vous pouvez effectivement voir tout ce qui n'est pas derrière {@book total cover|PHB|9|Cover}, même si vous êtes {@condition blinded} ou dans l'obscurité. De plus, vous pouvez voir {@condition invisible} des créatures dans ce rayon, à moins que celles-ci ne réussissent à se cacher de vous.",
	"You have advantage on Wisdom ({@skill Perception}) checks.": "Vous avez un avantage sur les contrôles de Sagesse ({@skill Perception}).",
	"You have begun to extend your awareness beyond the single world of the Material Plane that is your home.": "Vous avez commencé à étendre votre conscience au-delà du seul monde du plan matériel qui est votre foyer.",
	"You can cast {@spell contact other plane} as a ritual. The entity you contact is a dragon on another world in the Material Plane, so its knowledge of your world might be limited. Also, this dragon is an echo of the dragon who is the source of the gift, which might affect its attitude and behavior toward you.": "Vous pouvez lancer {@spell contact other plane} comme un rituel. L'entité que vous contactez est un dragon sur un autre monde du plan matériel, sa connaissance de votre monde peut donc être limitée. De plus, ce dragon est un écho du dragon qui est la source du don, ce qui peut affecter son attitude et son comportement envers vous.",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 10 feet away from you in a direction of your choice. A creature that can't be {@condition frightened} is immune to this effect.": "Une fois à chacun de vos tours, lorsque vous touchez une créature avec un jet d'attaque d'arme, vous pouvez forcer la cible à s'éloigner de vous jusqu'à 10 pieds dans la direction de votre choix. Une créature qui ne peut pas être {@condition frightened} est immunisée contre cet effet.",
	"If you start your turn {@condition frightened}, you take {@damage 2d6} psychic damage.": "Si vous commencez votre tour {@condition frightened}, vous subissez {@damage 2d6} de dégâts psychiques.",
	"You can't be {@condition frightened} while within 10 feet of an ally. If you're already {@condition frightened} and move within 10 feet of an ally, the {@condition frightened} condition ends on you.": "Vous ne pouvez pas être {@condition frightened} tant que vous êtes à moins de 10 pieds d'un allié. Si vous êtes déjà {@condition frightened} et que vous vous déplacez à moins de 10 pieds d'un allié, la condition {@condition frightened} prend fin sur vous.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 10 feet of an ally.": "Vous avez un désavantage sur les jets de sauvegarde de Sagesse et de Charisme lorsque vous n'êtes pas à moins de 3 mètres d'un allié.",
	"When you take damage, you can use your reaction to turn {@condition invisible} and teleport up to 60 feet to an unoccupied space you can see. You remain {@condition invisible} until the start of your next turn or until you make a damage roll or cast a spell.": "Lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour vous tourner de {@condition invisible} et vous téléporter jusqu'à 60 pieds dans un espace inoccupé que vous pouvez voir. Vous restez {@condition invisible} jusqu'au début de votre prochain tour ou jusqu'à ce que vous fassiez un jet de dégâts ou lanciez un sort.",
	"You have disadvantage on Wisdom checks.": "Vous avez un désavantage sur les tests de sagesse.",
	"You are immune to the {@condition charmed} condition.": "Vous êtes immunisé contre la condition {@condition charmed}.",
	"You can't take the {@action Help} action.": "Vous ne pouvez pas prendre l'action {@action Help}.",
	"Another creature can't force you to move anywhere you don't want to go.": "Une autre créature ne peut pas vous forcer à aller là où vous ne voulez pas aller.",
	"You can't take the {@action Disengage} or {@action Dodge} action.": "Vous ne pouvez pas prendre l'action {@action Disengage} ou {@action Dodge}.",
	"When a creature damages you with a weapon attack or a spell, you can focus your hatred on that creature. Until the end of your next turn, you have advantage on attack rolls you make against the creature. You can focus your hatred on only one creature at a time.": "Lorsqu'une créature vous endommage avec une attaque d'arme ou un sort, vous pouvez concentrer votre haine sur cette créature. Jusqu'à la fin de votre prochain tour, vous avez l'avantage sur les jets d'attaque que vous effectuez contre la créature. Vous ne pouvez concentrer votre haine que sur une seule créature à la fois.",
	"You have disadvantage on Charisma checks.": "Vous avez un désavantage sur les tests de Charisme.",
	"When you fail a Wisdom or Charisma saving throw, you can reroll it with advantage, potentially turning a failure into a success. After you use this benefit, you must finish a long rest before you can use it again.": "Lorsque vous ratez un jet de sauvegarde de Sagesse ou de Charisme, vous pouvez le relancer avec avantage, ce qui peut transformer un échec en réussite. Après avoir utilisé cet avantage, vous devez terminer un long repos avant de pouvoir l'utiliser à nouveau.",
	"If you use this fragment's benefit and it doesn't turn a failed saving throw into a success, you are {@condition incapacitated} until the end of your next turn, overcome with despair.": "Si vous utilisez l'avantage de ce fragment et qu'il ne transforme pas un jet de sauvegarde raté en réussite, vous êtes {@condition incapacitated} jusqu'à la fin de votre prochain tour, terrassé par le désespoir.",
	"Each time you spend a Hit Die to regain hit points, you regain additional hit points equal to your proficiency bonus.": "Chaque fois que vous dépensez un dé de résistance pour regagner des points de vie, vous regagnez des points de vie supplémentaires égaux à votre bonus de compétence.",
	"You have disadvantage on death saving throws.": "Vous avez un désavantage aux jets de sauvegarde en cas de mort.",
	"When you hit a creature with an attack, you can choose to deal either an extra {@damage 2d6} psychic damage to the creature or {@damage 4d6} psychic damage to each other creature within 5 feet of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Lorsque vous touchez une créature avec une attaque, vous pouvez choisir d'infliger soit {@damage 2d6} de dégâts psychiques supplémentaires à la créature, soit {@damage 4d6} de dégâts psychiques à chaque autre créature située à moins de 1,5 mètre d'elle. Après avoir utilisé cet avantage, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau.",
	"Whenever you are not {@condition unconscious} and fail a saving throw, you take {@damage 2d6} psychic damage.": "Chaque fois que vous n'êtes pas {@condition unconscious} et que vous échouez à un jet de sauvegarde, vous subissez {@damage 2d6} de dégâts psychiques.",
	"Echoes of a dragon's might linger around you, and you can call on them to inspire fear in those who stand against you.": "Les échos de la puissance d'un dragon persistent autour de vous, et vous pouvez les invoquer pour inspirer la peur à ceux qui se dressent contre vous.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 120 feet of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes {@condition frightened} of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Comme action bonus, vous pouvez manifester votre présence effrayante. Chaque créature de votre choix se trouvant à moins de 120 pieds de vous et consciente de votre présence doit effectuer un jet de sauvegarde de Sagesse contre un DC égal à 8 + votre bonus de compétence + votre modificateur de Charisme. Une créature qui échoue devient {@condition frightened} de vous pendant 1 minute. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Once you use this ability a number of times equal to your proficiency bonus, you can't use it again until you finish a long rest.": "Une fois que vous avez utilisé cette capacité un nombre de fois égal à votre bonus de compétence, vous ne pouvez plus l'utiliser avant d'avoir terminé un long repos.",
	"When you activate this charm, you can cast the {@spell dispel magic}, {@spell false life} (3rd-level version), or {@spell stinking cloud} spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell dispel magic}, {@spell false life} (version de 3e niveau) ou {@spell stinking cloud}. Le charme disparaît après que vous l'ayez activé.",
	"When you activate this charm, you can cast the {@spell heroism} or {@spell thunderwave} spell (3rd-level versions). Alternatively, as a reaction when you miss with a weapon attack, you can make another attack against the target you missed. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell heroism} ou {@spell thunderwave} (versions de 3e niveau). Sinon, en réaction lorsque vous ratez une attaque d'arme, vous pouvez effectuer une autre attaque contre la cible que vous avez manquée. Le charme disparaît après son activation.",
	"Female": "Femme",
	"Fickle and unpredictable": "inconstant et imprévisible",
	"\"I never stick to a plan.\"": "\"Je ne m'en tiens jamais à un plan.\"",
	"Obo'laka": "Obo'laka",
	"The host's Dexterity score becomes 23, unless it is already higher.": "Le score de Dextérité de l'hôte devient 23, à moins qu'il ne soit déjà plus élevé.",
	"When you activate this charm, you can cast the {@spell dispel magic} or {@spell lightning bolt} spell. Alternatively, as an action, you can regain one expended spell slot of 3rd level or lower. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell dispel magic} ou {@spell lightning bolt}. Alternativement, en tant qu'action, vous pouvez regagner un emplacement de sort dépensé de 3e niveau ou moins. Le charme disparaît après son activation.",
	"While you have Joho in your possession, it grants you the benefit of a {@item helm of comprehending languages}. This benefit lasts for 7 days while the doll is in your possession, after which the charm vanishes from you.": "Tant que vous avez Joho en votre possession, il vous accorde le bénéfice d'un {@item helm of comprehending languages}. Ce bénéfice dure 7 jours tant que la poupée est en votre possession, après quoi le charme disparaît de vous.",
	"Wild and spirited": "Sauvage et fougueux",
	"\"I am fearless and not afraid to take great risks.\"": "\"Je suis intrépide et je n'ai pas peur de prendre de grands risques.\"",
	"Papazotl": "Papazotl",
	"The host's Strength score becomes 23, unless it is already higher.": "Le score de Force de l'hôte devient 23, à moins qu'il ne soit déjà plus élevé.",
	"Truthful and kind": "Sincère et gentil",
	"\"I must always speak the truth.\"": "\"Je dois toujours dire la vérité.\"",
	"Wongo": "Wongo",
	"The host can use an action to turn {@condition invisible}. Anything the host is wearing or carrying is {@condition invisible} as long as it is on the host's person. The effect ends if the host attacks, casts a spell, forces a saving throw, or deals damage.": "L'hôte peut utiliser une action pour se tourner de {@condition invisible}. Tout ce que l'hôte porte ou transporte est {@condition invisible} tant qu'il est sur sa personne. L'effet prend fin si l'hôte attaque, lance un sort, force un jet de sauvegarde ou inflige des dégâts.",
	"Selfish and cruel": "Égoïste et cruel",
	"\"I won't share with others.\"": "\"Je ne partagerai pas avec les autres.\"",
	"Shagambi": "Shagambi",
	"The host can move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free. It gains a climbing speed equal to its walking speed.": "L'hôte peut se déplacer vers le haut, vers le bas et à travers des surfaces verticales et à l'envers le long de plafonds, tout en gardant les mains libres. Il gagne une vitesse d'ascension égale à sa vitesse de marche.",
	"Nervous and obsessive": "Nerveux et obsessionnel",
	"\"I am risk-averse and a slave to routine.\"": "\"J'ai peur du risque et je suis esclave de la routine.\"",
	"I'jin": "I'jin",
	"The host can attune to one additional magic item. When Obo'laka leaves the host, all magic items to which the host is attuned are no longer attuned to it.": "L'hôte peut s'accorder à un objet magique supplémentaire. Lorsque Obo'laka quitte l'hôte, tous les objets magiques auxquels l'hôte est accordé ne le sont plus.",
	"When you activate this charm, you can cast the {@spell bestow curse} or {@spell fear} spell. Alternatively, when a creature you can see within 30 feet of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell bestow curse} ou {@spell fear}. Sinon, lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous est réduite à 0 point de vie, vous pouvez utiliser votre réaction pour qu'elle soit réduite à 1 point de vie à la place. Le charme disparaît après que vous l'ayez activé.",
	"Shrewd and conniving": "Rusé et complice",
	"\"I bow before no one and expect others to do as I command.\"": "\"Je ne m'incline devant personne et j'attends des autres qu'ils fassent ce que je leur ordonne.\"",
	"Kubazan": "Kubazan",
	"The host can't be surprised, gains advantage on all Wisdom checks, and never takes damage from falling.": "L'hôte ne peut pas être surpris, bénéficie d'un avantage sur tous les tests de sagesse et ne subit jamais de dégâts en cas de chute.",
	"The psionic energy of a gem dragon empowers your mind. You gain resistance to psychic damage.": "L'énergie psionique d'un dragon-gemme renforce votre esprit. Vous gagnez une résistance aux dégâts psychiques.",
	"In addition, you learn the {@spell telekinesis} spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have of the appropriate level. The spellcasting ability is Intelligence, Wisdom, or Charisma when you cast the spell with this gift (choose when you gain the gift).": "De plus, vous apprenez le sort {@spell telekinesis}. Vous pouvez lancer ce sort sans dépenser un emplacement de sort. Une fois que vous avez lancé ce sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. Vous pouvez également lancer ce sort en utilisant les emplacements de sort dont vous disposez du niveau approprié. La capacité de lancement de sorts est l'Intelligence, la Sagesse ou le Charisme lorsque vous lancez le sort avec ce don (à choisir lorsque vous obtenez le don).",
	"When you activate this charm, you can cast the {@spell crown of madness}, {@spell hellish rebuke}, or {@spell shatter} spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell crown of madness}, {@spell hellish rebuke} ou {@spell shatter}. Le charme disparaît après son activation.",
	"Your skin toughens, making you resistant to certain types of physical harm. You gain resistance to piercing and slashing damage.": "Votre peau se durcit, vous rendant résistant à certains types de dommages physiques. Vous gagnez une résistance aux dégâts perforants et tranchants.",
	"When you activate this charm, you can cast the {@spell aura of vitality} or {@spell conjure animals} spell. Alternatively, as an action, you can give up to three creatures of your choice within 30 feet of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell aura of vitality} ou {@spell conjure animals}. Sinon, comme action, vous pouvez donner à jusqu'à trois créatures de votre choix dans un rayon de 30 pieds de vous une résistance aux dégâts de matraquage, de perçage et de coupure jusqu'à la fin de votre prochain tour. Le charme disparaît après son activation.",
	"Wise and virtuous": "Sages et vertueux",
	"\"I never show mercy to evildoers.\"": "\"Je ne fais jamais preuve de pitié envers les méchants.\"",
	"Nangnang": "Nangnang",
	"The host can make one extra attack when taking the {@action Attack} action on its turn.": "L'hôte peut effectuer une attaque supplémentaire lorsqu'il effectue l'action {@action Attack} à son tour.",
	"When you activate this charm, you can cast the {@spell enhance ability} (3rd-level version), {@spell enlarge/reduce}, or {@spell gaseous form} spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort {@spell enhance ability} (version de 3e niveau), {@spell enlarge/reduce} ou {@spell gaseous form}. Le charme disparaît après que vous l'ayez activé.",
	"While you have Strawbundle in your possession, this charm allows you to cast the {@spell etherealness} spell as an action, no components required. After it is used three times, the charm vanishes.": "Tant que vous avez Paillasson en votre possession, ce charme vous permet de lancer le sort {@spell etherealness} comme une action, sans composants requis. Après avoir été utilisé trois fois, le charme disparaît.",
	"Ever changing, mirthful, and beautiful, the primal elves could assume whatever sex they liked. When they bowed to Lolth's influence and chose to fix their physical forms, elves lost the ability to transform in this way. Yet occasionally elves are born who are so androgynous that they are proclaimed to be among the blessed of Corellon—living symbols of the god's love and of the primal elves' original fluid state of being. Many of Corellon's chief priests bear this blessing.": "Toujours changeants, joyeux et beaux, les elfes primitifs pouvaient adopter le sexe qu'ils voulaient. Lorsqu'ils se sont soumis à l'influence de Lolth et ont choisi de fixer leurs formes physiques, les elfes ont perdu la capacité de se transformer de cette manière. Pourtant, il naît parfois des elfes si androgynes qu'ils sont proclamés comme faisant partie des bienheureux de Corellon, symboles vivants de l'amour du dieu et de l'état d'être fluide des elfes primitifs. De nombreux grands prêtres de Corellon portent cette bénédiction.",
	"The rarest of these blessed elves can change their sex whenever they finish a long rest-a miracle celebrated by elves of all sorts except drow. (The DM decides whether an elf can manifest this miracle.) Dark elves find this ability to be terrifying and characterize it as a curse, for it could destabilize their entire society. If Corellon's blessing manifests in a drow, that elf usually flees to the surface world to seek shelter among those dedicated to Corellon.": "Les plus rares de ces elfes bénis peuvent changer de sexe à la fin d'un long repos - un miracle célébré par les elfes de toutes sortes, sauf les drows. (C'est le MJ qui décide si un elfe peut manifester ce miracle.) Les elfes noirs trouvent cette capacité terrifiante et la qualifient de malédiction, car elle pourrait déstabiliser toute leur société. Si la bénédiction de Corellon se manifeste chez un drow, cet elfe fuit généralement vers le monde de la surface pour trouver refuge parmi ceux qui se consacrent à Corellon.",
	"You gain some of the majestic presence of a dragon.": "Vous gagnez un peu de la présence majestueuse d'un dragon.",
	"You can speak, read, and write Draconic.": "Vous pouvez parler, lire et écrire le draconique.",
	"As a bonus action, you can make your voice audible up to 300 feet away for 1 minute.": "Comme action bonus, vous pouvez rendre votre voix audible jusqu'à 300 pieds de distance pendant 1 minute.",
	"You have advantage on Charisma ({@skill Persuasion}) checks.": "Vous avez l'avantage sur les contrôles de Charisme ({@skill Persuasion}).",
	"Self-absorbed and indecisive": "égocentrique et indécis",
	"\"I am incapable of making decisions.\"": "\"Je suis incapable de prendre des décisions.\"",
	"The host's Constitution score becomes 23, unless it is already higher.": "Le score de Constitution de l'hôte devient 23, à moins qu'il ne soit déjà plus élevé.",
	"You gain 1 foot of height every hour and become proportionately heavier until you stand 21 feet tall and weigh 7,700 pounds. When you are 9 feet tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a {@spell greater restoration} spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "Vous gagnez 30 cm de hauteur toutes les heures et devenez proportionnellement plus lourd jusqu'à ce que vous mesuriez 21 pieds et pesiez 7 700 livres. Lorsque vous mesurez 9 pieds, votre force devient 19, sauf si elle est déjà plus élevée. Pour chaque mètre supplémentaire que vous gagnez, votre force augmente de 1, jusqu'à un maximum de 23. Les armures et les vêtements que vous portez, ainsi que les armes que vous portez, augmentent magiquement de taille pour correspondre à votre croissance. Si vous êtes le bénéficiaire d'un sort de {@spell greater restoration} ou d'une magie similaire, ce charme disparaît de vous, et vous rétrécissez immédiatement à votre taille normale, ainsi que les armures, vêtements et armes en votre possession.",
	"Violent and deranged": "Violent et dérangé",
	"\"I act without concern for the well-being of others.\"": "\"J'agis sans me soucier du bien-être des autres.\"",
	"The host can use an action to unleash a psionic assault on a creature it can see within 60 feet of it. The target must succeed on a DC 16 Wisdom saving throw or be {@condition stunned} until the end of the target's next turn.": "L'hôte peut utiliser une action pour déchaîner un assaut psionique sur une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse DC 16 ou être {@condition stunned} jusqu'à la fin du prochain tour de la cible.",
	"A human can be transformed into a yuan-ti pureblood. The transformation can be undone only by a {@spell wish} spell or divine intervention. A character who survives it gains a random form of {@table indefinite madness} (see \"{@book Madness|DMG|8|Madness}\" in chapter 8 of the {@i Dungeon Master's Guide}). A human that undergoes and survives the ritual retains its traits and gains the following yuan-ti racial traits.": "Un humain peut être transformé en sang pur yuan-ti. La transformation ne peut être annulée que par un sort de {@spell wish} ou une intervention divine. Un personnage qui y survit gagne une forme aléatoire de {@table indefinite madness} (voir \"{@book Madness|DMG|8|Madness}\" au chapitre 8 du {@i Dungeon Master's Guide}). Un humain qui subit le rituel et y survit conserve ses traits et gagne les traits raciaux yuan-ti suivants .",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"You know the {@spell poison spray} cantrip. You can cast {@spell animal friendship} an unlimited number of times with this trait, but you can target only snakes with it. Starting at 3rd level, you can also cast {@spell suggestion} with this trait. Once you cast it, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for these spells.": "Vous connaissez le cantrip {@spell poison spray}. Vous pouvez lancer {@spell animal friendship} un nombre illimité de fois avec ce trait, mais vous ne pouvez cibler que les serpents avec. À partir du 3e niveau, vous pouvez également lancer {@spell suggestion} avec ce trait. Une fois que vous l'avez lancé, vous ne pouvez plus le faire avant d'avoir terminé un long repos. Le Charisme est votre capacité de lancer des sorts pour ces sorts.",
	"You are immune to poison damage and the {@condition poisoned} condition.": "Vous êtes immunisé contre les dégâts du poison et la condition {@condition poisoned}.",
	"{@note This charm can be bestowed by a {@creature chwinga astronaut|BAM} using their Magical Gift action.}": "{@note This charm can be bestowed by a {@creature chwinga astronaut|BAM} en utilisant leur action Magical Gift.}",
	"This charm allows you to cast the air bubble spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Ce charme vous permet de lancer le sort bulle d'air (voir le Guide de l'aventurier astral) en tant qu'action. Une fois utilisé trois fois, ce charme disparaît.",
	"This charm allows you to magically conjure a set of artisan's tools, navigator's tools, or thieves' tools. The conjured tools appear either in your hand or somewhere else in your space (your choice). Once used, this charm goes away, but the tools remain.": "Ce charme vous permet de conjurer magiquement un ensemble d'outils d'artisan, d'outils de navigateur ou d'outils de voleur. Les outils conjurés apparaissent soit dans votre main, soit ailleurs dans votre espace (à votre choix). Une fois utilisé, ce charme disparaît, mais les outils restent.",
	"You have {@sense blindsight} to a range of 10 feet. Within that range, you can effectively see anything that isn't behind {@quickref cover|PHB|3|0|total cover}, even if you're {@condition blinded} or in darkness. Moreover, you can see {@condition invisible} creatures within that range, unless the creatures successfully hide from you.": "Vous avez {@sense blindsight} à une portée de 10 pieds. Dans cette portée, vous pouvez effectivement voir tout ce qui n'est pas derrière {@quickref cover|PHB|3|0|total cover}, même si vous êtes {@condition blinded} ou dans l'obscurité. De plus, vous pouvez voir {@condition invisible} des créatures situées dans ce rayon, à moins qu'elles ne réussissent à se cacher de vous.",
	"The host can't be {@quickref Surprise|PHB|3|0|surprised}, gains advantage on all Wisdom checks, and never takes damage from falling.": "L'hôte ne peut pas être {@quickref Surprise|PHB|3|0|surprised}, gagne un avantage sur tous les tests de sagesse et ne subit jamais de dégâts en tombant.",
	"Your life is intertwined with the fate of the dead. You can cast {@spell gentle repose} with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Votre vie est entrelacée avec le destin des morts. Vous pouvez lancer {@spell gentle repose} avec ce trait, ne nécessitant aucun composant matériel, un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"You can cast {@spell false life} with this trait, requiring no material components. When you do so, you gain an additional 25 temporary hit points. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell false life} avec ce trait, ne nécessitant aucun composant matériel. Lorsque vous le faites, vous gagnez 25 points de vie temporaires supplémentaires. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"You can cast {@spell speak with dead} with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell speak with dead} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"You can increase your Dexterity or Wisdom score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Dextérité ou de Sagesse de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Dexterity or Charisma score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Dextérité ou de Charisme de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Strength or Wisdom score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Force ou de Sagesse de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Constitution or Wisdom score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Constitution ou de Sagesse de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Constitution or Intelligence score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Constitution ou d'Intelligence de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Strength or Constitution score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Force ou de Constitution de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Intelligence or Wisdom score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score d'Intelligence ou de Sagesse de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Strength or Intelligence score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Force ou d'Intelligence de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Intelligence or Charisma score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score d'Intelligence ou de Charisme de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Dexterity or Intelligence score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Dextérité ou d'Intelligence de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Strength or Charisma score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Force ou de Charisme de 2 et également augmenter votre maximum pour ce score de 2.",
	"Ephara grants you insight into how people communicate. You can cast {@spell comprehend languages} with this trait, requiring no material component, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Ephara vous accorde un aperçu de la façon dont les gens communiquent. Vous pouvez lancer {@spell comprehend languages} avec ce trait, ne nécessitant aucun composant matériel, un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. L'Intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"You can cast {@spell Mordenkainen's private sanctum} with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell Mordenkainen's private sanctum} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. L'intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"You gain advantage on Charisma ({@skill Persuasion}) checks while you are within a city.": "Vous gagnez un avantage sur les tests de Charisme ({@skill Persuasion}) lorsque vous vous trouvez dans une ville.",
	"In addition, when you fail an Intelligence check or Intelligence saving throw, you can reroll the die, and you must use the new roll. Once you use this reroll, you can't do so again until you finish a long rest.": "De plus, lorsque vous échouez à un test d'intelligence ou à un jet de sauvegarde d'intelligence, vous pouvez relancer le dé, et vous devez utiliser le nouveau jet. Une fois que vous avez utilisé ce nouveau jet, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos.",
	"As a devotee of Erebos, you have proven yourself an executor of the Underworld's grim laws. You can call on Erebos's favor to cast {@spell bane} with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot d'Erebos, vous avez prouvé que vous étiez un exécuteur des lois sinistres du monde souterrain. Vous pouvez invoquer les faveurs d'Erebos pour lancer {@spell bane} avec ce trait, ne nécessitant aucun composant matériel, un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 10 feet of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Lorsqu'une âme est envoyée à sa juste place, vous pouvez puiser dans l'énergie du monde souterrain pour vous renforcer. Lorsqu'une créature meurt à moins de 3 mètres de vous, vous pouvez utiliser votre réaction pour gagner un nombre de points de vie temporaires égal à votre niveau.",
	"You can cast {@spell vampiric touch} with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell vampiric touch} avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast {@spell bless} with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot d'Héliod, vous avez prouvé que vous étiez un digne champion du dieu du soleil. Vous pouvez faire appel aux faveurs d'Héliod et lancer {@spell bless} avec ce trait, ne nécessitant aucun composant matériel. La bénédiction d'Héliod se manifeste sous la forme d'un nimbe autour des créatures affectées, les amenant à répandre une faible lumière dans un rayon de 1,5 m jusqu'à la fin du sort. Vous pouvez lancer le sort de cette manière un nombre de fois égal à votre modificateur de Sagesse (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"You grow accustomed to the blazing radiance of the sun; you have advantage on saving throws against being {@condition blinded}, and you have resistance to fire damage.": "Vous vous habituez au rayonnement ardent du soleil ; vous avez un avantage sur les jets de sauvegarde contre l'être {@condition blinded}, et vous avez une résistance aux dégâts du feu.",
	"You can cast {@spell daylight} with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell daylight} avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"As a devotee of Iroas, you have earned his favor through victories won in his name. You can cast {@spell compelled duel} with this trait a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "En tant que dévot d'Iroas, vous avez gagné sa faveur grâce aux victoires remportées en son nom. Vous pouvez lancer {@spell compelled duel} avec ce trait un nombre de fois égal à votre modificateur de Charisme (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. Le Charisme est votre capacité de lanceur de sorts pour ce sort.",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are {@condition incapacitated}: creatures within 30 feet of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "En tant qu'action bonus, vous pouvez invoquer la bénédiction d'Iroas, obtenant l'avantage suivant pendant 1 minute ou jusqu'à ce que vous soyez {@condition incapacitated} : les créatures situées à 30 pieds de vous ne peuvent pas gagner l'avantage aux jets d'attaque contre vous. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos.",
	"You can cast {@spell crusader's mantle} with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell crusader's mantle} avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. Le charisme est votre capacité de lanceur de sorts pour ce sort.",
	"In addition, you have advantage on saving throws against being {@condition frightened}.": "De plus, vous avez un avantage sur les jets de sauvegarde contre l'être {@condition frightened}.",
	"As a devotee of Karametra, you have proven yourself a worthy potential champion of the harvest god. As a bonus action, you can invoke her protection; spectral plants cover you, providing you with a +1 bonus to AC for 1 minute. Once you use this trait, you can't use it again until you finish a long rest.": "En tant que dévot de Karametra, vous avez prouvé que vous étiez un digne champion potentiel du dieu des moissons. Comme action bonus, vous pouvez invoquer sa protection ; des plantes spectrales vous couvrent, vous offrant un bonus de +1 à la CA pendant 1 minute. Une fois que vous utilisez ce trait, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos.",
	"By performing an hour-long ritual, you can conjure enough grapes to fill three vials (4 ounces each) of wine. Each vial serves as a {@item potion of healing} for 24 hours, after which it loses this property. Once you use this trait, you can't do so again until you finish a long rest.": "En effectuant un rituel d'une heure, vous pouvez conjurer suffisamment de raisins pour remplir trois fioles (4 onces chacune) de vin. Chaque fiole sert de {@item potion of healing} pendant 24 heures, après quoi elle perd cette propriété. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire avant d'avoir terminé un long repos.",
	"You can cast {@spell create food and water} with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell create food and water} avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"In addition, you have advantage on saving throws against being {@condition poisoned}.": "De plus, vous avez un avantage sur les jets de sauvegarde contre l'être {@condition poisoned}.",
	"As a devotee of Keranos, you have proven your wisdom and your allegiance to the storm lord. Once on each of your turns when you hit a creature with a weapon attack, you can deal an extra {@dice 1d6} lightning damage to the target. You can use this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "En tant que dévot de Keranos, vous avez prouvé votre sagesse et votre allégeance au seigneur de la tempête. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez infliger un {@dice 1d6} supplémentaire de dégâts de foudre à la cible. Vous pouvez utiliser ce trait un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"The energy of the storm fills your being, granting you advantage on initiative rolls.": "L'énergie de la tempête remplit votre être, vous accordant un avantage sur les jets d'initiative.",
	"When you fail an Intelligence or a Wisdom saving throw, you can reroll the die, and you must use the new roll. Once you use this trait, you can't do so again until you finish a long rest.": "Lorsque vous ratez un jet de sauvegarde d'Intelligence ou de Sagesse, vous pouvez relancer le dé, et vous devez utiliser le nouveau jet. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos.",
	"As a devotee of Klothys, you can manipulate the bonds of destiny that invisibly entangle every living thing. You can cast {@spell command} with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot de Klothys, vous pouvez manipuler les liens du destin qui enchevêtrent invisiblement chaque être vivant. Vous pouvez lancer {@spell command} avec ce trait un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"You develop a second sense, allowing you to intuit the tug and pull of destiny. You can't be surprised, provided you aren't {@condition incapacitated}.": "Vous développez un second sens, qui vous permet de percevoir les tiraillements du destin. Vous ne pouvez pas être surpris, si vous ne l'êtes pas {@condition incapacitated}.",
	"You can cast {@spell clairvoyance} with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell clairvoyance} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"In addition, you have advantage on saving throws against being {@condition charmed}.": "De plus, vous avez un avantage sur les jets de sauvegarde contre l'être {@condition charmed}.",
	"As a devotee of Kruphix, you have proven yourself a devotee of reality's mysteries and laws. You can cast {@spell detect magic} with this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "En tant que dévot de Kruphix, vous avez prouvé votre dévotion aux mystères et aux lois de la réalité. Vous pouvez lancer {@spell detect magic} avec ce trait un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"In addition, you know the {@spell mage hand} cantrip. Intelligence is your spellcasting ability for these spells.": "De plus, vous connaissez le {@spell mage hand} cantrip. L'intelligence est votre capacité à lancer des sorts pour ces sorts.",
	"As a true champion of Kruphix, you can use your {@spell mage hand} cantrip to protect yourself. While your spectral hand is within 5 feet of you, you gain a +2 bonus to your AC against ranged attacks.": "En tant que véritable champion de Kruphix, vous pouvez utiliser votre cantrip {@spell mage hand} pour vous protéger. Tant que votre main spectrale se trouve à moins de 1,5 mètre de vous, vous gagnez un bonus de +2 à votre CA contre les attaques à distance.",
	"You can cast {@spell detect thoughts} with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell detect thoughts} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. L'intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast {@spell wrathful smite} with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "En tant que dévot de Mogis, vous vous êtes révélé être un combattant brutal. Vous pouvez faire appel à la faveur de Mogis et lancer {@spell wrathful smite} avec ce trait. La bénédiction de Mogis se manifeste sous la forme d'une lueur rouge sang autour de votre arme, qui diffuse une faible lumière dans un rayon de 1,5 m jusqu'à la fin du sort. Vous pouvez lancer le sort de cette façon un nombre de fois égal à votre modificateur de Constitution (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"Countless battles and vicious visions have given you focus. You have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "D'innombrables batailles et visions vicieuses vous ont permis de vous concentrer. Vous avez un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition frightened}.",
	"You can cast {@spell blinding smite} with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Constitution is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell blinding smite} avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. La Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"As a devotee of Nylea, you have proven yourself a guardian of the wilds. You can cast {@spell hunter's mark} with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot de Nylea, vous avez prouvé que vous étiez un gardien de la nature. Vous pouvez lancer {@spell hunter's mark} avec ce trait un nombre de fois égal à votre modificateur de sagesse (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"When a beast is about to attack you, it must make a DC 15 Wisdom saving throw. On a failed save, the creature must choose a different target, or the attack automatically misses you. On a successful save, the creature is immune to this trait for 24 hours.": "Lorsqu'une bête est sur le point de vous attaquer, elle doit effectuer un jet de sauvegarde de Sagesse DC 15. En cas d'échec, la créature doit choisir une autre cible, ou l'attaque vous manque automatiquement. En cas de sauvegarde réussie, la créature est immunisée contre ce trait pendant 24 heures.",
	"You can cast {@spell speak with animals} with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell speak with animals} avec ce trait un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"As a devotee of Pharika, you have power over affliction. You can cast {@spell ray of sickness} with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot de Pharika, vous avez un pouvoir sur l'affliction. Vous pouvez lancer {@spell ray of sickness} avec ce trait un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"Pharika blesses you with Pharika's Balm, an effect that can cure or enfeeble. As an action, you can touch a creature and choose one of the following:": "Pharika vous bénit avec le baume de Pharika, un effet qui peut guérir ou affaiblir. En tant qu'action, vous pouvez toucher une créature et choisir l'un des effets suivants :",
	"The target regains hit points equal to {@dice 1d8} + your Wisdom modifier, and you can cure the target of one disease or neutralize one poison affecting it.": "La cible regagne un nombre de points de vie égal à {@dice 1d8} + votre modificateur de Sagesse, et vous pouvez guérir la cible d'une maladie ou neutraliser un poison qui l'affecte.",
	"The target must succeed on a DC 15 Constitution saving throw, or for 1 minute, the target deals only half damage with weapon attacks. The target can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "La cible doit réussir un jet de sauvegarde de Constitution DC 15, ou pendant 1 minute, la cible n'inflige que la moitié des dégâts avec les attaques d'armes. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de réussite.",
	"You can use this action a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette action un nombre de fois égal à votre modificateur de sagesse (au moins une fois). Vous regagnez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Pharika's blessing shields you from most maladies. You have advantage on saving throws against being {@condition poisoned}, and you are immune to disease.": "La bénédiction de Pharika vous protège de la plupart des maladies. Vous avez un avantage sur les jets de sauvegarde contre l'être {@condition poisoned}, et vous êtes immunisé contre les maladies.",
	"As a devotee of Phenax, you have proven yourself accomplished at deception. You can call on Phenax's blessing and cast {@spell disguise self} with this trait. While the spell is active, your shadow still resembles your original form. You can cast the spell in this way a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "En tant que dévot de Phenax, vous avez prouvé que vous étiez doué pour la tromperie. Vous pouvez faire appel à la bénédiction de Phenax et lancer {@spell disguise self} avec ce trait. Pendant que le sort est actif, votre ombre ressemble toujours à votre forme originale. Vous pouvez lancer le sort de cette manière un nombre de fois égal à votre modificateur de Charisme (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. Le Charisme est votre capacité de lanceur de sorts pour ce sort.",
	"When you are hidden from a creature and miss it with an attack, making the attack doesn't reveal your position.": "Lorsque vous êtes caché d'une créature et que vous la ratez avec une attaque, le fait de porter cette attaque ne révèle pas votre position.",
	"Your words are inspired by Theros's greatest liar. You have advantage on Charisma ({@skill Deception}) checks.": "Tes paroles sont inspirées par le plus grand menteur de Theros. Tu as un avantage sur les tests de Charisme ({@skill Deception}).",
	"As a devotee of Purphoros, you have drawn the notice of the forge god with your skill. You can cast {@spell shield of faith} with this trait, requiring no material components, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "En tant que dévot de Purphoros, vous avez attiré l'attention du dieu de la forge avec votre compétence. Vous pouvez lancer {@spell shield of faith} avec ce trait, ne nécessitant aucun composant matériel, un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"In addition, you know the {@spell mending} cantrip. Intelligence is your spellcasting ability for these spells.": "De plus, vous connaissez le {@spell mending} cantrip. L'intelligence est votre capacité à lancer des sorts pour ces sorts.",
	"While you are standing and an effect would push you 1 foot or more, you can use your reaction to not be pushed.": "Lorsque vous êtes debout et qu'un effet vous pousserait d'un pied ou plus, vous pouvez utiliser votre réaction pour ne pas être poussé.",
	"You can cast {@spell heat metal} with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell heat metal} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. L'intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"In addition, you have advantage on saving throws against being knocked {@condition prone}.": "De plus, vous avez un avantage sur les jets de sauvegarde contre les coups {@condition prone}.",
	"As a devotee of Thassa, you have proven yourself a worthy representative of the god of the sea. You can cast {@spell fog cloud} with this trait. Fog created in this way smells strongly of the sea. You can cast the spell in this way a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "En tant que dévot de Thassa, vous avez prouvé que vous étiez un digne représentant du dieu de la mer. Vous pouvez lancer {@spell fog cloud} avec ce trait. Le brouillard créé de cette manière sent fortement la mer. Vous pouvez lancer le sort de cette manière un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. L'Intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"You are inspired by the tempestuous, uncontrollable nature of the sea; you have advantage on saving throws against being {@condition charmed} or {@condition restrained}.": "Vous êtes inspiré par la nature tempétueuse et incontrôlable de la mer ; vous avez un avantage sur les jets de sauvegarde contre le fait d'être {@condition charmed} ou {@condition restrained}.",
	"You can cast {@spell blink} with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Vous pouvez lancer {@spell blink} avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos. L'intelligence est votre capacité de lanceur de sorts pour ce sort."
}