{
	"Move up to the speed of its elemental engine, with one 90-degree turn. If the helm is destroyed, the airship can't turn.": "Se déplacer jusqu'à la vitesse de son moteur élémentaire, avec un virage à 90 degrés. Si la barre est détruite, le dirigeable ne peut pas tourner.",
	"elemental power, speed 80 ft. If the engine is destroyed, the ship immediately crashes.": "puissance élémentaire, vitesse 80 ft. Si le moteur est détruit, le vaisseau s'écrase immédiatement.",
	"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}16 ({@damage 3d10}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée de 120/480 ft., une cible. {@h}16 ({@damage 3d10}) dégâts perforants.",
	"On its turn, the airship can use its helm to move using its elemental engine. It can also fire its ballistas. If it has half its crew or fewer, it can fire only two of the ballistas.": "A son tour, le dirigeable peut utiliser sa barre pour se déplacer en utilisant son moteur élémentaire. Il peut également tirer ses ballistas. S'il a la moitié de son équipage ou moins, il ne peut tirer que deux de ses ballistas.",
	"This item first appears to be a Large sealed iron barrel weighing 500 pounds. The barrel has a hidden catch, which can be found with a successful DC 20 Intelligence ({@skill Investigation}) check. Releasing the catch unlocks a hatch at one end of the barrel, allowing two Medium or smaller creatures to crawl inside. Ten levers are set in a row at the far end, each in a neutral position, able to move either up or down. When certain levers are used, the apparatus transforms to resemble a giant lobster.": "Cet objet semble d'abord être un grand baril de fer scellé pesant 500 livres. Le tonneau a un loquet caché, qui peut être trouvé avec un test d'Intelligence DC 20 ({@skill Investigation}) réussi. Libérer le loquet déverrouille une trappe à une extrémité du tonneau, permettant à deux créatures de taille moyenne ou plus petite de ramper à l'intérieur. Dix leviers sont alignés à l'autre extrémité, chacun en position neutre, pouvant être déplacé vers le haut ou vers le bas. Lorsque certains leviers sont utilisés, l'appareil se transforme pour ressembler à un homard géant.",
	"To be used as a vehicle, the apparatus requires one pilot. While the apparatus's hatch is closed, the compartment is airtight and watertight. The compartment holds enough air for 10 hours of breathing, divided by the number of breathing creatures inside.": "Pour être utilisé comme véhicule, l'appareil nécessite un pilote. Lorsque la trappe de l'appareil est fermée, le compartiment est étanche à l'air et à l'eau. Le compartiment contient suffisamment d'air pour 10 heures de respiration, divisé par le nombre de créatures respirant à l'intérieur.",
	"The apparatus floats on water. It can also go underwater to a depth of 900 feet. Below that, the vehicle takes {@damage 2d6} bludgeoning damage per minute from pressure.": "L'appareil flotte sur l'eau. Il peut également aller sous l'eau jusqu'à une profondeur de 900 pieds. En dessous, l'engin subit {@damage 2d6} de dégâts de matraquage par minute dus à la pression.",
	"A creature in the compartment can use an action to move as many as two of the apparatus's levers up or down. After each use, a lever goes back to its neutral position. Each lever, from left to right, functions as shown in the Apparatus of Kwalish Levers table.": "Une créature dans le compartiment peut utiliser une action pour déplacer jusqu'à deux des leviers de l'appareil vers le haut ou vers le bas. Après chaque utilisation, un levier revient à sa position neutre. Chaque levier, de gauche à droite, fonctionne comme indiqué dans la table Appareillage de leviers kwalish.",
	"Legs and tail extend, allowing the apparatus to walk and swim.": "Les pattes et la queue s'étendent, permettant à l'appareil de marcher et de nager.",
	"Legs and tail retract, reducing the apparatus's speed to 0 and making it unable to benefit from bonuses to speed.": "Les pattes et la queue se rétractent, réduisant la vitesse de l'appareil à 0 et le rendant incapable de bénéficier des bonus de vitesse.",
	"Forward window shutter opens.": "Le volet de la fenêtre avant s'ouvre.",
	"Forward window shutter closes.": "Le volet de la fenêtre avant se ferme.",
	"Side window shutters open (two per side).": "Les volets des fenêtres latérales sont ouverts (deux par côté).",
	"Side window shutters close (two per side).": "Les volets des fenêtres latérales se ferment (deux par côté).",
	"Two claws extend from the front sides of the apparatus.": "Deux griffes s'étendent sur les faces avant de l'appareil.",
	"The claws retract.": "Les griffes se rétractent.",
	"Each extended claw makes the following melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h} 7 ({@damage 2d6}) bludgeoning damage.": "Chaque griffe étendue permet d'effectuer l'attaque de mêlée suivante : {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h} 7 ({@damage 2d6}) dégâts de matraquage.",
	"Each extended claw makes the following melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h} The target is {@condition grappled} (escape {@dc 15}).": "Chaque griffe étendue effectue l'attaque d'arme de mêlée suivante : {@hit 8} pour toucher, portée de 1,5 m, une cible. {@h} La cible est {@condition grappled} (s'échapper {@dc 15}).",
	"The apparatus walks or swims forward.": "L'appareil marche ou nage en avant.",
	"The apparatus walks or swims backward.": "L'appareil marche ou nage à reculons.",
	"The apparatus turns 90 degrees left.": "L'appareil tourne de 90 degrés à gauche.",
	"The apparatus turns 90 degrees right.": "L'appareil tourne de 90 degrés à droite.",
	"Eyelike fixtures emit bright light in a 30-foot radius and dim light for an additional 30 feet.": "Les luminaires en forme d'yeux émettent une lumière vive dans un rayon de 30 pieds et une lumière tamisée sur une distance supplémentaire de 30 pieds.",
	"The light turns off.": "La lumière s'éteint.",
	"The apparatus sinks as much as 20 feet in liquid.": "L'appareil s'enfonce jusqu'à 6 mètres dans le liquide.",
	"The apparatus rises up to 20 feet in liquid.": "L'appareil s'élève jusqu'à 20 pieds dans le liquide.",
	"The rear hatch unseals and opens.": "Le hayon arrière se déverrouille et s'ouvre.",
	"The rear hatch closes and seals.": "La trappe arrière se ferme et s'étanche.",
	"Move up to the speed of the ship's propeller, with one 90-degree turn. If the helm is destroyed, the ship can't turn.": "Se déplacer jusqu'à la vitesse de l'hélice du navire, avec un virage à 90 degrés. Si la barre est détruite, le navire ne peut pas tourner.",
	"If its balloon is destroyed, a battle balloon cannot maintain altitude.": "Si son ballon est détruit, un ballon de combat ne peut pas maintenir son altitude.",
	"80 ft.; 50 ft. while flying into the wind; 100 ft. while flying with the wind": "80 pi ; 50 pi en volant face au vent ; 100 pi en volant avec le vent",
	"{@atk rw} {@hit 8} to hit, range 200/800 ft. (can't hit targets within 60 ft. of it) one target. {@h}16 ({@damage 3d10}) piercing damage and 22 ({@damage 4d10}) fire damage. If the attack misses, the DM determines where the arbalester bolt hits. Each creature within 10 feet of that spot must make a DC 15 Dexterity saving throw to avoid the bolt as it shatters, taking 5 ({@damage 1d10}) piercing damage and 5 ({@damage 1d10}) fire damage on a failed save.": "{@atk rw} {@hit 8} pour toucher, portée de 200/800 ft. (ne peut pas toucher les cibles à moins de 60 ft. de lui) une cible. {@h}16 ({@damage 3d10}) dégâts perforants et 22 ({@damage 4d10}) dégâts de feu. Si l'attaque rate, le MD détermine l'endroit où le boulon d'arbalète touche. Chaque créature dans un rayon de 3 mètres de cet endroit doit effectuer un jet de sauvegarde de Dextérité DC 15 pour éviter le boulon qui se brise, subissant 5 ({@damage 1d10}) de dégâts perforants et 5 ({@damage 1d10}) de dégâts de feu en cas d'échec.",
	"{@atk rw} {@hit 8} to hit, range 120/480 ft., one target. {@h}11 ({@damage 2d10}) piercing damage, and the target is {@condition grappled} (escape DC 16). Until the grapple ends, the target's speed is halved, and it can't move farther away from the battle balloon. Each of the battle balloon's harpoon guns can grapple one target. While it has one or more targets {@condition grappled} with its harpoon gun attack, the battle balloon's speed is not halved.": "{@atk rw} {@hit 8} pour toucher, portée de 120/480 ft, une cible. {@h}11 ({@damage 2d10}) dégâts perforants, et la cible est {@condition grappled} (évasion DC 16). Jusqu'à la fin du grappin, la vitesse de la cible est réduite de moitié, et elle ne peut pas s'éloigner du ballon de combat. Chacun des canons à harpon du ballon de combat peut agripper une cible. Tant qu'il a une ou plusieurs cibles {@condition grappled} avec son attaque de canon harpon, la vitesse du ballon de combat n'est pas réduite de moitié.",
	"The battle balloon can fire its harpoon guns.": "Le ballon de combat peut tirer ses canons à harpon.",
	"The battle balloon can fire its green flame arbalester.": "Le ballon de combat peut tirer sa flamme verte arbalester.",
	"The battle balloon can use its helm to move using its propeller. If the battle balloon enters a Large or smaller creature's space, that creature is automatically pushed to the edge of the battle balloon's space. The creature must also succeed on a DC 15 Dexterity saving throw or take 5 ({@damage 1d10}) bludgeoning damage.": "Le ballon de combat peut utiliser sa barre pour se déplacer à l'aide de son hélice. Si le ballon de combat entre dans l'espace d'une créature de taille Large ou plus petite, cette dernière est automatiquement poussée vers le bord de l'espace du ballon de combat. La créature doit également réussir un jet de sauvegarde de Dextérité DC 15 ou subir 5 ({@damage 1d10}) de dégâts de matraquage.",
	"The battle balloon can pull each target {@condition grappled} by it up to 30 feet toward the battle balloon.": "Le ballon de combat peut tirer chaque cible {@condition grappled} près de lui jusqu'à 30 pieds vers le ballon de combat.",
	"The Demon Grinder can move through the space of any Large or smaller creature. When it does, the creature must succeed on a DC 11 Dexterity saving throw or take 22 ({@damage 4d10}) bludgeoning damage and be knocked {@condition prone}. If the creature was already {@condition prone}, it takes an extra 22 ({@damage 4d10}) bludgeoning damage. This trait can't be used against a particular creature more than once each turn.": "Le Broyeur démoniaque peut se déplacer dans l'espace de n'importe quelle créature de grande taille ou plus petite. Lorsqu'il le fait, la créature doit réussir un jet de sauvegarde de Dextérité DC 11 ou subir 22 ({@damage 4d10}) de dégâts de matraquage et être assommée {@condition prone}. Si la créature était déjà {@condition prone}, elle subit 22 ({@damage 4d10}) de dégâts de matraquage supplémentaires. Ce trait ne peut pas être utilisé contre une créature particulière plus d'une fois par tour.",
	"The Demon Grinder's weapon attacks are magical.": "Les attaques des armes du Broyeur de démons sont magiques.",
	"If the Demon Grinder rolls over and falls {@condition prone}, it can't right itself and is {@condition incapacitated} until flipped upright.": "Si le Broyeur de démons se renverse et tombe de {@condition prone}, il ne peut pas se redresser et subit une perte de {@condition incapacitated} jusqu'à ce qu'il soit redressé.",
	"Drive and steer the Demon Grinder.": "Conduisez et dirigez le Demon Grinder.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}25 ({@damage 6d6 + 4}) piercing damage. A target reduced to 0 hit points by this damage is ground to bits and spit out through pipes on both sides of the Demon Grinder. Any nonmagical items the target was holding or carrying are destroyed as well.": "{@atk mw} {@hit 9} pour toucher, portée de 1,5 m, une cible. {@h}25 ({@damage 6d6 + 4}) dégâts perforants. Une cible réduite à 0 point de vie par ces dégâts est réduite en miettes et recrachée par des tuyaux situés des deux côtés du Broyeur de démons. Tous les objets non magiques que la cible tenait ou portait sont également détruits.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}40 ({@damage 8d8 + 4}) bludgeoning damage. Double the damage if the target is an object or a structure.": "{@atk mw} {@hit 9} pour toucher, portée de 15 ft., une cible. {@h}40 ({@damage 8d8 + 4}) dégâts de matraquage. Doublez les dégâts si la cible est un objet ou une structure.",
	"{@atk rw} {@hit 5} to hit, range 120 ft., one target. {@h}9 ({@damage 2d8}) piercing damage.": "{@atk rw} {@hit 5} pour toucher, portée de 120 ft., une cible. {@h}9 ({@damage 2d8}) dégâts perforants.",
	"If the Devil's Ride moves at least 30 feet in a straight line, it can clear a distance of up to 60 feet when jumping over a chasm, ravine, or other gap. Each foot it clears on the jump costs a foot of movement.": "Si la Chevauchée du Diable se déplace d'au moins 30 pieds en ligne droite, elle peut franchir une distance allant jusqu'à 60 pieds en sautant par-dessus un gouffre, un ravin ou toute autre brèche. Chaque pied qu'elle franchit lors du saut lui coûte un pied de mouvement.",
	"If the Devil's Ride falls {@condition prone}, it can't right itself and is {@condition incapacitated} until pulled upright.": "Si la Chevauchée du Diable tombe {@condition prone}, elle ne peut pas se redresser et reste {@condition incapacitated} jusqu'à ce qu'elle soit redressée.",
	"On its turn, the driver of the Devil's Ride can expend 10 feet of movement to perform one free vehicle stunt, such as a wheelie or a burnout. Before the stunt can be performed, the Devil's Ride must move at least 10 feet in a straight line. If the driver succeeds on a DC 10 Dexterity check using the bike's Dexterity, the stunt is successful. Otherwise, the driver is unable to perform the stunt and can't attempt another stunt until the start of its next turn. If the check fails by 5 or more, the Devil's Ride and all creatures riding it immediately fall {@condition prone} as the bike wipes out and comes to a dead stop.": "À son tour, le conducteur de la Chevauchée du Diable peut dépenser 10 pieds de mouvement pour effectuer une acrobatie libre, comme un wheelie ou un burnout. Avant de pouvoir effectuer l'acrobatie, la Chevauchée du Diable doit se déplacer d'au moins 3 mètres en ligne droite. Si le conducteur réussit un test de Dextérité DC 10 en utilisant la Dextérité de la moto, l'acrobatie est réussie. Sinon, le conducteur est incapable d'effectuer l'acrobatie et ne peut pas en tenter une autre avant le début de son prochain tour. Si le test échoue par 5 ou plus, la Chevauchée du Diable et toutes les créatures qui la chevauchent chutent immédiatement {@condition prone} tandis que la moto s'efface et s'arrête net.",
	"Drive and steer the Devil's Ride.": "Conduisez et dirigez le Devil's Ride.",
	"If the Devil's Ride is able to move, the driver can use its reaction to grant the Devil's Ride advantage on a Dexterity saving throw.": "Si la Chevauchée du Diable est capable de se déplacer, le conducteur peut utiliser sa réaction pour accorder à la Chevauchée du Diable un avantage sur un jet de sauvegarde de Dextérité.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the galley can't turn.": "Se déplacer jusqu'à la vitesse d'une de ses composantes de mouvement, avec un virage à 90 degrés. Si la barre est détruite, la galère ne peut pas tourner.",
	"30 ft. (requires at least 40 crew)": "30 ft. (nécessite au moins 40 personnes)",
	"35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind": "35 pieds ; 15 pieds en naviguant face au vent ; 50 pieds en naviguant avec le vent.",
	"{@atk rw} {@hit 5} to hit, range 200/800 ft. (can't hit targets within 60 ft. of it), one target. {@h}27 ({@damage 5d10}) bludgeoning damage.": "{@atk rw} {@hit 5} pour toucher, portée de 200/800 ft. (ne peut pas toucher les cibles à moins de 60 ft. de lui), une cible. {@h}27 ({@damage 5d10}) dégâts de matraquage.",
	"The galley has advantage on all saving throws relating to crashing when it crashes into a creature or an object. Any damage it takes from the crash is applied to the naval ram rather than to the ship. These benefits don't apply if another vessel crashes into the galley.": "La galère a l'avantage sur tous les jets de sauvegarde relatifs à l'écrasement lorsqu'elle s'écrase contre une créature ou un objet. Les dégâts qu'elle subit lors de l'écrasement sont appliqués au bélier naval plutôt qu'au navire. Ces avantages ne s'appliquent pas si un autre navire s'écrase sur la galère.",
	"The galley can fire its {@object ballista||ballistas} (DMG, ch. 8).": "La galère peut tirer ses {@object ballista||ballistas} (DMG, ch. 8).",
	"The galley can fire its {@object mangonel||mangonels} (DMG, ch. 8).": "La galère peut tirer ses {@object mangonel||mangonels} (DMG, ch. 8).",
	"The galley can use its helm to move with its oars or sails. As part of this move, it can use its naval ram.": "La galère peut utiliser sa barre pour se déplacer avec ses rames ou ses voiles. Dans le cadre de ce déplacement, elle peut utiliser son bélier naval.",
	"sails, speed 35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind.": "voiles, vitesse de 35 ft. ; 15 ft. en naviguant face au vent ; 50 ft. en naviguant avec le vent.",
	"oars, speed 30 ft.": "rames, vitesse 30 ft.",
	"The galley has advantage on all saving throws relating to crashing when it crashes into a creature or object, and any damage it suffers from the crash is instead applied to the ram. These benefits do not apply if a vehicle crashes into the galley.": "La galère bénéficie d'un avantage sur tous les jets de sauvegarde relatifs à l'écrasement lorsqu'elle s'écrase contre une créature ou un objet, et les dégâts qu'elle subit du fait de l'écrasement sont à la place appliqués au bélier. Ces avantages ne s'appliquent pas si un véhicule s'écrase sur la galère.",
	"On its turn, the galley can move using its helm. It can also fire its ballistas and its mangonels. If it has half its crew or fewer, it moves at half speed and can fire only half of its weapons.": "A son tour, la galère peut se déplacer en utilisant sa barre. Elle peut également tirer avec ses ballistas et ses mangonneaux. Si elle a la moitié de son équipage ou moins, elle se déplace à demi-vitesse et ne peut tirer qu'avec la moitié de ses armes.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the keelboat can't turn.": "Se déplacer jusqu'à la vitesse d'une de ses composantes de mouvement, avec un virage à 90 degrés. Si la barre est détruite, le quillard ne peut pas tourner.",
	"25 ft.; 15 ft. while sailing into the wind; 35 ft. while sailing with the wind.": "25 pieds ; 15 pieds en naviguant face au vent ; 35 pieds en naviguant avec le vent.",
	"Keelboats typically include a ballista only when they are equipped for combat.": "Les quillards ne comprennent généralement une baliste que lorsqu'ils sont équipés pour le combat.",
	"The keelboat can fire its {@object ballista} (DMG, ch. 8).": "Le quillard peut tirer ses {@object ballista} (DMG, ch. 8).",
	"The keelboat can use its helm to move with its oars or sails.": "Le quillard peut utiliser sa barre pour se déplacer avec ses rames ou ses voiles.",
	"sails, speed 25 ft.; 15 ft. while sailing into the wind; 35 ft. while sailing with the wind.": "voiles, vitesse de 25 ft. ; 15 ft. en naviguant face au vent ; 35 ft. en naviguant avec le vent.",
	"oars, speed 20 ft.": "rames, vitesse 20 ft.",
	"{@atk rw} {@hit 6} to hit, range 120/480 ft., one target. {@h}16 ({@damage 3d10}) piercing damage. Keelboats typically include a ballista only when they are equipped for combat.": "{@atk rw} {@hit 6} pour toucher, portée de 120/480 ft., une cible. {@h}16 ({@damage 3d10}) dégâts perforants. Les quillards n'incluent généralement une baliste que lorsqu'ils sont équipés pour le combat.",
	"On its turn, the keelboat can move using its helm. It can also fire its ballista if it is equipped with one. If it has half its crew or fewer, it moves at half speed and can't use its ballista.": "A son tour, le quillier peut se déplacer en utilisant sa barre. Il peut également tirer sa baliste s'il en est équipé. S'il a la moitié de son équipage ou moins, il se déplace à demi-vitesse et ne peut pas utiliser sa baliste.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the longship can't turn.": "Se déplacer jusqu'à la vitesse d'une de ses composantes de mouvement, avec un virage à 90 degrés. Si la barre est détruite, le drakkar ne peut pas tourner.",
	"20 ft. (requires at least 20 crew)": "20 ft. (nécessite au moins 20 personnes)",
	"45 ft.; 15 ft. while sailing into the wind; 60 ft. while sailing with the wind.": "45 ft. ; 15 ft. en naviguant face au vent ; 60 ft. en naviguant avec le vent.",
	"The longship can use its helm to move with its oars or sails.": "Le longship peut utiliser sa barre pour se déplacer avec ses rames ou ses voiles.",
	"sails, speed 45 ft.; 15 ft. while sailing into the wind; 60 ft. while sailing with the wind.": "voiles, vitesse de 45 ft. ; 15 ft. en naviguant face au vent ; 60 ft. en naviguant avec le vent.",
	"On its turn, the longship can move using its helm. If the longship loses half or more of its crew, it moves at half speed.": "A son tour, le drakkar peut se déplacer en utilisant sa barre. Si le drakkar perd la moitié ou plus de son équipage, il se déplace à demi-vitesse.",
	"Move up to the speed of the ship's magical propulsion unit, with one 90-degree turn. The helm can be attacked only if the hull has taken 100 or more damage. If the helm is destroyed, the mechanical beholder can't move.": "Se déplacer jusqu'à la vitesse de l'unité de propulsion magique du navire, avec un virage à 90 degrés. La barre ne peut être attaquée que si la coque a subi 100 dégâts ou plus. Si la barre est détruite, le contemplateur mécanique ne peut plus se déplacer.",
	"burrow 30 ft., fly 30 ft. (hover), swim 30 ft.": "creuser 30 pieds, voler 30 pieds (vol stationnaire), nager 30 pieds.",
	"{@atk g} The mechanical beholder shoots the following magical eye rays at up to three targets that would be visible to the crew and are within 120 feet of it.": "{@atk g} Le contemplateur mécanique tire les rayons oculaires magiques suivants sur un maximum de trois cibles qui seraient visibles pour l'équipage et qui se trouvent à moins de 120 pieds de lui.",
	"If the target is a creature, it must succeed on a DC 15 Dexterity saving throw or take 18 ({@damage 4d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust. If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Si la cible est une créature, elle doit réussir un jet de sauvegarde de Dextérité DC 15 ou subir 18 ({@damage 4d8}) de dégâts de force. Si ces dégâts réduisent la créature à 0 point de vie, son corps devient un tas de fine poussière grise. Si la cible est un objet non magique de grande taille ou plus petit ou une création de force magique, elle est désintégrée sans jet de sauvegarde. Si la cible est un objet ou une création de force magique de taille Énorme ou supérieure, ce rayon en désintègre un cube de 3 mètres de côté.",
	"The targeted creature must make a DC 15 Constitution saving throw, taking 18 ({@damage 4d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "La créature ciblée doit effectuer un jet de sauvegarde de Constitution DC 15, subissant 18 ({@damage 4d8}) dégâts nécrotiques en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"The targeted creature must succeed on a DC 15 Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La créature ciblée doit réussir un jet de sauvegarde de Constitution DC 15 ou être {@condition paralyzed} pendant 1 minute. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"The mechanical beholder can use its eye ray tentacles.": "Le contemplateur mécanique peut utiliser ses tentacules à rayons oculaires.",
	"The mechanical beholder can use its helm to move using its magical propulsion unit.": "Le contemplateur mécanique peut utiliser son casque pour se déplacer en utilisant son unité de propulsion magique.",
	"{@atk rw} {@hit 5} to hit, range 200/800 ft. (can't hit targets within 60 feet of it), one target. {@h}27 ({@damage 5d10}) bludgeoning damage.": "{@atk rw} {@hit 5} pour toucher, portée de 200/800 pieds (ne peut pas toucher les cibles à moins de 60 pieds de lui), une cible. {@h}27 ({@damage 5d10}) dégâts de matraquage.",
	"Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "Avancez jusqu'à sa vitesse, avec un virage à 90 degrés. Sans rames, la vitesse de la barque est de 0.",
	"The rowboat can move using its oars.": "La barque peut se déplacer à l'aide de ses rames.",
	"oars, speed 15 ft. Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "rames, vitesse de 15 ft. Se déplace à sa vitesse, avec un virage à 90 degrés. Sans rames, la vitesse de la barque est de 0.",
	"On its turn, the rowboat can move using its oars.": "A son tour, la barque peut se déplacer en utilisant ses rames.",
	"Move up to the speed of its sails, with one 90-degree turn. If the helm is destroyed, the ship can't turn.": "Se déplace jusqu'à la vitesse de ses voiles, avec un virage à 90 degrés. Si la barre est détruite, le navire ne peut pas tourner.",
	"The ship can fire its {@object ballista} (DMG, ch. 8).": "Le navire peut tirer ses {@object ballista} (DMG, ch. 8).",
	"The ship can fire its {@object mangonel} (DMG, ch. 8).": "Le navire peut tirer ses {@object mangonel} (DMG, ch. 8).",
	"The ship can use its helm to move with its sails.": "Le navire peut utiliser sa barre pour se déplacer avec ses voiles.",
	"On its turn, the sailing ship can move using its helm. It can also fire its ballista and its mangonel. If it has half its crew or fewer, it moves at half speed and can fire either its ballista or its mangonel.": "A son tour, le voilier peut se déplacer en utilisant sa barre. Il peut également tirer sa baliste et sa mangonne. S'il a la moitié de son équipage ou moins, il se déplace à demi-vitesse et peut tirer soit sa baliste, soit sa mangonne.",
	"The Scavenger can move through the space of any Large or smaller creature. When it does, the creature must succeed on a DC 12 Dexterity saving throw or take 16 ({@damage 3d10}) bludgeoning damage and be knocked {@condition prone}. If the creature was already {@condition prone}, it takes an extra 16 ({@damage 3d10}) bludgeoning damage. This trait can't be used against a particular creature more than once each turn.": "Le charognard peut se déplacer dans l'espace de n'importe quelle créature Large ou plus petite. Lorsqu'il le fait, la créature doit réussir un jet de sauvegarde de Dextérité DC 12 ou subir 16 ({@damage 3d10}) de dégâts de matraquage et être assommée {@condition prone}. Si la créature était déjà {@condition prone}, elle subit 16 ({@damage 3d10}) de dégâts de matraquage supplémentaires. Ce trait ne peut pas être utilisé contre une créature particulière plus d'une fois par tour.",
	"The Scavenger's weapon attacks are magical.": "Les attaques des armes du charognard sont magiques.",
	"If the Scavenger rolls over and falls {@condition prone}, it can't right itself and is {@condition incapacitated} until flipped upright.": "Si le charognard se retourne et tombe de {@condition prone}, il ne peut pas se redresser et subit une perte de {@condition incapacitated} jusqu'à ce qu'il se redresse.",
	"Drive and steer the Scavenger.": "Conduisez et dirigez le Scavenger.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}The target is {@condition grappled} (escape DC 12). If the target is a creature, it is {@condition restrained} until the grapple ends.The grappling claw can grapple only one target at a time, and the claw's operator can use a bonus action to make the claw release whatever it's holding.": "{@atk mw} {@hit 10} pour toucher, portée de 15 ft, une cible. {@h}La cible est {@condition grappled} (évasion DC 12). Si la cible est une créature, elle est {@condition restrained} jusqu'à la fin du grappin.La griffe du grappin ne peut saisir qu'une seule cible à la fois, et l'opérateur de la griffe peut utiliser une action bonus pour que la griffe libère ce qu'elle tient.",
	"{@atk rw} {@hit 6} to hit, range 120 ft., one target. {@h}10 ({@damage 2d8 + 1}) piercing damage.": "{@atk rw} {@hit 6} pour toucher, portée de 120 ft., une cible. {@h}10 ({@damage 2d8 + 1}) dégâts perforants.",
	"The Stahlmaster requires a Medium humanoid to pilot it. While inside the Stahlmaster, the pilot uses the vehicle's speed and action options and can't take reactions or use bonus actions, and the pilot has total cover. If the Stahlmaster drops to 0 hit points, the pilot is ejected from it and lands {@condition prone} in an unoccupied space within 5 feet of the vehicle.": "Le Stahlmaster nécessite un humanoïde de taille moyenne pour le piloter. Lorsqu'il est à l'intérieur du Stahlmaster, le pilote utilise la vitesse et les options d'action du véhicule et ne peut pas prendre de réactions ou utiliser des actions bonus, et le pilote bénéficie d'une couverture totale. Si le Stahlmaster tombe à 0 point de vie, le pilote est éjecté de celui-ci et atterrit {@condition prone} dans un espace inoccupé dans un rayon de 1,5 mètre du véhicule.",
	"The Stahlmaster makes two melee attacks, or one melee attack and one ranged attack.": "Le Stahlmaster effectue deux attaques de mêlée, ou une attaque de mêlée et une attaque à distance.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} pour toucher, portée de 1,5 m, une cible. {@h}9 ({@damage 1d10 + 4}) dégâts de matraquage.",
	"{@atk rw} {@hit 2} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d12}) piercing damage.": "{@atk rw} {@hit 2} pour toucher, portée de 30/120 ft., une cible. {@h}6 ({@damage 1d12}) dégâts perforants.",
	"The Tormentor can move through the space of any Medium or smaller creature. When it does, the creature must succeed on a DC 13 Dexterity saving throw or take 11 ({@damage 2d10}) bludgeoning damage and be knocked {@condition prone}.If the creature was already {@condition prone}, it takes an extra 11 ({@damage 2d10}) bludgeoning damage.This trait can't be used against a particular creature more than once each turn.": "Le tourmenteur peut se déplacer dans l'espace de toute créature de taille moyenne ou plus petite. Lorsqu'il le fait, la créature doit réussir un jet de sauvegarde de Dextérité DC 13 ou subir 11 ({@damage 2d10}) de dégâts de matraquage et être assommée {@condition prone}.Si la créature était déjà {@condition prone}, elle subit 11 ({@damage 2d10}) de dégâts de matraquage supplémentaires.Ce trait ne peut pas être utilisé contre une créature particulière plus d'une fois par tour.",
	"If the Tormentor rolls over and falls {@condition prone}, it can't right itself and is {@condition incapacitated} until flipped upright.": "Si le Tourmenteur se retourne et tombe de {@condition prone}, il ne peut pas se redresser et subit {@condition incapacitated} jusqu'à ce qu'il se redresse.",
	"The Tormentor's weapon attacks are magical.": "Les attaques des armes du Tourmenteur sont magiques.",
	"When the Tormentor moves within 5 feet of a creature that isn't {@condition prone} or another vehicle for the first time on a turn, it can rake the creature or vehicle with its protruding blades for 13 ({@damage 2d10 + 2}) slashing damage. A creature moves out of the way and takes no damage if it succeeds on a DC 13 Dexterity saving throw.A vehicle moves out of the way and takes no damage if its driver succeeds on the saving throw.": "Lorsque le Tourmenteur se déplace à moins de 1,5 m d'une créature qui n'est pas {@condition prone} ou d'un autre véhicule pour la première fois au cours d'un tour, il peut ratisser la créature ou le véhicule avec ses lames saillantes pour infliger 13 ({@damage 2d10 + 2}) dégâts tranchants. Une créature se déplace hors de son chemin et ne subit aucun dégât si elle réussit un jet de sauvegarde de Dextérité DC 13. Un véhicule se déplace hors de son chemin et ne subit aucun dégât si son conducteur réussit le jet de sauvegarde.",
	"Drive and steer the Tormentor": "Conduire et diriger le Tormentor",
	"{@atk rw} {@hit 7} to hit, range 120 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk rw} {@hit 7} pour toucher, portée de 120 ft., une cible. {@h}11 ({@damage 2d8 + 2}) dégâts perforants.",
	"If the Tormentor is able to move, the driver can use its reaction to grant the Tormentor advantage on a Dexterity saving throw.": "Si le tourmenteur est capable de se déplacer, le conducteur peut utiliser sa réaction pour accorder au tourmenteur un avantage sur un jet de sauvegarde de Dextérité.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the warship can't turn.": "Se déplacer jusqu'à la vitesse de l'une de ses composantes de mouvement, avec un virage à 90 degrés. Si la barre est détruite, le navire de guerre ne peut pas tourner.",
	"35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind.": "35 pieds ; 15 pieds en navigation face au vent ; 50 pieds en navigation avec le vent.",
	"The warship has advantage on all saving throws relating to crashing when it crashes into a creature or object. Any damage it takes from the crash is applied to the naval ram rather than to the ship. These benefits don't apply if another vessel crashes into the warship.": "Le navire de guerre a l'avantage sur tous les jets de sauvegarde relatifs au crash lorsqu'il s'écrase contre une créature ou un objet. Les dégâts qu'il subit lors de l'écrasement sont appliqués au bélier naval plutôt qu'au navire. Ces avantages ne s'appliquent pas si un autre navire s'écrase sur le navire de guerre.",
	"The warship can fire its {@object ballista||ballistas} (DMG, ch. 8).": "Le navire de guerre peut tirer ses {@object ballista||ballistas} (DMG, ch. 8).",
	"The warship can fire its {@object mangonel||mangonels} (DMG, ch. 8).": "Le navire de guerre peut tirer ses {@object mangonel||mangonels} (DMG, ch. 8).",
	"The warship can use its helm to move with its oars or sails. As part of this move, it can use its naval ram.": "Le navire de guerre peut utiliser sa barre pour se déplacer avec ses rames ou ses voiles. Dans le cadre de ce déplacement, il peut utiliser son bélier naval.",
	"oars, speed 20 ft. with 80 or more rowers, 10 feet with 40 or more rowers, 5 ft. with 20 or more rowers.": "rames, vitesse 20 pieds avec 80 rameurs ou plus, 10 pieds avec 40 rameurs ou plus, 5 pieds avec 20 rameurs ou plus.",
	"The warship has advantage on all saving throws relating to crashing when it crashes into a creature or object. Any damage it suffers from the crash is instead applied to the ram. These benefits do not apply if another vessel crashes into the warship.": "Le navire de guerre bénéficie d'un avantage sur tous les jets de sauvegarde relatifs au crash lorsqu'il s'écrase contre une créature ou un objet. Les dégâts qu'il subit lors du choc sont appliqués au bélier. Ces avantages ne s'appliquent pas si un autre navire s'écrase sur le navire de guerre.",
	"On its turn, the warship can move using its helm. It can also fire its ballistas and mangonels. If it has half its crew or fewer, it moves at half speed and can fire only half of its weapons.": "A son tour, le navire de guerre peut se déplacer en utilisant sa barre. Il peut également tirer avec ses ballistas et ses mangonneaux. S'il a la moitié de son équipage ou moins, il se déplace à la moitié de sa vitesse et ne peut tirer que la moitié de ses armes.",
	"This hose weapon is attached to demonic organs that produce an acidic bile that dissolves flesh on contact.": "Cette arme à tuyau est attachée à des organes démoniaques qui produisent une bile acide qui dissout la chair au contact.",
	"Acidic bile sprays from a nozzle in a 30-foot cone. Each creature in the cone must make a DC 12 Dexterity saving throw, taking 40 ({@damage 9d8}) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is dissolved, leaving behind any objects it was carrying or wearing.": "De la bile acide s'échappe d'une buse dans un cône de 30 pieds. Chaque créature dans le cône doit effectuer un jet de sauvegarde de Dextérité DC 12, subissant 40 ({@damage 9d8}) dégâts d'acide en cas d'échec, ou la moitié en cas de réussite. Une créature réduite à 0 point de vie par ces dégâts est dissoute, laissant derrière elle les objets qu'elle transportait ou portait.",
	"Using methods similar to those used to produce magic weapons, a skilled spellcaster imbues a ship's weapon with destructive energy. This weapon gains a +2 bonus to its attack and damage rolls, and its attacks count as magical.": "En utilisant des méthodes similaires à celles utilisées pour produire des armes magiques, un lanceur de sorts compétent imprègne l'arme d'un navire d'une énergie destructrice. Cette arme bénéficie d'un bonus de +2 à ses jets d'attaque et de dégâts, et ses attaques comptent comme magiques.",
	"The bones of ancient, mysterious creatures festoon the ship. Potent runes crawl across these remains, emitting a sickly green radiance. When a humanoid dies aboard the ship, that creature must make a DC 12 Wisdom saving throw. On a successful save, it dies as normal. If it fails, it immediately rises as a {@creature zombie} obedient to the ship's captain. The zombie gains a working knowledge of the ship, allowing it to serve as a member of the crew. A number of creatures equal to the ship's creature capacity can be animated in this manner at any given time.": "Les ossements d'anciennes et mystérieuses créatures ornent le vaisseau. De puissantes runes rampent sur ces restes, émettant un rayonnement vert maladif. Lorsqu'un humanoïde meurt à bord du navire, cette créature doit effectuer un jet de sauvegarde de Sagesse DC 12. Si elle réussit, elle meurt normalement. En cas d'échec, elle se relève immédiatement et devient un {@creature zombie} obéissant au capitaine du navire. Le zombie acquiert une connaissance pratique du navire, ce qui lui permet de servir comme membre de l'équipage. Un nombre de créatures égal à la capacité de créatures du navire peut être animé de cette manière à un moment donné.",
	"The infernal iron used to make the vehicle was mined on Cania, the coldest layer of the Nine Hells. An infernal war machine with Canian armor has an Armor Class of 22 + its Dexterity modifier. While the vehicle is not moving, attack rolls made against it have advantage. The infernal war machine also has immunity to cold damage in addition to its other damage immunities, and it's immune to the effects of extreme cold.": "Le fer infernal utilisé pour fabriquer le véhicule a été extrait sur Cania, la couche la plus froide des neuf enfers. Une machine de guerre infernale avec une armure de Cania a une classe d'armure de 22 + son modificateur de Dextérité. Tant que le véhicule ne se déplace pas, les jets d'attaque effectués contre lui ont un avantage. La machine de guerre infernale possède également une immunité aux dégâts de froid en plus de ses autres immunités aux dégâts, et elle est immunisée contre les effets du froid extrême.",
	"A tempest rages within these rune-etched, iron chains. Raiders and pirates who operate under the blessings of a storm god sometimes make use of this upgrade.": "Une tempête fait rage à l'intérieur de ces chaînes de fer gravées de runes. Les voleurs et les pirates qui opèrent sous la bénédiction d'un dieu de la tempête utilisent parfois cette amélioration.",
	"By draping the chains over a ship's hull, the storm's fury thrashes into the water around it. The water within 210 feet of the ship is {@quickref difficult terrain||3} for everything other than this ship.": "En drapant les chaînes sur la coque d'un navire, la fureur de la tempête s'abat sur l'eau qui l'entoure. L'eau dans les 210 pieds du navire est {@quickref difficult terrain||3} pour tout ce qui n'est pas ce navire.",
	"Using a combination of magic and clockwork, the oars on this ship require only one crew member to use them, pushing the button or lever that activates them.": "Utilisant une combinaison de magie et d'horlogerie, les rames de ce navire ne nécessitent qu'un seul membre d'équipage pour les utiliser, en appuyant sur le bouton ou le levier qui les active.",
	"Enhanced by abjuration magic, this weapon's attacks burst with raucous noise capable of momentarily distracting and disorienting enemy crews. If this weapon hits a vehicle's hull, that vehicle's speed decreases by {@dice 2d10} feet until the start of the attacker's next turn.": "Améliorées par la magie d'abjuration, les attaques de cette arme éclatent en un bruit rauque capable de distraire et de désorienter momentanément les équipages ennemis. Si cette arme touche la coque d'un véhicule, la vitesse de ce dernier diminue de {@dice 2d10} pieds jusqu'au début du prochain tour de l'attaquant.",
	"Crafted with materials harvested from the Shadowfell, this upgrade grants a ship an aura of dread. As an action, the ship can create a pulse of horrific energy. Every creature that is an enemy of the ship who is on board or within 210 feet of it must make DC 14 Wisdom saving throw. On a failed save, a creature is {@condition frightened} of the ship for 1 minute. On a successful save, the creature is immune to this ability for 24 hours. Once this ability is used, it can't be used again until {@dice 1d4} hours have passed.": "Fabriquée avec des matériaux récoltés dans le Shadowfell, cette amélioration confère au vaisseau une aura de terreur. En tant qu'action, le navire peut créer une impulsion d'énergie horrible. Chaque créature ennemie du navire qui se trouve à bord ou dans un rayon de 210 pieds autour de celui-ci doit effectuer un jet de sauvegarde de Sagesse DC 14. En cas d'échec, la créature est {@condition frightened} du navire pendant 1 minute. En cas de sauvegarde réussie, la créature est immunisée contre cette capacité pendant 24 heures. Une fois que cette capacité est utilisée, elle ne peut plus l'être avant que {@dice 1d4} d'heures se soient écoulées.",
	"These sails glitter with a fine coat of mithral treated with abjuration magic. While the sails are unfurled, ranged weapon attacks made against the ship and anyone aboard it are made with disadvantage, as a result of the sails' protective magic. This drawback doesn't apply if the attacker is aboard the ship.": "Ces voiles brillent d'une fine couche de mithral traitée par la magie d'abjuration. Lorsque les voiles sont déployées, les attaques à l'arme à distance effectuées contre le navire et toute personne à son bord sont effectuées avec un désavantage, en raison de la magie protectrice des voiles. Ce désavantage ne s'applique pas si l'attaquant est à bord du navire.",
	"Dragon scales woven into these sails make them more resistant to damage. The sails gain a +3 bonus to AC, and they have resistance to a damage type based on the type of scales used to craft them, as shown on the Dragon Sails table.": "Les écailles de dragon tissées dans ces voiles les rendent plus résistantes aux dégâts. Les voiles bénéficient d'un bonus de +3 à la CA, et elles résistent à un type de dégâts basé sur le type d'écailles utilisées pour les fabriquer, comme indiqué sur la table Voiles de dragon.",
	"Black": "Noir",
	"Lightning": "Éclairage",
	"Brass": "Laiton",
	"Bronze": "Bronze",
	"Copper": "Cuivre",
	"Green": "Vert",
	"Silver": "Argent",
	"White": "Blanc",
	"These billowing sails are woven from cloud-stuff drawn from the Elemental Plane of Air. Wind whips and whistles around them, allowing a ship to move with a speed of 60 feet regardless of direction relative to the wind.": "Ces voiles ondulantes sont tissées à partir d'un tissu de nuages provenant du plan élémentaire de l'air. Le vent fouette et siffle autour d'elles, permettant à un navire de se déplacer à une vitesse de 60 pieds quelle que soit sa direction par rapport au vent.",
	"Drawing on powerful evocation magic, this weapon's attacks are imbued with unstable energy that explodes in a fiery blast. When this weapon hits, it deals an extra {@damage 2d6} fire damage.": "S'appuyant sur une puissante magie d'évocation, les attaques de cette arme sont imprégnées d'une énergie instable qui explose en un souffle ardent. Lorsque cette arme touche, elle inflige un {@damage 2d6} de dégâts de feu supplémentaires.",
	"Although useless against demons, this weapon is great against flammable creatures and objects.": "Bien qu'inutile contre les démons, cette arme est excellente contre les créatures et objets inflammables.",
	"Fire shoots out of the weapon's nozzle in a 60-foot line that is 5 feet wide. Each creature in the line must make a DC 15 Dexterity saving throw, taking 18 ({@damage 4d8}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being carried or worn.": "Le feu jaillit de la buse de l'arme sur une ligne de 60 pieds de long et de 5 pieds de large. Chaque créature de la ligne doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 18 ({@damage 4d8}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite. Le feu enflamme tous les objets inflammables de la zone qui ne sont pas portés.",
	"This upgrade replaces a ship's hull with supernatural ice drawn from the elemental planes. The hull and the other components of the ship are immune to cold damage but vulnerable to fire damage. The ship can also move at its normal speed over ice of any thickness, floating on the ice at the same depth as it would in water.": "Cette amélioration remplace la coque d'un navire par de la glace surnaturelle tirée des plans élémentaires. La coque et les autres composants du navire sont immunisés contre les dégâts du froid mais vulnérables aux dégâts du feu. Le navire peut également se déplacer à sa vitesse normale sur de la glace de n'importe quelle épaisseur, flottant sur la glace à la même profondeur que dans l'eau.",
	"Gold stolen or bartered from the archdevil Mammon plates the vehicle's exterior. This gold can't be removed without destroying the vehicle and turns to dust when the infernal war machine drops to 0 hit points. Gilded death armor grants the infernal war machine resistance to bludgeoning, piercing, and slashing damage.": "L'or volé ou troqué à l'archidémon Mammon recouvre l'extérieur du véhicule. Cet or ne peut être retiré sans détruire le véhicule et se transforme en poussière lorsque la machine de guerre infernale tombe à 0 point de vie. L'armure dorée de la mort confère à la machine de guerre infernale une résistance aux dégâts de matraquage, de perforation et d'entaille.",
	"This weapon creates spectral chains that trail after its shots, restraining enemy vessels in their grasp. When this weapon hits a ship, that vehicle must succeed on a DC 14 Strength saving throw or it can't move away from the attacker. As an action, the attacking ship can end this effect, and the target can end it by taking an action and succeeding on a DC 14 Strength check.": "Cette arme crée des chaînes spectrales qui suivent ses tirs, retenant les vaisseaux ennemis dans leur emprise. Lorsque cette arme touche un navire, celui-ci doit réussir un jet de sauvegarde de Force DC 14, sinon il ne peut pas s'éloigner de l'attaquant. En tant qu'action, le navire attaquant peut mettre fin à cet effet, et la cible peut y mettre fin en effectuant une action et en réussissant un test de Force DC 14.",
	"This figurehead depicts an armored knight. As an action, the ship can activate this item, causing it to animate as an {@creature iron golem}. The golem acts on the ship's turn when the captain uses one of the ship's actions. The golem remains animated for 1 minute. At the end of that time, it teleports back to its position as a figurehead. Once a ship uses this action, it can't use it again for 24 hours.": "Cette figure de proue représente un chevalier en armure. En tant qu'action, le navire peut activer cet objet, le faisant s'animer comme un {@creature iron golem}. Le golem agit au tour du navire lorsque le capitaine utilise l'une des actions du navire. Le golem reste animé pendant 1 minute. À la fin de cette période, il se téléporte à nouveau à sa position de figure de proue. Une fois qu'un navire utilise cette action, il ne peut plus l'utiliser pendant 24 heures.",
	"A writhing humanoid torso made of melting wax juts out from this station, with a barbed hand crank between its shoulder blades. The figure telepathically shrieks in agony when the crank is turned.": "Un torse humanoïde tordu fait de cire en fusion sort de cette station, avec une manivelle barbelée entre ses omoplates. La figure hurle télépathiquement à l'agonie lorsqu'on tourne la manivelle.",
	"The screamer's operator targets one creature it can see within 120 feet of the screamer. The target must make a DC 15 Wisdom saving throw, taking 26 ({@damage 4d12}) psychic damage on a failed save, or half as much damage on a successful one.": "L'opérateur du Hurleur cible une créature qu'il peut voir dans un rayon de 120 pieds du Hurleur. La cible doit effectuer un jet de sauvegarde de Sagesse DC 15, subissant 26 ({@damage 4d12}) dégâts psychiques en cas d'échec, ou la moitié des dégâts en cas de réussite.",
	"This vessel's hull was crafted in the Feywild under the direction of master eladrin shipwrights. It is a living plant, drawing sustenance from water and sunlight. Vines covered in thick leaves hang over its side, and the wood runs with fresh sap when damaged. The ship gains a +2 bonus to all Constitution checks or saving throws. As long as the ship has at least 1 hit point, it regains 10 hit points every minute.": "La coque de ce vaisseau a été fabriquée dans le Feywild sous la direction de maîtres charpentiers eladrins. C'est une plante vivante, qui tire sa subsistance de l'eau et de la lumière du soleil. Des vignes couvertes de feuilles épaisses pendent sur ses flancs, et le bois s'écoule avec de la sève fraîche lorsqu'il est endommagé. Le navire bénéficie d'un bonus de +2 à tous les tests de Constitution ou jets de sauvegarde. Tant que le navire a au moins 1 point de vie, il regagne 10 points de vie toutes les minutes.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to expel a 30-foot cube of opaque smoke directly in front of it or behind it. The cloud is stationary and lasts for 1 minute. The area within it is heavily obscured. Any creature that enters the cloud for the first time on a turn or starts its turn there takes 21 ({@damage 6d6}) necrotic damage. A strong wind disperses the cloud. This device needs 24 hours to recharge before it can be used again.": "Le conducteur du véhicule peut activer ce dispositif magique en tant qu'action bonus, faisant en sorte que le véhicule expulse un cube de 30 pieds de fumée opaque directement devant ou derrière lui. Le nuage est stationnaire et dure 1 minute. La zone qu'il contient est fortement obscurcie. Toute créature qui pénètre dans le nuage pour la première fois lors d'un tour ou qui y commence son tour subit 21 ({@damage 6d6}) de dégâts nécrotiques. Un vent fort disperse le nuage. Cet appareil a besoin de 24 heures pour se recharger avant de pouvoir être utilisé à nouveau.",
	"This figurehead depicts a red dragon rearing to strike, its mouth open. As an action, the ship can activate this item to create a 60-foot cone of flame that originates from the figurehead. Each creature and object in the cone must make a DC 12 Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one. Once a ship uses this action, it can't use it again for 1 minute.": "Cette figure de proue représente un dragon rouge qui se cabre pour frapper, la gueule ouverte. En tant qu'action, le navire peut activer cet objet pour créer un cône de flammes de 60 pieds qui part de la figure de proue. Chaque créature et objet dans le cône doit effectuer un jet de sauvegarde de Dextérité DC 12, subissant 21 ({@damage 6d6}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite. Une fois qu'un navire utilise cette action, il ne peut plus l'utiliser pendant 1 minute.",
	"A master shipwright can use superior materials and clever design to make a ship's hull more resilient. Such reinforcement doubles the hull's hit point maximum.": "Un maître charpentier peut utiliser des matériaux supérieurs et une conception intelligente pour rendre la coque d'un navire plus résistante. Un tel renforcement double le maximum de points de vie de la coque.",
	"Woven from the energy of captured wraiths and bound with the spirit of a banshee, these sails groan mournfully when they catch the wind. As an action, while within 5 feet of the sails, the ship's captain can cause the sails to unleash a howl. Every creature hostile to the ship who is on board or within 300 feet of it must succeed on a DC 14 Wisdom saving throw, or the creature takes {@damage 4d6} psychic damage and is then {@condition frightened} for 1 minute. Once this ability has been used, it can't be used again until {@dice 2d6} hours have passed.": "Tissé à partir de l'énergie de wraiths capturés et lié à l'esprit d'une banshee, ces voiles gémissent de façon lugubre lorsqu'elles prennent le vent. En tant qu'action, alors qu'il se trouve à moins de 1,5 mètre des voiles, le capitaine du navire peut faire en sorte que les voiles déclenchent un hurlement. Toute créature hostile au navire qui se trouve à bord ou à moins de 300 pieds de celui-ci doit réussir un jet de sauvegarde de Sagesse DC 14, ou la créature subit {@damage 4d6} de dégâts psychiques et est ensuite {@condition frightened} pendant 1 minute. Une fois que cette capacité a été utilisée, elle ne peut plus l'être avant que {@dice 2d6} heures se soient écoulées.",
	"Sharpened, magically reinforced oars make a vessel dangerous to approach. When the ship takes an action that moves it with these oars, any creature or object in the water within 10 feet of it at any point of the move must make a DC 10 Dexterity saving throw, taking {@damage 2d6} slashing damage on a failed save or half as much damage on a successful one.": "Des rames aiguisées et renforcées par la magie rendent un navire dangereux à approcher. Lorsque le navire effectue une action qui le déplace à l'aide de ces rames, toute créature ou tout objet se trouvant dans l'eau à moins de 3 mètres de lui à n'importe quel moment du déplacement doit effectuer un jet de sauvegarde de Dextérité DC 10, subissant {@damage 2d6} de dégâts de cisaillement en cas d'échec ou la moitié des dégâts en cas de réussite.",
	"This flag is meant to be flown from a ship's mast. Its powerful magic causes it to appear as a flag or banner displaying the symbol of a group, captain, or realm friendly to the viewer. Multiple viewers might see different flags or crests.": "Ce drapeau est destiné à être hissé sur le mât d'un navire. Sa puissante magie le fait apparaître comme un drapeau ou une bannière affichant le symbole d'un groupe, d'un capitaine ou d'un royaume ami du spectateur. Plusieurs spectateurs peuvent voir des drapeaux ou des emblèmes différents.",
	"The banner's true power is its ability to aid a ship in making rapid escapes. As an action, the ship and all friendly creatures aboard it teleport up to 3 miles to a known destination of the captain's choice. Hostile creatures aboard the ship don't move with the ship and fall into the water it once occupied. Once this item is used to teleport, it can't teleport in this way again for {@dice 2d6} days.": "Le véritable pouvoir de la bannière est sa capacité à aider un navire à s'échapper rapidement. En tant qu'action, le navire et toutes les créatures amies à son bord se téléportent jusqu'à 3 miles vers une destination connue du choix du capitaine. Les créatures hostiles à bord du navire ne se déplacent pas avec le navire et tombent dans les eaux qu'il occupait auparavant. Une fois que cet objet est utilisé pour se téléporter, il ne peut plus se téléporter de cette manière pendant {@dice 2d6} jours.",
	"The vehicle is covered with spikes inscribed with blasphemous symbols. Luminous, ghostly figures impaled on these spikes wail and reach out in agony.": "Le véhicule est couvert de pointes portant des symboles blasphématoires. Des figures lumineuses et fantomatiques empalées sur ces piques gémissent et se tendent en agonie.",
	"If a creature that isn't a devil dies within 30 feet of the infernal war machine, its soul (if it has one) is torn from its body and joins the wailing throng impaled on the spikes. As long as its soul remains trapped, a creature can't be raised from the dead by any means. A trapped soul is freed if the vehicle is destroyed, if the spike anchoring it is the target of a {@spell remove curse} spell or similar magic, or if the spike is destroyed. Each spike is a Small object with AC 19, 15 hit points, and resistance to all damage except radiant damage.": "Si une créature qui n'est pas un démon meurt à moins de 10 mètres de la machine de guerre infernale, son âme (si elle en a une) est arrachée de son corps et rejoint la foule des gémissements empalée sur les piques. Tant que son âme reste piégée, une créature ne peut être ressuscitée d'entre les morts par aucun moyen. Une âme piégée est libérée si le véhicule est détruit, si le pic qui l'ancre est la cible d'un sort de {@spell remove curse} ou d'une magie similaire, ou si le pic est détruit. Chaque pointe est un objet de petite taille doté d'un CA de 19, de 15 points de vie et d'une résistance à tous les dégâts, à l'exception des dégâts radiants.",
	"This figurehead depicts a storm giant clutching a thunderbolt. As an action, the ship can activate this item to create a 60-foot cone that originates from the figurehead. Each creature in the cone must make DC 12 Constitution saving throw, taking 14 ({@damage 4d6}) thunder damage on a failed save, or half as much damage on a successful one. A creature that fails its saving throw is also pushed 10 feet away from the figurehead. Once a ship uses this action, it can't use it again for 1 minute.": "Cette figure de proue représente un géant de la tempête serrant un éclair. En tant qu'action, le navire peut activer cet objet pour créer un cône de 60 pieds qui part de la figure de proue. Chaque créature dans le cône doit effectuer un jet de sauvegarde de Constitution DC 12, subissant 14 ({@damage 4d6}) dégâts de tonnerre en cas d'échec, ou la moitié des dégâts en cas de réussite. Une créature qui échoue à son jet de sauvegarde est également repoussée à 10 pieds de la figure de proue. Une fois qu'un navire utilise cette action, il ne peut plus l'utiliser pendant 1 minute.",
	"This flexible hose is connected to a tank that holds 30 gallons of water from the {@area River Styx|1a3|x}. Each use of the weapon depletes 10 gallons of the water. Refilling the tank requires access to the Styx.": "Ce tuyau flexible est relié à un réservoir qui contient 30 gallons d'eau provenant du {@area River Styx|1a3|x}. Chaque utilisation de l'arme épuise 10 gallons de cette eau. Pour remplir le réservoir, il faut accéder au Styx.",
	"{@atk rs}: +5 to hit, range 30 ft., one creature. {@h}The creature is struck by water from the River Styx and targeted by a {@spell feeblemind} spell (save DC 20). An already feebleminded creature is immune to this effect, as is a creature adapted to the River Styx. If the target fails its saving throw and the spell's effect on it is not ended within 30 days, the effect becomes permanent, whereupon the creature loses all its memories and becomes a near-mindless shell of its former self. At that point, nothing short of divine intervention can undo the effect.": "{@atk rs} : +5 pour toucher, portée de 30 ft, une créature. {@h}La créature est frappée par l'eau du fleuve Styx et ciblée par un sort {@spell feeblemind} (sauvegarde DC 20). Une créature déjà affaiblie est immunisée contre cet effet, tout comme une créature adaptée au fleuve Styx. Si la cible échoue à son jet de sauvegarde et que l'effet du sort sur elle n'est pas annulé dans les 30 jours, l'effet devient permanent, après quoi la créature perd tous ses souvenirs et devient une coquille presque sans âme de son ancienne personne. À ce stade, seule une intervention divine peut annuler l'effet.",
	"This 4-foot-tall bronze drum comes with a pair of iron mallets. A creature can activate the drums as an action, causing the hammers to float above the drum and strike it to produce a thundering rhythm. For the next minute, the ship gains one additional action, as long as it has at least one action. Once this item is used, it can't be activated again for {@dice 2d10} hours.": "Ce tambour de bronze de 4 pieds de haut est accompagné d'une paire de maillets en fer. Une créature peut activer les tambours comme une action, faisant en sorte que les marteaux flottent au-dessus du tambour et le frappent pour produire un rythme tonitruant. Pendant la minute suivante, le navire gagne une action supplémentaire, tant qu'il a au moins une action. Une fois que cet objet est utilisé, il ne peut plus être activé pendant {@dice 2d10} heures.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to teleport to an unoccupied space that the driver can see up to 300 feet away from the vehicle's current position. All creatures and objects in contact with the vehicle are teleported along with it. This device needs 24 hours to recharge before it can be used again.": "Le conducteur du véhicule peut activer ce dispositif magique comme une action bonus, faisant en sorte que le véhicule se téléporte dans un espace inoccupé que le conducteur peut voir jusqu'à 300 pieds de la position actuelle du véhicule. Toutes les créatures et tous les objets en contact avec le véhicule sont téléportés avec lui. Cet appareil a besoin de 24 heures pour se recharger avant de pouvoir être utilisé à nouveau.",
	"A row of crystal orbs, each filled with viscous liquid and a beholder's eyeball, is mounted along this ship's hull. {@condition Invisible} creatures are visible while on the ship or within 120 feet of it.": "Une rangée d'orbes de cristal, chacune remplie de liquide visqueux et d'un globe oculaire, est montée le long de la coque de ce navire. {@condition Invisible} des créatures sont visibles lorsqu'elles sont sur le navire ou dans un rayon de 120 pieds autour de lui."
}