{
	"monsterFluff": [
		{
			"name": "Greater Shadow Horror",
			"source": "AitFR-THP",
			"entries": [
				"Deze schimmige verschrikking werd door Tyreus opgeroepen. Het is een krachtig voorbeeld van het angstaanjagende kwaad dat de donkere hoeken van Ravnica stalkt. Dit is een amorf wezen van levende schaduw met een zwak verstand en bovennatuurlijke sluwheid, hier achtergelaten om indringers ervan te weerhouden het Toevluchtsoord te plunderen zonder Tyreus' toestemming."
			]
		},
		{
			"name": "Morwena Veilmist",
			"source": "AitFR-THP",
			"entries": [
				"Morwena Veilmist was een Rode Tovenaar van Thay, maar ze was nooit loyaal. Ze zag de Thayaanse tovenaars als een middel om macht te verwerven. Toen ze Tyreus ontmoette, dacht ze een nieuwe kans te zien. Ze verliet haar oude leerling, Malivar, en sloot zich aan bij Tyreus. Ze hoopte dat ze een gelijke had gevonden in het streven naar macht. Ze betreurt haar keuze, maar blijft toegewijd aan haar eigen succes en dat van niemand anders. De les die ze leerde was om nooit iemand te vertrouwen.",
				"Zij is een lange, slanke Chondathan met een streng kapsel, dat omwille van de eenvoud kort wordt gehouden. Ze draagt haar vingernagels kort maar scherp. Ze is een bekwame, zelfs sluwe drakenschaakster.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality",
									"entries": [
										"\"Ik lees alles wat ik te pakken kan krijgen. De meeste wezens zijn niet zo slim als ik, dus ik praat op mensen neer als ik ze nodig heb om bij te blijven.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Macht. Alle dingen vloeien voort uit persoonlijke macht, en hoewel ik er nu weinig van heb, zal ik nieuwe manieren vinden om macht te verkrijgen en te gebruiken voor de enige persoon die belangrijk voor me is: mezelf.\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"Ik heb een waardevolle les geleerd over het vertrouwen van mensen: doe het niet. Andere mensen kunnen nuttig voor me zijn, maar ik breng mezelf niet in een positie om weer gebruikt te worden.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"Ik heb me laten misleiden om mensen te vertrouwen, maar niemand is dat risico waard. Alleen dwazen vertellen de hele waarheid.\""
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Usagt",
			"source": "AitFR-THP",
			"entries": [
				"Deze eigenaardige wezens zijn afkomstig van een rustige, wettige vlakte waar zij een zacht, loom leven leiden. Zij genieten van de ervaringen van het leven - in het geheugen en in de praktijk - maar hebben merkwaardig weinig ambities. Hun natuurlijke levensduur is eeuwenlang, en zij denken weinig na over het verstrijken van de tijd.",
				"Sommige geleerden van de vlakken geloven dat usagt geen organismen zijn in welke traditionele zin dan ook, maar een soort intelligent wezen dat bestaat uit begrippen en psychische materie.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Curiously Shy",
									"entries": [
										"De ware vorm van een usagt is amorf en {@condition invisible}. Ze veranderen van vorm op basis van de gedachten en herinneringen die ze waarnemen in het geheugen van andere wezens. Elke usagt heeft dus een eigenaardig gevoel voor zichzelf en zijn soortgenoten, gebaseerd op welke vormen hij in welke volgorde kan aannemen, eerder dan op zijn eigen visuele aanwijzingen."
									]
								},
								{
									"type": "entries",
									"name": "Cunning Observers",
									"entries": [
										"Het favoriete tijdverdrijf van de meeste usagt is het opvoeren van kleine geïmproviseerde toneelstukjes met soortgenoten, waarbij ze steeds van gedaante veranderen. Usagt observeren andere wezens en detecteren hun gedachten om de catalogus van karakters die ze kunnen uitbeelden uit te breiden."
									]
								},
								{
									"type": "entries",
									"name": "Strange Nature",
									"entries": [
										"Usagt planten zich niet voort. Een usagt heeft geen eten, drinken of slaap nodig, maar geniet ervan als het kan. Hij heeft wel lucht nodig."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}