{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aegisaur",
			"source": "PSX",
			"entries": [
				"Voor dinosauriërs zonder de prominente hoorns van de cera topses, zijn gepantserde beplating en dodelijke staarten een effectieve verdediging tegen roofdieren.",
				"De rug van een aegisaurus is bedekt met dikke, gepantserde schubben die lijken op het schild van een schildpad, terwijl zijn staart is getipt met een massieve knots van beenderen die de schedel van een aegisaurus kan inslaan."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Aegisaur.webp"
					}
				}
			]
		},
		{
			"name": "Aerosaur (Large)",
			"source": "PSX",
			"_copy": {
				"name": "Aerosaur (Small)",
				"source": "PSX"
			}
		},
		{
			"name": "Aerosaur (Small)",
			"source": "PSX",
			"entries": [
				"Aerosaurs omvatten verschillende soorten grote reptielen met leerachtige vleugels, waaronder pterodons en zonnevleugels. Hoewel ze over het algemeen onhandige vliegers zijn, beter in het glijden vanaf hoge baarzen of het berijden van kustopwaartse luchtstromen dan in het zich optillen van de grond, worden aerosaurs soms gebruikt als rijdier door ridders van het Zonnekeizerrijk."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Air Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Air Totem Elemental.webp"
					}
				}
			]
		},
		{
			"name": "Armasaur",
			"source": "PSX",
			"entries": [
				"Armasaurs hebben ook platen op hun rug, maar deze rijzen op als stekels langs hun stekels. Hun zweepachtige staarten dragen scherpe stekels ter bescherming. ts van het Rijk van de Zon."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Armasaur.webp"
					}
				}
			]
		},
		{
			"name": "Awakened Shrub Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Blight Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Brontodon",
			"source": "PSX",
			"entries": [
				"De grootste van de dinosauriërs zijn enorme, langnekkige herbi's die zich voeden met de bladeren van hoge bomen. De enorme omvang van deze dinosauriërs betekent dat één enkel dier - vaak een jong, oud of gewond dier dat van de kudde gescheiden raakt - een hele troep kleinere preda toren kan voeden. De prachtige altisauren dwalen over de vlakten en door de schaarse bossen van de Zonnekust, grazend op de toppen van de bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Brontodon.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "PSX",
			"entries": [
				"Veel kleinere herbivoren worden gevonden op de vlaktes van Ix alan. Deze dinosauriërs zijn niet afhankelijk van hun grootte om zich te verdedigen, maar worden beschermd door schubben, scherpe hoorns of stekelstaarten. De meeste zijn agressief en verjagen roofdieren nog voor ze worden aangevallen, en de mensen van het Zonnekeizerrijk vinden deze wezens de moeilijkste om onder controle te houden. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken.",
				"Ceratopses hebben enorme hoorns op en rond de grote, gevederde franjes die hun nek beschermen. De echte snubhorns missen de scherpe puntige hoorns van hun neven. Ondanks hun nors humeur zijn ceratopses uitstekende rijdieren. De brontosaurussen zwerven over de vlakten en door de schaarse bossen van de zonnekust, en grazen op de toppen van de bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Chupacabra",
			"source": "PSX",
			"entries": [
				"Onbeschrijfelijke wezens van de nachtmerrie liggen op de loer in de ruïnes en donkere plaatsen van Ixalan. Vele worden verondersteld de corrupte overblijfselen te zijn van de levensenergie en het schitterende licht dat is achtergelaten op plaatsen die het Rijk van de Zon heeft verlaten. Zo is er een monster dat loert in de duisternis van de jungle en zich voedt met het bloed van zoogdieren en dinosaurussen, de chupacabra genaamd. Het is sluipend en ongrijpbaar, meer bekend door de bloedgedroogde prooi die het achterlaat dan door echte fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Chupacabra.webp"
					}
				}
			]
		},
		{
			"name": "Coatl",
			"source": "PSX",
			"entries": [
				"De River Heralds geloven dat de wateren van de wereld in twee sferen zijn verdeeld: de rivier en de zee vormen de onderste helft, met daarboven de jungle en de hemel. Zij geloven dat de zee een onpeilbare wijsheid bezit, de diepe overpeinzingen van de onuitsprekelijk oude wereld. Maar de wijsheid van de lucht en de rivieren wordt belichaamd door de mantelslangen die door de lucht kronkelen om de loop van de rivieren langs de grond.ves te weerspiegelen dan door daadwerkelijke fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken.",
				"Coatls zijn onsterfelijke bewakers van de lucht, die altijd tussen de wolken verblijven. De River Heralds zeggen dat ze naar de grond kunnen worden gelokt door de oprechte smeekbede van de wijste sjamanen van de zee. Van Coatls wordt gezegd dat ze meer dan sterfelijk wijs zijn en geen leugens kunnen vertellen, dus wordt hun advies vaak gevraagd in tijden van wanhoop. De aanblik van een Coatl voorspelt gunstige winden - een geloof dat zich begint te verspreiden van de River Herald sjamanen naar de piraten van de Brazen Coalition. achter dan door daadwerkelijke fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Coatl.webp"
					}
				}
			]
		},
		{
			"name": "Deinonychus",
			"source": "PSX",
			"entries": [
				"De meest gevreesde dinosauriërs zijn de agressieve tweevoetige roofdieren die op andere dinosauriërs jagen - en die er niet voor terugdeinzen om zich met mensachtigen te voeden als ze kunnen. Ondanks hun wreedheid zijn vleeseters uitstekende rijdieren, omdat ze het gevecht niet uit de weg gaan. Deze dinosauriërs omvatten een grote verscheidenheid aan roofdieren, variërend van wezens ter grootte van een hond die in groepen jagen tot monsters die groot genoeg zijn om een gepantserde ridder in de strijd te dragen. lees van de River Herald sjamanen tot de piraten van de Brazen Coalitie. achter dan door daadwerkelijke fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Deinonychus.webp"
					}
				}
			]
		},
		{
			"name": "Demon",
			"source": "PSX",
			"entries": [
				"De demonen van Ixalan zijn het gebroed van een vleermuisgod, de bron van alle duisternis. Terwijl de zon zowel vernietiging als schepping en groei inhoudt, staan de demonen voor stagnatie en verval. De zon verteert in glorieus vuur; demonen werken door verrotting en degeneratie. Ze zouden 's nachts actief zijn, wanneer de zon verborgen is, en hun inspanningen zijn erop gericht te voorkomen dat de zon elke ochtend weer opkomt. In de tussentijd verspreiden ze pest en corruptie over het land, van de sjamanen van de River Herald tot de piraten van de Brazen Coalition. achter dan door daadwerkelijke fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Demon.webp"
					}
				}
			]
		},
		{
			"name": "Dryad",
			"source": "PSX",
			"entries": [
				"Er wordt gezegd dat de enige kracht op Ixalan die niet geïnteresseerd is in het vinden van de gouden stad, Ixalan zelf is. Dryads, als incarnaties van het land en zijn wil, bewijzen dat het gezegde waar is. Hun enige zorg is de gezondheid van het bos: als de bomen en varens gezond zijn, floreren de dryads. Maar als de schemerige mist van de vampiers of de ongezonde invloed van een demon het oerwoud doet verdorren, lijden de dryads. Daarom zijn ze over het algemeen vriendelijk tegen de River Heralds, die in harmonie met de natuur leven, en vijandig tegen het Legioen van de Schemering. In de tussentijd verspreiden ze pest en corruptie over het land, van de sjamanen van de River Herald tot de piraten van de Brazen Coalition. achter dan door daadwerkelijke fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken.",
				"De dryads hebben verder geen belang in het conflict tussen de mensen van Ixalan en de indringers, maar als wezens van leven en groei, haten ze het om een levend wezen te zien lijden. Daarom staan ze erom bekend gewonde mensen te verzorgen die in de jungle zijn achtergelaten om te sterven, waarbij ze elke ochtend hun eigen overvloedige levensenergie delen met degenen voor wie ze zorgen. In de tussentijd verspreiden ze pest en corruptie over het land, van de sjamanen van de River Herald tot de piraten van de Brazen Coalition. achter dan door daadwerkelijke fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Dryad.webp"
					}
				}
			]
		},
		{
			"name": "Earth Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Elder Dinosaur",
			"source": "PSX",
			"entries": [
				"De opening van Orazca, de gouden stad - die de overgang markeert tussen de Ixalan set en Rivals of Ixalan - onthult het bestaan van zes enorme en oude oudere dinosaurussen, blijkbaar eeuwenlang bewaard gebleven. Vergeleken met hun kleinere neven hebben ze minder felgekleurd verenkleed en meer grijzige schubben, maar hun veren zijn helder goud dat past bij de stad om hen heen. Ze zijn wilskrachtig en woest, en dus moeilijk onder controle te houden. Maar de kracht van de Onsterfelijke Zon geeft de krijgers van het Zonnekeizerrijk die het hanteren de mogelijkheid om deze oudere dinosaurussen onder hun bevel te brengen.er Herald sjamanen aan de piraten van de Brazen Coalitie. achter dan door daadwerkelijke fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur.webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Etali, Primal Storm)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Etali, Primal Storm).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Ghalta, Primal Hunger)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Ghalta, Primal Hunger).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Nezahal, Primal Tide)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Nezahal, Primal Tide).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Tetzimoc, Primal Death)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Tetzimoc, Primal Death).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Zacama, Primal Calamity)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Zacama, Primal Calamity).webp"
					}
				}
			]
		},
		{
			"name": "Elder Dinosaur (Zetalpa, Primal Dawn)",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Elder Dinosaur (Zetalpa, Primal Dawn).webp"
					}
				}
			]
		},
		{
			"name": "Ferocidon",
			"source": "PSX",
			"entries": [
				"Ferocidons zijn bijzonder wrede verwanten van raptors, gespecialiseerd om veel grotere prooien neer te halen. De krijgers die het hanteren hebben de mogelijkheid om deze oudere dinosaurussen onder hun bevel te brengen. Er zijn Herald sjamanen aan de piraten van de Brazen Coalitie. achter dan door daadwerkelijke fysieke waarnemingen. Kust, grazend op de toppen van bomen. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			]
		},
		{
			"name": "Fire Guardian",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Frilled Deathspitter",
			"source": "PSX",
			"entries": [
				"De dinosauriërs, toepasselijk bekend als doodspuwers, kunnen gif spuwen om hun prooi te verblinden voor ze toeslaan om te doden. Brontodons reizen in kuddes, waardoor de grond dondert onder hun enorme gewicht als ze snelheid maken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Frilled Deathspitter.webp"
					}
				}
			]
		},
		{
			"name": "Gishath, Sun's Avatar",
			"source": "PSX",
			"_copy": {
				"name": "Elder Dinosaur",
				"source": "PSX"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Gishath, Sun's Avatar.webp"
					}
				}
			]
		},
		{
			"name": "Griffin",
			"source": "PSX",
			"entries": [
				"Kleurrijke griffioenen combineren de koppen en het verenkleed van jungle papegaaien met de slanke lichamen van jaguars. Ze zijn intelligent en nobel, en ze delen de wens van de River Heralds om ervoor te zorgen dat de kracht van de Onsterfelijke Zon nooit meer wordt losgelaten op de wereld."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Griffin.webp"
					}
				}
			]
		},
		{
			"name": "Hadrosaur",
			"source": "PSX",
			"entries": [
				"Sommige planteneters vertrouwen op snelheid, heimelijkheid of aantallen om hun overlevingskansen te vergroten. De Hadrosaurus is een goed voorbeeld van zulke wezens."
			]
		},
		{
			"name": "Hammerskull",
			"source": "PSX",
			"entries": [
				"Zelfs zonder hoorns of stekels kunnen hamerskulls zich beschermen met hun dik beplate hoofd."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Hammerskull.webp"
					}
				}
			]
		},
		{
			"name": "Harpy",
			"source": "PSX",
			"entries": [
				"Harpijen zijn de sterfelijke dienaren van demonen, en ze lijken op hen in hun algemene kenmerken. Hun gezichten lijken op die van uilen, en ze hebben grote, gevederde vleugels die hun corrupte band met het Rijk van de Zon suggereren, of misschien hun erfenis als sirenen die bedorven werden door het kwaad van de demonen. De harpies zijn volstrekt gemeen van karakter en wonen op veel eilanden in zowel de Stormwrakkenzee als de Binnenzee, en op hoge kliffen op het vasteland van Ixalan. Hun smerige lichamen dragen ziekten die ze via hun beet kunnen verspreiden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Harpy.webp"
					}
				}
			]
		},
		{
			"name": "Horned Frog",
			"source": "PSX",
			"entries": [
				"Kikkers worden vaker gehoord dan gezien in Ixalan, en voegen hun stem toe aan het levendige geluidslandschap van de jungle. Ze variëren van kleine giftige boomkikkers in de takken van hoge bomen tot enorme gehoornde kikkers die loeren in moerassige gebieden. zowel de Stormwrakkenzee als de Binnenzee, en wonen op hoge kliffen op het vasteland van Ixalan. Hun smerige lichamen dragen ziekten die ze via hun beet kunnen verspreiden."
			]
		},
		{
			"name": "Macaw",
			"source": "PSX",
			"entries": [
				"Een grote verscheidenheid aan inheemse vogels wordt overal in Ixalan aangetroffen, die complexe liederen zingen die bijdragen aan het koor van geluiden in de jungle. Kolibries worden soms poëtisch beschreven als belichamingen van vrijheid en het najagen van plezier. Grote ara's en papegaaien huizen in de bomen en zijn vaak te vinden bij kleilikken langs rivierbeddingen en de zeekust. De sluwe vogels spelen graag met mensen vanuit de bomen, en velen roepen in imitatie van menselijke stemmen om piraten en andere ontdekkingsreizigers op een dwaalspoor te brengen. kliffen op het vasteland van Ixalan. Hun smerige lichamen dragen ziekten die ze via hun beet kunnen verspreiden."
			]
		},
		{
			"name": "Parrot",
			"source": "PSX",
			"_copy": {
				"name": "Macaw",
				"source": "PSX"
			}
		},
		{
			"name": "Piranha",
			"source": "PSX",
			"entries": [
				"De wateren van de Grote Rivier en al zijn zijrivieren herbergen vissen die dienen als een van de belangrijkste voedselbronnen voor andere dieren in het bos. Deze omvatten grote roofvissen, maar ook kolkende zwermen kleine bijtende vissen zoals piranha's.eds en de zeekust. De sluwe vogels spelen graag met mensen vanuit de bomen, en velen roepen in imitatie van menselijke stemmen om piraten en andere ontdekkingsreizigers op een dwaalspoor te brengen. kliffen op het vasteland van Ixalan. Hun smerige lichamen dragen ziekten die ze via hun beet kunnen verspreiden."
			]
		},
		{
			"name": "Sailback",
			"source": "PSX",
			"entries": [
				"Zeilruggen zijn roofdieren die in meren en rivieren op de loer liggen om onoplettende prooien in een hinderlaag te lokken.tie van mensachtige stemmen om piraten en andere ontdekkingsreizigers op een dwaalspoor te brengen. kliffen op het vasteland van Ixalan. Hun smerige lichamen dragen ziekten die ze via hun beet kunnen verspreiden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Sailback.webp"
					}
				}
			]
		},
		{
			"name": "Shambling Mound Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Stone Guardian (Animated Armor)",
			"source": "PSX",
			"entries": [
				"In de jaren dat het Zonnekeizerrijk vanuit Orazca werd geregeerd, maakten de priesters enorme stenen wachters om de steden en tempels van het rijk te beschermen. De ongelooflijke magie van de Onsterfelijke Zon gaf deze kunstmatige wezens een schijn van leven, door ze te begiftigen met het vermogen om hun stenen lichamen te bewegen, een scherp bewustzijn van hun omgeving en een beperkt vermogen om te denken en te redeneren om ze te helpen hun bevelen uit te voeren. Deze stenen bewakers moesten de wacht houden - voortdurend alert, waakzaam voor elk gevaar, nooit slapend en onwrikbaar in hun taak.",
				"De meeste steenbewakers zijn nu inactief. In oude ruïnes die ver van de oude hoofdstad liggen, is de magie die hen leven gaf door de eeuwen heen vervaagd. Zelfs in de gouden stad zijn velen van hen inactief geworden, en wie Orazca of andere oude ruïnes wil verkennen, moet voortdurend op zijn hoede zijn. Elke gebeeldhouwde figuur of standbeeld kan een stenen bewaker zijn wiens magie heeft gefaald. Maar het kan ook een bewaker zijn die gewoon wacht op een bedreiging voordat hij activeert en die bedreiging wegjaagt. denken en redeneren om hen te helpen hun bevelen uit te voeren. Deze stenen bewakers moesten de wacht houden - voortdurend alert, waakzaam voor elk gevaar, nooit slapend en onwrikbaar in hun taak."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Stone Guardian.webp"
					}
				}
			]
		},
		{
			"name": "Stone Guardian (Helmed Horror)",
			"source": "PSX",
			"_copy": {
				"name": "Stone Guardian (Animated Armor)",
				"source": "PSX"
			}
		},
		{
			"name": "Stone Guardian (Shield Guardian)",
			"source": "PSX",
			"_copy": {
				"name": "Stone Guardian (Animated Armor)",
				"source": "PSX"
			}
		},
		{
			"name": "Stone Guardian (Stone Golem)",
			"source": "PSX",
			"_copy": {
				"name": "Stone Guardian (Animated Armor)",
				"source": "PSX"
			}
		},
		{
			"name": "Sunbird",
			"source": "PSX",
			"entries": [
				"De mensen van het Zonnenrijk vereren bepaalde dinosaurussen als incarnaties van de Drievoudige Zon. Maar de vurige feniksen, ook wel zonnevogels genoemd, worden beschouwd als boodschappers van Tilonalli, die het destructieve aspect van de zon belichamen, maar ook de wedergeboorte die erop volgt. Volgens de legende slaapt ergens in de bergen Xuatl, een geschubde vogel gevormd uit het vuur van de zon. Xuatl vervelt zijn huid en veren tijdens de zomermaanden en zet vaak de bomen en hellingen in vuur en vlam voordat hij wordt geactiveerd en de bedreiging verdrijft. denken en redeneren om hen te helpen hun bevelen uit te voeren. Deze stenen bewakers moesten de wacht houden - voortdurend alert, waakzaam voor elk gevaar, nooit slapend en onwrikbaar in hun taak."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Sunbird.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Piranhas",
			"source": "PSX",
			"_copy": {
				"name": "Piranha",
				"source": "PSX"
			}
		},
		{
			"name": "Totem Elemental",
			"source": "PSX",
			"entries": [
				"Elementalen zijn een nog primitievere belichaming van natuurkrachten. Het zijn levende wezens van ruwe natuurlijke energie, maar magie kan ze vormen en binden in fysieke vormen bestaande uit wind, water, vuur, of de groene groei van het bos. De River Heralds bouwen jade totems die de elementalen in stasis houden totdat ze door indringers worden geactiveerd. Als een totem opent, komt de fysieke vorm van de elementaal samen, en worden de indringers snel uit de weg geruimd, waarbij vaak de bomen en hellingen in brand worden gestoken.bedreiging voordat hij wordt geactiveerd en die bedreiging wordt verdreven.denken en redeneren om hen te helpen hun bevelen uit te voeren. Deze stenen bewakers moesten de wacht houden - voortdurend alert, waakzaam voor elk gevaar, nooit slapend en onwrikbaar in hun taak.",
				"River Heralds maken ook gebruik van elementalen gevormd uit lucht, water of vegetatie. In oude tijden, toen mensen van de River Heralds en het Zonnenrijk samenwerkten, gebruikten zij vuurelementen in wachters die nog steeds de wacht houden bij bepaalde vergeten ruïnes.ivaten en verdrijven die dreiging.denken en redeneren om hen te helpen hun bevelen uit te voeren. Deze stenen bewakers moesten de wacht houden - voortdurend alert, waakzaam voor elk gevaar, nooit slapend en onwrikbaar in hun taak."
			]
		},
		{
			"name": "Treant Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		},
		{
			"name": "Trilobite",
			"source": "PSX",
			"entries": [
				"Op de stranden en oevers van de rivieren en zeeën, krabben scharrelen over het zand en vogels waden in het ondiepe water. Trilobieten behoren tot de meest voorkomende oeverbewoners, zowel roofzuchtige soorten als aaseters en filtervoeders die restjes eten die ze in het zand vinden. om hen te helpen hun bevelen uit te voeren. Deze stenen bewakers moesten de wacht houden - voortdurend alert, waakzaam voor elk gevaar, nooit slapend en onwrikbaar in hun taak."
			]
		},
		{
			"name": "Trilobite (Giant)",
			"source": "PSX",
			"_copy": {
				"name": "Trilobite",
				"source": "PSX"
			}
		},
		{
			"name": "Tyrant",
			"source": "PSX",
			"entries": [
				"De grootste roofdieren van Ixalan bestaan uit een familie dinosauriërs met grote hoofden, lemmetachtige tanden en korte, bijna rudimentaire voorpoten. Deze angstaanjagende wezens dragen namen als monstrosaurs, dreadmaws, swordtooths, regisaurs en tirannen, en hun gebrul boezemt angst in bij degenen die ze horen. De meeste van deze dinosaurussen zijn solitaire jagers, maar regisaurs in het bijzonder staan bekend om het jagen in kleine groepen. om hen te helpen hun bevelen uit te voeren. Deze stenen bewakers moesten de wacht houden - voortdurend alert, waakzaam voor elk gevaar, nooit slapend en onwrikbaar in hun taak."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSX/Tyrant.webp"
					}
				}
			]
		},
		{
			"name": "Velociraptor",
			"source": "PSX",
			"_copy": {
				"name": "Deinonychus",
				"source": "PSX"
			}
		},
		{
			"name": "Water Totem Elemental",
			"source": "PSX",
			"_copy": {
				"name": "Totem Elemental",
				"source": "PSX"
			}
		}
	]
}