{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSK",
			"entries": [
				"Engelen zijn mysterieuze, afstandelijke wezens die zelden gezien worden door sterfelijke ogen. Zij zijn de levende incarnaties van witte mana, en belichamen de inherente neigingen tot orde en harmonie. Sommige uitvinders zien engelen in de context van de Aethercyclus als een uitdrukking van een Groot Ontwerp. Gegeven goddelijke inspiratie en een volkomen perfect stadium van innovatie, is een engel het geconstrueerde resultaat - een levende uitvinding. Hun maskers, hoofddeksels en harnassen geven hen een bijna mechanisch uiterlijk, maar het zijn levende wezens met een felgekleurde huid die bijna geheel verborgen is onder hun harnassen en decoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Het volk van Kaladesh aanbidt geen engelen en smeekt niet om hun tussenkomst in sterfelijke zaken, en zulke gebeden zouden sowieso niet gehoord worden. De eenzame engelen communiceren alleen met elkaar in formele, genuanceerde rituelen waarvan de betekenis onduidelijk is. Maar de aanblik van een engel wordt beschouwd als een goed voorteken, en in het bijzonder als voorbode van succes bij uitvindingen. levende wezens met een felgekleurde huid die bijna geheel verborgen zijn onder hun harnas en decoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Angel.webp"
					}
				}
			]
		},
		{
			"name": "Construct (Animated Armor)",
			"source": "PSK",
			"entries": [
				"De term \"construct\" omvat een enorme verscheidenheid aan artefacten. Sommige zijn automaten ontworpen voor de strijd - meestal om elkaar te bestrijden in arena's, maar ook in echte gevechten. Veel van deze gevechtsconstructies zijn gespecialiseerd in verdediging, en dragen soms schilden om hun scheppers te beschermen, of begeleiden gewoon hun charges als een waakhond. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Veel constructen zijn bedoeld voor gebruik in gieterijen en werkplaatsen, om uitvinders bij te staan of repeterende taken uit te voeren. Zo'n constructie kan een specifiek gereedschap vinden en afleveren waar de uitvinder om vraagt, of routineonderhoud uitvoeren in delen van een gieterij die moeilijk of gevaarlijk bereikbaar zijn. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Andere constructies zijn ontworpen om boodschappen of pakjes te vervoeren, om goederen te laden en te lossen uit schuiten en luchtschepen, om de riolen af te speuren naar bruikbare materialen, en zelfs - tijdens het hoogtepunt van de Aether Revolt - om mensenmassa's te scannen op bekende afvalligen en voortvluchtigen, door hun gelaatstrekken te herkennen, die volledig verborgen zijn onder hun harnas en decoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Construct.webp"
					}
				}
			]
		},
		{
			"name": "Construct (Helmed Horror)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Construct (Modron)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Construct (Shield Guardian)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Demon",
			"source": "PSK",
			"entries": [
				"Demonen zijn kunstmatige wezens, zorgvuldig gebouwd en doordrenkt met aether volgens een patroon dat het Duistere Schema heet. Onbekende kunstenaars uit het oude verleden bedachten deze blauwdruk - misschien in een poging om de engelen te imiteren, of mogelijk om inheemse demonen na te bootsen die sindsdien zijn uitgeroeid. Net zoals engelen witte mana en de opbouwfase van de Aethercyclus belichamen, zijn demonen vraatzuchtige incarnaties van zwarte mana die zich tegoed doen aan aether. Ze overvallen nachtmarkten, plunderen luchtschepen en breken in bij raffinagefabrieken op zoek naar aether om hun dorst te lessen, waarbij ze zoveel mogelijk vernietiging veroorzaken. Ze kunnen dus worden voorgesteld als de belichaming van de terugwinningsfase van de Aethercyclus. ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Kunstenaars voeren het Duistere Schema alleen in grote wanhoop uit, vaak om macht voor zichzelf of wraak op hun vijanden te zoeken. De vernietigende kracht van demonen is echter moeilijk te beheersen, en deze wezens hebben geen bijzonder respect voor of dankbaarheid jegens hun scheppers. Vaak ondergaat zelfs een uitvinder die de stappen die nodig zijn om een demon te creëren met de grootste zorg uitvoert, hetzelfde trieste lot als al zijn andere slachtoffers.meer hun dorst en veroorzaken daarbij zoveel mogelijk verwoesting. Ze kunnen dus worden voorgesteld als de belichaming van de terugwinningsfase van de Aethercyclus. ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Demon.webp"
					}
				}
			]
		},
		{
			"name": "Dragon",
			"source": "PSK",
			"entries": [
				"Draken zijn de top roofdieren van de lucht. Zij worden gewoonlijk gevonden in landelijke gebieden, vermijdend de menigte van luchtschepen en thopters die boven de steden van Kaladesh worden gevonden. Hun favoriete prooi zijn de luchtwalvissen die door de aethersfeer zweven, maar ze jagen ook op leviathans, wurms, hydra's, drakes, reuzen en luchtschepen.lot als al zijn andere slachtoffers.meer hun dorst, en veroorzaken daarbij zoveel mogelijk verwoesting. Ze kunnen dus worden voorgesteld als de belichaming van de terugwinningsfase van de Aethercyclus. ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Draken jagen meestal door neer te strijken op een balkon of heuveltop, waar ze perfect stil blijven zitten en wachten tot hun prooi in zicht komt. Met een enkele knip van zijn krachtige vleugels kan een draak zich bliksemsnel in de lucht lanceren en zich als een dodelijke pijl op zijn doelwit storten. Hij wordt beschouwd als de belichaming van het terugwinningsstadium van de Aethercyclus. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Draken lijken op een kruising tussen een hagedis en een tijger, met krachtige katachtige lichamen bedekt met gestreepte vacht, reptielachtige hoofden gekroond met lange horens, en enorme leerachtige vleugels die hen met enorme snelheid door de lucht voortbewegen. Hun borstkas is versierd met patronen die lijken op fijn filigraan. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSK",
			"_copy": {
				"name": "Drake (Small)",
				"source": "PSK"
			}
		},
		{
			"name": "Drake (Small)",
			"source": "PSK",
			"entries": [
				"Drakes zijn schichtige, opportunistische roofdieren die in het luchtruim van Kaladesh jagen in eenheden, rushes genaamd, bestaande uit wel een dozijn drakes. Hoewel ze vooral op vogels jagen, kun je ze ook zien vastklampen aan de huiden van leviathans en walvissen, gevleugelde bloedzuigers en andere parasieten en aaseters die zich aan de enorme luchtbeesten hechten. Af en toe daalt een stormloop van woerden af op een kudde berggeiten of ander wild dat zich op grote hoogte bevindt. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"De woerden hebben reptielenlichamen en grote, leerachtige vleugels. Ze gebruiken de scherpe klauwen aan hun twee poten om zich vast te klampen aan rotsen, walvissen of leviathans, en om grotere prooien te grijpen en te verscheuren. Draken zijn zeer territoriaal en staan erom bekend dat ze af en toe luchtschepen aanvallen. Een draak is intelligent genoeg om specifieke luchtschepen te herkennen die andere leden van zijn rush hebben gedood, en drake pesterijen dwingen zulke schepen vaak om nieuwe routes te vinden om het territorium van een rush te vermijden. wild dat op grote hoogte voorkomt. ine filigree.eclamation stadium van de Aether Cycle.ecorative robes. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Drake.webp"
					}
				}
			]
		},
		{
			"name": "Giant",
			"source": "PSK",
			"entries": [
				"Reuzen zijn tweevoetige wezens die de stroom van aether volgen op regelmatige migratieroutes. Als ze eenmaal in beweging komen, bouwen ze vaart en een vastberadenheid op waardoor ze bijna niet te stoppen zijn. Alles op hun pad, of het nu een gebouw is of een troepenmacht, wordt zonder nadenken verpletterd.uites om het territorium van een stormloop te vermijden.wild dat op grote hoogte voorkomt.ine filigraan.eclamatiefase van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Reuzen eten alles wat zij tijdens hun trek tegenkomen, waaronder vele andere wezens die door de aetherstroom worden aangetrokken. Het zijn wezens van puur agressief instinct, maar zonder een zweem van kwaadaardigheid. Waarschijnlijk zijn reuzen niet intelligent genoeg om iemand of iets kwaad te willen doen. Toch maakt de combinatie van hun regelmatige migraties en hun pure destructieve kracht deze wezens tot een bedreiging.'s territorium. wild gevonden op grote hoogte.ine filigraan.eclamatiefase van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Elk bouwwerk dat langs een van hun trekroutes wordt gebouwd, zal zeker worden vernietigd, tenzij er speciale voorzieningen worden getroffen. De zone van Giant's Walk in Ghirapur is door de ingenieurs en bouwers van de stad ontworpen met het oog op dergelijke aanpassingen, waaronder roterende platforms, verschuifbare bruggen en verstelbare kanaalsluizen die de reuzen een duidelijk en gemakkelijk pad bieden tijdens hun tweejaarlijkse migratie door de stad.hooggelegen.eclamatiefase van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Giant.webp"
					}
				}
			]
		},
		{
			"name": "Gremlin",
			"source": "PSK",
			"entries": [
				"Gremlins zijn vasthoudende aaseters met een onverzadigbare honger naar aether. Ze worden aangetrokken tot plaatsen met overvloedige voorraden aether, zoals laboratoria en werkplaatsen, waar ze maanden van zorgvuldig werk in een paar uur kunnen vernietigen. Een kleine plaag van gremlins kan gemakkelijk een einde maken aan de carrière van een uitvinder, en in voldoende aantallen kunnen ze de aetherinfrastructuur van een stad als Ghirapur vernietigen. Hoewel het Consulaat uitgebreide programma's heeft om gremlinplagen te voorkomen en te beheersen, lijkt het er vaak op dat de stad der wonderen slechts één gremlin verwijderd is van een grootschalige black-out en volledige uitschakeling.ligree.eclamatie fase van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Gremlins zijn kleine, haarloze wezens met zes poten en een lange snuit. Elke poot is getipt met harde, dichte klauwen die perfect zijn voor het snijden en versnipperen door rotsen en hout in natuurlijke omgevingen, maar ook metaal en machines in meer stedelijke gebieden. Gremlins kunnen hun klauwen ook gebruiken om te klimmen, om gaten en tunnels te verbreden, en om zich door krappe ruimtes te trekken. Het lijkt er vaak op dat de stad der wonderen slechts één gremlin verwijderd is van een grootschalige black-out en volledige uitschakeling.ligree.eclamatie stadium van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Gremlin.webp"
					}
				}
			]
		},
		{
			"name": "Hellion (Huge)",
			"source": "PSK",
			"_copy": {
				"name": "Hellion (Large)",
				"source": "PSK"
			}
		},
		{
			"name": "Hellion (Large)",
			"source": "PSK",
			"entries": [
				"Hellions lijken op wurms, hoewel de twee wezens niet verwant zijn. Een hellion heeft een lang, gesegmenteerd lichaam als een duizendpoot, met talloze korte poten die hem boven of onder de grond voortbewegen. Zijn enorme, getande bek is omgeven door zes tot twaalf lange aanhangsels die lijken op geklauwde vingers, waarmee hij zijn prooi vastgrijpt en naar zijn bek trekt. Hellions komen voor in bergachtige gebieden, waar ze uit de rotsachtige grond opduiken om hun prooi in een hinderlaag te lokken.n weg van een grootschalige verduistering en volledige uitschakeling.ligree.eclamatiefase van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Hydra",
			"source": "PSK",
			"entries": [
				"Hydra's zijn gigantische hagedissen die lijken op leguanen, met meerdere hoofden bovenop lange, slangachtige nekken. Aether trekt kronkelende patronen door hun schubben, vormt de kammen die over hun nek en staart lopen, en gloeit blauw in de huid onder hun kin. De meeste hydra's hebben vijf of zes koppen, maar kleine hydra's met maar drie koppen - maar ook enorme exemplaren met acht of meer - zijn gezien in de diepe bossen ver van Ghirapur.rotsachtige grond om hun prooi in een hinderlaag te lokken.n weg van een grootschalige black-out en volledige uitschakeling.ligree.eclamatiefase van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Hydras zijn felle roofdieren, met een voorkeur voor prooien die grote hoeveelheden aether uit de omgeving hebben geabsorbeerd. Deze voorkeur voor aether leidt er ook toe dat ze door aether aangedreven machines verslinden wanneer ze zulke apparaten tegenkomen, van thopters tot automaten. In de afgelegen wildernis bij Peema, waar hydra's in overvloed voorkomen, zijn dergelijke confrontaties zelden aan de orde. Maar in het zeldzame geval dat een hydra te dicht bij de bewoonde wereld komt - of zelfs in een van Ghirapurs groengordels dwaalt - kunnen ze op grote schaal vernielingen aanrichten in hun jacht op aether om hun prooi in een hinderlaag te lokken. n weg van een grootschalige black-out en volledige uitschakeling.ligree.eclamatiefase van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Hydra.webp"
					}
				}
			]
		},
		{
			"name": "Servo",
			"source": "PSK",
			"entries": [
				"Servo's zijn kleine constructies die functioneren als persoonlijke assistenten. Ze worden vaak gezien op de schouders van hun bedenkers, als modestatement en als nuttige extra hand. Servo's zijn klein genoeg om met één hand vast te houden, met kleine tandwielen die indrukwekkende aandrijfkracht leveren uit een kleine aethervoorraad. Ze dwalen zelden ver af van hun uitvinder-meesters, maar ze kunnen worden gestuurd om berichten te dragen of soortgelijke taken uit te voeren.ead vernietiging in hun jacht op aether.cky grond om hun prooi in de val te lokken.n weg van een grootschalige black-out en volledige shutdown.ligree.eclamatie fase van de Aether Cycle.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Servo.webp"
					}
				}
			]
		},
		{
			"name": "Sky Leviathan",
			"source": "PSK",
			"entries": [
				"De aethersfeer herbergt zijn eigen ecosysteem. Kleine organismen zweven in de aetherstromen, halen er al hun energie uit en dienen als voedsel voor grotere wezens. Leviathans (vergelijkbaar met enorme alen) en vliegende walvissen filteren deze organismen uit de lucht terwijl ze door de aethersfeer zwemmen. De walvissen zijn in de regel niet vijandig van aard, hoewel zij verwoestende vonken of vernietigende stormen kunnen veroorzaken als zij zich door de aetherstromen bewegen. Maar leviathans hebben voortdurend honger, en voeden zich net zo gemakkelijk met draken en luchtschepen als met kleinere wezens. Samen met draken zijn leviathans de voornaamste reden dat luchtschepen die aether delven enorme harpoenen vervoeren.ey.n weg van een grootschalige black-out en volledige shutdown.ligree.eclamatie fase van de Aether Cyclus.ecoratieve gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Een sky leviathan lijkt op een paarse worm wat betreft zijn neiging om een prooi in zijn geheel op te slokken, maar hij mist de giftige angel van de worm en is daarom aanzienlijk minder gevaarlijk. Gebruik de hier gepresenteerde statistieken. Luchtwalvissen zijn over het algemeen volgzame filter-feeders die confrontaties met luchtschepen en vliegende roofdieren zoveel mogelijk vermijden.bij aether-mining luchtschepen dragen enorme harpoenen.ey.n weg van een grootschalige black-out en volledige shutdown.ligree.eclamation fase van de Aether Cycle.ecorative gewaden. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Sky Leviathan.webp"
					}
				}
			]
		},
		{
			"name": "Thopter (Bat)",
			"source": "PSK",
			"entries": [
				"Thopters zijn kleine automaten die vliegen door een combinatie van wervelende rotors en vleugels van uitgerekte stof. Ze zijn alomtegenwoordig in Ghirapur en andere nederzettingen, waar ze berichten overbrengen als postduiven, op gremlins jagen als getrainde haviken, tegen elkaar racen in vriendschappelijke en niet-zo-vriendelijke wedstrijden en dienen als afstandsbedieningen voor zowel consulaire autoriteiten als misdaadbaronnen. Thopters variëren in grootte van duiven tot adelaars, met extreem ingewikkeld versnellingswerk dat meestal gedeeltelijk zichtbaar is onder glazen bollen en filigraan. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Servo.webp"
					}
				}
			]
		},
		{
			"name": "Thopter (Blood Hawk)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Eagle)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Hawk)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Owl)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Pseudodragon)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Raven)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Vulture)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Wurm",
			"source": "PSK",
			"entries": [
				"Wurms zijn enorme, pootloze wezens die zich ingraven onder de bossen, bergen en vlakten van Kaladesh, en die als ze volgroeid zijn meer dan drie meter lang kunnen zijn. Een wurm verslindt alles op zijn pad - zowel flora, fauna als levenloze voorwerpen - met een gapende muil die meerdere ringen van scherpe tanden en maalplaten bevat. Het gerucht gaat dat ten minste één wurm tunnels graaft onder het grote, weelderige park in Ghirapur dat de Koevel wordt genoemd, wat ten minste een deel van de mysterieuze verdwijningen aldaar verklaart. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden.",
				"Zowel de gekleurde schubben van de huid van een wurm als de kronkelende patronen van zijn tunnels bootsen de stroom van aether door de lucht na. Sommige elfen-etherzieners geloven dat deze tunnels een diepe band tussen wurmen en aether onthullen, en zij onderzoeken wurmholen in de hoop een soortgelijke band te ontwikkelen. Er wordt gezegd dat een wurm nooit terugkeert langs zijn eigen pad, dus het volgen van die paden is minder gevaarlijk dan het lijkt. Het bestaan van een enkele wurm in een gebied suggereert echter dat er andere in de buurt kunnen zijn, en wurmtunnels kruisen elkaar - dus niet alle dappere aether-seers keren terug. Van degenen die terugkeren wordt gezegd dat ze inzichten krijgen die ze moeilijk aan anderen kunnen uitleggen. Ze zijn zo groot als adelaars, met uiterst ingewikkeld tandwerk dat meestal gedeeltelijk zichtbaar is onder glazen bollen en filigraan. Vanwege hun perfectie worden engelen verondersteld immuun te zijn voor de laatste stadia van de Aether Cyclus, die hun vernietiging zouden inhouden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Wurm.webp"
					}
				}
			]
		}
	]
}