{
	"monsterFluff": [
		{
			"name": "Blaze",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Blazes zijn elementaire wezens die samenkomen in de onderaardse burchten. Ze zweven op korte afstand boven de grond, en worden elk omringd door drie sets gloeiende staven. Als een vuurzee wordt vernietigd, laat hij soms een van deze staven achter. Blazestaven zijn een bron van grote energie die, als ze voorzichtig tot poeder worden vermalen, kunnen worden gebruikt om drankjes te brouwen en andere magische voorwerpen te maken.",
						"Een blaze valt aan door drie vuurballen te lanceren vanuit zijn vurige kern. Dit vuur ontsteekt wezens en brandbare voorwerpen. Indien nodig zweeft een blaze de lucht in om zijn vijanden beter te kunnen zien en gemakkelijker aan te vallen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Blaze.webp"
					}
				}
			]
		},
		{
			"name": "Creeper",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een kruiper is een groen, armloos wezen dat in de duisternis opduikt en op zijn vier korte poten stilletjes door de Overwereld sluipt. Zijn eigenaardige gezicht verraadt zijn motieven niet, maar zijn vernielzucht maakt hem tot een van de grootste bedreigingen voor leven en bezit in de Bovenwereld.",
						"Een kruiper schuifelt rustig naar een mensachtige prooi. Als hij dichtbij genoeg komt, stopt hij en begint te sissen als een brandende lont. Tenzij de kruiper wordt verslagen of zijn doelwit zo ver weg is dat de kruiper zichzelf onschadelijk maakt, explodeert de kruiper enkele ogenblikken later en laat een krater achter waar hij ooit stond.",
						"Creepers hebben een griezelig vermogen om te verschijnen wanneer je het niet verwacht, en weinig plaatsen zijn veilig voor hun explosieve aard. Toch hebben creepers één vreemde zwakte: ze vrezen katten en doen alles om ze te vermijden.",
						"Als een klimplant door de bliksem wordt getroffen, wordt hij geladen met elektrische energie. In deze geladen toestand krijgt de kruiper een blauwachtig aura en kan hij exploderen met nog meer kracht."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Creeper.webp"
					}
				}
			]
		},
		{
			"name": "Ender Dragon",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De machtige Ender Dragon is er een van een soort - een enorm, vliegend wezen met zwarte schubben en paarse ogen. Hij zweeft boven het centrale eiland van het Einde. Niemand kan zeggen of het een bewaker of een gevangene van het Einde is, maar hoe dan ook, de Ender Dragon daagt iedereen uit die zijn domein betreedt.",
						"De Ender Dragon buffelt vijanden met grote vleugels, verzwelgt vijanden met zijn gasvormige adem wapen, en levert verpletterende beten met zijn krachtige kaken. Zijn huid is sterk genoeg om alle dodelijkste wapens af te weren.",
						{
							"type": "inset",
							"name": "End Crystals",
							"entries": [
								"De Ender Dragon heeft een speciale relatie met de tien 40-voet hoge obsidiaan torens verspreid over het centrale eiland van het Einde. Op de top van elke toren bevindt zich een Eind-kristal dat een straal genezende energie naar de Ender Dragon stuurt als deze in de buurt vliegt. Als hij wordt gedood, kan de Ender Dragon weer tot leven worden gewekt door vier End-kristallen te plaatsen op het portaal dat terug naar de Overworld leidt.",
								{
									"type": "entries",
									"name": "Crystal Healing",
									"entries": [
										"Wanneer de Ender Dragon zijn beurt eindigt binnen 60 voet van een Eindkristal, zendt het kristal een helende straal uit waardoor de draak 20 hitpoints herwint. De draak kan slechts eenmaal per beurt van deze genezing profiteren."
									]
								},
								{
									"type": "entries",
									"name": "Crystal Statistics",
									"entries": [
										"Een Eindkristal is een groot voorwerp met pantserklasse 11; 30 hitpunten; kwetsbaarheid voor slag- en donderschade; weerstand tegen doordringende en snijdende schade; en immuniteit voor gif en psychische schade. Wanneer een kristal wordt vernietigd, explodeert het in een bol van destructieve energie met een omtrek van 20 voet. Elk wezen in dat gebied moet een {@dc 15} vaardigheidsreddingsworp doen en krijgt 21 ({@damage 6d6}) krachtschade als hij niet slaagt, of half zoveel schade als hij wel slaagt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Ender Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Enderman",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Endermen zijn lange, zwarte, tweevoetige wezens met lange, dunne ledematen en doordringende, paarse ogen. Violette deeltjes flikkeren in en uit hun bestaan. Endermen zijn angstaanjagend en raadselachtig, en handelen op een manier die bijna onmogelijk te interpreteren is.",
						"Endermen lijken vooral aangetrokken tot het Einde, waar ze in grote groepen bijeenkomen. Ze zijn ongewone bezoekers van andere dimensies, hoewel ze vaker in paren verschijnen op eigenaardige plaatsen zoals de verwrongen bossen van de Nether. Ze mijden zonlicht en worden gekwetst door water, inclusief regen. Wanneer een Enderman het doelwit wordt van een afstandswapen of schade oploopt, teleporteert hij naar een veiliger plek in de buurt en maakt hij een opvallend \"voop\"-geluid op zijn bestemming.",
						"Endermen hebben geen bekende roofdieren. Als een mensachtige een Enderman rechtstreeks aankijkt, wordt de Enderman woedend, opent hij zijn bek gruwelijk wijd en valt hij aan met zijn lange armen. Een verslagen Enderman implodeert en laat soms een Enderparel achter, die, als hij wordt gegooid, de gooier teleporteert naar de plaats waar hij neerkomt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Enderman.webp"
					}
				}
			]
		},
		{
			"name": "Wolf of the Overworld",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze grijsharige jager loopt op vier poten door de bossen van de Overwereld en voelt zich thuis in de kou van de taiga.",
						"Wolven jagen in groepen, zwerven door hun gebied en jagen op schapen, konijnen en vossen. Wilde wolven staan doorgaans onverschillig tegenover mensachtigen: ze rennen niet weg en vallen ook niet aan, maar een roedel wolven wordt vijandig tegenover elk wezen dat een van de leden van de roedel pijn doet. Wolven kunnen worden getemd door avonturiers die hen voeden en verzorgen. Getemde wolven volgen hun meesters overal waar ze gaan.",
						"Wolven beschouwen geanimeerde skeletten instinctief als vijanden en vallen ze zonder aarzeling aan. Zelfs getemde wolven, die zich gehoorzaam onthouden van het aanvallen van hun natuurlijke prooi, vallen skeletten vrijelijk aan, tenzij ze het bevel krijgen te gaan zitten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Wolf of the Overworld.webp"
					}
				}
			]
		}
	]
}