{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Assassin Bug",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Moordwantsen teisteren het grensgebied en de wildernis, waar ze hun vraatzuchtige maden uitbroeden in {@condition incapacitated} gastheren. Deze insecten lijken op reusachtige bromvliegen, en dragen verdorde humanoïde ledematen die verwijzen naar de bizarre ceremonies die hen hebben voortgebracht.",
								{
									"type": "entries",
									"name": "Dangerous Cultivation",
									"entries": [
										"De precieze oorsprong van de assassin bug is niet bekend, maar geruchten spreken over een oude sekte druïden (mogelijk in dienst van Malar of Talos) die de eerste van deze wezens kweekten. Het blijft echter onbekend of het hun bedoeling was een goedaardig middel te creëren om monsterlijke lijken af te breken of een meer verraderlijk middel om de wildernis te ontdoen van groeiende humanoïde populaties. Er is weinig informatie over deze sekte bewaard gebleven, maar de verwarrende mensachtige ledematen en het beperkte taalvermogen van de assassin bugs suggereren dat de druïden misschien zelfopoffering hebben gepleegd om hun creatie te verwezenlijken."
									]
								},
								{
									"type": "entries",
									"name": "Horrific Egg Layers",
									"entries": [
										"Een sluipwants valt aan met een verlammende beet om zijn prooi eerst uit te schakelen, waardoor het gemakkelijk wordt dat {@condition paralyzed} slachtoffer te besmetten met eitjes. Ze zijn echter in staat om elk doelwit naar behoefte te besmetten, en zullen dat ook doen om bedreigingen uit te schakelen. Omdat ze eitjes moeten leggen in een levende gastheer, vluchten assassin bugs meestal voor constructies en ondoden. Eenmaal afgezet in een levende gastheer, komen de eitjes onmiddellijk uit in maden die zich naar het hart van hun slachtoffer graven, het verorberen en de gastheer doden tenzij ze snel vernietigd worden. Na zich enkele dagen te hebben volgevreten met het lichaam van de gastheer, komen de maden tevoorschijn als jonge roofwantsen, klaar om hun gruwelijke levenscyclus voort te zetten."
									]
								},
								{
									"type": "entries",
									"name": "An Unnatural Plague",
									"entries": [
										"Hele nederzettingen langs de grens zijn weggevaagd door plagen van sluipwespen. Zonder een snel georganiseerde verdediging, kan zelfs een enkele kever een onvoorbereide bevolking teisteren en overweldigen. Wanhopige heersers die ontdekken dat nederzettingen gevaar lopen, laten vaak hele buurten of hele dorpen verbranden bij het eerste teken van een plaag. In geteisterde gebieden patrouilleren bewakers met brandende brandmerken en vlammende zwaarden, klaar om verdachte woningen in brand te steken. Vuur is een effectieve vernietiger van sluipwantsmaden, en wilde wezens die met hun hoofd in een bosbrand rennen, verraden vaak een plaag van sluipwantsen, omdat ze zichzelf onsterfelijk maken in een instinctieve poging om zich van deze plaag te ontdoen."
									]
								},
								{
									"type": "entries",
									"name": "Monstrous Interactions",
									"entries": [
										"Weinig wezens zijn in staat een plaag van een sluipwants te overleven zonder onmiddellijk met magie of vuur te worden behandeld. Ongelooflijk winterharde monsters zoals catoblepa's en gorgonen zijn soms waargenomen met diepe pokdalige plekken waar jonge roofwantsen uit hun lichaam te voorschijn zijn gekomen. Smerige wezens zoals heksen kweken soms sluipwantsen om hun maden te gebruiken in afschuwelijke recepten. En van trollen is bekend dat ze opzettelijk assassin bugs in hun lichaam toelaten, die de wonden van een madenplaag helen en het mogelijk maken die maden eruit te trekken en op te eten."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Assassin Bug.png"
					}
				}
			]
		},
		{
			"name": "Blindheim",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Deze kikkerachtige mensachtigen kunnen intens, verblindend licht uit hun ogen projecteren. De blindheims, die aan de rand van het Underdark leven, zijn opportunistische hinderlagen die tegen betaling van vers voedsel en metalen wapens tot dienst kunnen worden overgehaald. De stralende ogen van een blindheim maken deze wezens tot een unieke lichtbron in de diepten van de Underdark, en zijn helder genoeg om wezens die lijden in de aanwezigheid van fel licht te hinderen - of om hun vijanden te vernietigen.",
								{
									"type": "entries",
									"name": "Searing Eyes",
									"entries": [
										"Een blindheim projecteert verzengend licht in een kegel vanuit zijn loerende, uitpuilende ogen. De intensiteit van dit licht is gelijk aan natuurlijk zonlicht, en kan veel wezens die gewend zijn aan de lichtloze diepten verstoren of ontwrichten. Als een blindheim ervoor kiest zijn blik te richten, kan deze energie zelfs vlees en botten verkolen."
									]
								},
								{
									"type": "entries",
									"name": "Opportunistic Mercenaries",
									"entries": [
										"Blindheims hebben een fascinatie voor verhalen en voorwerpen uit de bovenwereld, vooral planten en andere natuurlijke voorwerpen. Ze verzamelen zich in de diepten van het Underdark, in de buurt van routes die door kooplieden en andere moedige reizigers worden gebruikt. Meestal benaderen ze sterkere wezens op hun hoede en bieden ze hun diensten aan in ruil voor vers voedsel, metalen wapens en snuisterijen uit de bovenwereld. Maar als ze met meer zijn of in contact komen met wezens die zwak lijken, zullen blindheims vaak een hinderlaag opzetten om te nemen wat ze willen."
									]
								},
								{
									"type": "entries",
									"name": "Strange Outcasts",
									"entries": [
										"De Blindheims spreken over een oud tijdperk toen hun volk nog aan de oppervlakte leefde. Volgens hun verhalen hebben hun voorouders een stuk van de zon gestolen en zijn toen naar het Onderdonker gevlucht, voordat ze het verslonden en de mogelijkheid kregen om stralende energie uit hun ogen te projecteren.",
										"Blindheims vrezen dat de zon op een dag ondergronds zal gaan en wraak op hen zal nemen. In de omgang met de bewoners van de oppervlakte staan zij erop dat de bezoekers zweren de zon nooit over hen te vertellen, en zij stellen eindeloze vragen over de daden, de woede en de houding van de zon. Maar oppervlaktemensen die proberen de angsten van de blindheims te sussen, veroorzaken vaak grote aanstoot bij deze wezens. In de gedachten van de blindheims kan de zon onmogelijk hun grote en heldhaftige diefstal vergeten zijn, en alles wat gezegd wordt om het geloof te ontkrachten dat zij berucht en gevreesd blijven door alle mensen van de oppervlakte, wekt hun woede op."
									]
								},
								{
									"type": "entries",
									"name": "Pitiable Slaves",
									"entries": [
										"Sommige wezens in de Underdark, vooral de drow en kuo-toa, overvallen blindheim-nederzettingen op zoek naar slaven. Hoewel het licht uit de ogen van deze wezens een geduchte bedreiging vormt voor deze rovers, is een gevangen blindheim een nuttig levend wapen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Blindheim.png"
					}
				}
			]
		},
		{
			"name": "Crab Folk",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De krabbenvolkeren zijn het resultaat van een magisch ritueel dat lang geleden door een machtige groene heks werd gebruikt om haar ogrevolkeren in nuttigere dienaren te veranderen. Alle krabbenvolkeren die nu bestaan, stammen af van die oorspronkelijke creaties, en de meesten leven in kleine, geïsoleerde kuddes. Hoewel ze tevreden zijn met een vreedzaam leven als jagers en verzamelaars, dwingt de magie die de krabbenvolkeren heeft geschapen hen soms om in angstaanjagende rooftochten uit te halen als de omstandigheden goed zijn.",
								{
									"type": "entries",
									"name": "Aquatic Vassals",
									"entries": [
										"Lang geleden verzamelde een groene heks een klein leger van ogres om als haar handhavers te dienen langs de desolate kust die zij had opgeëist. De eenvoudige geest en de brute kracht van de ogres vond de heks nuttig, maar te vaak verijdelde hun gebrek aan sluwheid haar plannen. Velen tuimelden in zee en verdronken, te simpel van geest en te ongeduldig om te leren zwemmen. Anderen vernielden karavanen en verpletterden hun verdedigers het meest effectief, maar plunderden goedkope, omvangrijke handelsgoederen terwijl ze waardevolle kleinere schatten achterlieten.",
										"Gefrustreerd door haar dienaren, weefde de heks een spreuk om hen aan te passen aan het kustgebied, terwijl ze een paar eenvoudige commando's in hun geest plantte om hen te helpen met hun taken. Ze gaf hen de vasthoudendheid en taaiheid van een krab om hun kracht te vergroten, grijpgrage klauwen om hen te helpen de schatten op te eisen waarvan ze hield, en een diep verankerde magische dwang tot gehoorzaamheid."
									]
								},
								{
									"type": "entries",
									"name": "Treasure Hungry",
									"entries": [
										"De heks had een bijzondere liefde voor zilver, en wilde niet dat ook maar het kleinste beetje van dat metaal door haar greep glipte. Haar spreuk gaf het krabbenvolk een onverzadigbare liefde voor zilver. Als ze het zien, voelen alle krabbenvolken een onweerstaanbare drang om het te grijpen en mee te nemen naar hun holen. Indien nodig, gebruiken ze geweld om het metaal op te eisen."
									]
								},
								{
									"type": "entries",
									"name": "Brutal Raiders",
									"entries": [
										"Elk jaar, wanneer de warme zomer plaats maakt voor de kilte van de herfst, kijkt het krabbenvolk naar de hemel voor voortekenen. Vroeger hield de groene heks de vissersdorpen en steden in de buurt van haar domein nauwlettend in de gaten. Als die nederzettingen te sterk werden, stuurde ze haar familie, een wrede meeuw, om het krabbenvolk met zijn kreten te bestoken en hen tot oorlog aan te zetten. Vandaag de dag kan het gebeuren dat een meeuw met een beetje pech in de buurt van een hol van het krabbenvolk landt en de juiste combinatie van kreten slaakt om deze oeroude dwang op te roepen. Gedreven tot actie, raast het krabbenvolk langs de kust, plundert en verwoest alle nederzettingen die ze kennen of tegenkomen. Na precies zes dagen eindigt hun rooftocht, en keren ze terug naar hun nederige leven."
									]
								},
								{
									"type": "entries",
									"name": "Deep-Seated Memories",
									"entries": [
										"Wanneer een kustoverval of een zilverroof is gepleegd, verzamelen de krabbenvolkeren de gewonnen schatten en leggen die aan de voeten van een eenvoudige beeltenis van hun heksenschepper, gemaakt van drijfhout en ander schroot en bewaard in hun gemeenschappelijke hol. Het krabbenvolk heeft weinig besef van wat hen drijft, maar ze begrijpen dat de beeltenis een moeder en schepper voorstelt die gehoorzaamd moet worden.",
										"Volgens de legende reisde de groene heks het liefst in de gedaante van een koninklijke hobgoblin koningin. Als het krabbenvolk ooit iemand tegenkomt die een sterke gelijkenis vertoont met die gedaante, zou hun magische dwang hen kunnen dwingen dat wezen te aanbidden en aan al diens bevelen te gehoorzamen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Crab Folk.png"
					}
				}
			]
		},
		{
			"name": "Dire Corby",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aangestoken door het onheilspellende, diepe gerommel van hun vreemde lied, verspreiden zich grote troepen dire corbies over de Underdark, waarbij ze de tunnels en spelonken die ze doorkruisen, ontdoen van alle levende wezens. Zelfs de machtigste wezens van de Underdark verbergen zich in versterkte holen of gaan opzij voor een troep dire corby's, wetend hoe het bizarre gezang van deze wezens hun prooi verstoort, desoriënteert en uiteindelijk overweldigt.",
								{
									"type": "entries",
									"name": "Flocks of Doom",
									"entries": [
										"Dire corbies zwerven in grote zwermen door de Underdark, volgens voorspelbare bewegingspatronen als trekvogels. Ze ontdoen een gebied van de korstmossen, schimmels en ongedierte die hun voedsel vormen, voordat ze verder trekken naar een nieuw voedingsgebied. Reizigers in het Underdark zijn dol op nauwkeurige kaarten die de bewegingen van deze zwermen illustreren, want als je een dag achter ze aanloopt, weet je zeker dat de corbies veel monsters en andere bedreigingen hebben opgeruimd.",
										"Afgrijselijke liederen De bewoners van de Onder-dark horen een kudde dire corbies lang voor ze in zicht komen. Als deze wezens reizen, toeteren, tjilpen en huilen ze in een gekmakende kakofonie. Hun gezang heeft een vreemde magische stroming, waardoor degenen die het horen last krijgen van een maagkerende duizeligheid die het onmogelijk maakt om snel te bewegen of grotwanden te beklimmen. Spellcasters lijden eronder dat hun geest zwemt, waardoor ze niets anders kunnen gebruiken dan hun eenvoudigste magie. Het desoriënterende lied van de dire corbies heeft talloze wezens en reizigers in de Underdark onmachtig gemaakt om te vluchten als deze monsters op hen afkomen."
									]
								},
								{
									"type": "entries",
									"name": "Strange Escort",
									"entries": [
										"Sommige ontdekkingsreizigers van de Underdark - door sommigen als vindingrijk en door anderen als krankzinnig bestempeld - hebben geleerd tussen de dire corbies te reizen. Na het blokkeren van hun oren om het effect van het gezang van een kudde te vermijden, proberen deze reizigers het vreemde geroep en getjilp van een dire corby na te bootsen, waarbij de eenvoudige geest van deze wezens het succes verrassend gemakkelijk maakt. Als hij geaccepteerd wordt als deel van de kudde, kan een reiziger door de Underdark trekken, begeleid door honderden mensachtige wezens die de andere roofdieren van de diepte proberen te vermijden."
									]
								},
								{
									"type": "entries",
									"name": "Unwitting Explorers",
									"entries": [
										"Als oude paden onbegaanbaar worden of een kudde zware verliezen lijdt in een bepaald gebied, zullen dire corbies soms een nieuwe trekroute uitstippelen. Afhankelijk van hun nieuwe route, kan een troep van deze wezens opduiken in een kerker die het Underdark met de bovenwereld verbindt. De troep raast door zo'n kerker en dwingt de monsterlijke bewoners vaak te vluchten naar veiliger holen. Als ze dan toch aan de oppervlakte komen, zorgen de vraatzuchtige eetlusten van de corbies ervoor dat ze hun nieuwe omgeving, inclusief nabije nederzettingen, snel van leven beroven."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Dire Corby.png"
					}
				}
			]
		},
		{
			"name": "Eye of Fear and Flame",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Een oog van angst en vlam sluipt door de wereld van de levenden en beveelt mensen om slechte daden te verrichten naar keuze van de ondode of om vernietigd te worden. Als zijn bevelen niet worden opgevolgd, gooit een oog van angst en vlam zijn kap naar achteren om zijn schedel te onthullen, bezet met edelstenen van rood en zwart in elke oogkas, en valt dan aan.",
								{
									"type": "entries",
									"name": "Spectral Visage",
									"entries": [
										"Een oog van angst en vlam lijkt op een skeletachtige mensachtige figuur met een kap. De binnenkant van de kap kan alleen worden gezien als een ondoorzichtige zwarte leegte. Onheilspellende verhalen spreken over deze wezens die in de donkerste nachten en in tijden van onrust en onbehagen door de straten van de stad sluipen. Er wordt gezegd dat de ogen van angst en vlam door chaotische goden zijn geschapen om wettige wezens te vernietigen, of door wettige goden om hun volgelingen te testen. Geruchten zeggen dat er slechts twintig van deze wezens bestaan, maar veel van de waarheid over hen blijft onbekend."
									]
								},
								{
									"type": "entries",
									"name": "Cruel Puppet Masters",
									"entries": [
										"Een oog van angst en vlammen verschijnt vaak in onzekere tijden, bijvoorbeeld na een verwoestende nederlaag van een groep of wanneer een individu een belangrijke beslissing overweegt. De ondode probeert kwetsbare individuen te corrumperen, vooral die van de gezagsgetrouwe of goede gezindheid, door opdrachten te geven die de morele fundamenten van zijn doelwit op de proef stellen. Een paladijn kan de opdracht krijgen een onschuldige te vermoorden, met het argument dat als hij dat niet doet, er een groter kwaad zal plaatsvinden. Uiteindelijk is het slagen of falen van de opdracht van minder belang voor het oog van angst en vlammen dan de aanzet tot de kwade daad - en de algemene verspreiding van chaos en ellende die daarmee gepaard gaat."
									]
								},
								{
									"type": "entries",
									"name": "Mystic Gemstones",
									"entries": [
										"Een oog van angst en vlammen werpt zijn magische krachten door zijn edelstenen ogen. In de strijd richt het zich niet alleen op zijn tegenstanders, maar ook op onschuldige omstanders, met als doel de grootste verwarring en vernietiging te veroorzaken. Als het wezen wordt vernietigd, kunnen de edelstenen worden teruggevonden, maar ze worden behandeld als gevaarlijke, vervloekte trofeeën, vergelijkbaar met de zielenstenen van een demilich. Toch kunnen ze worden verkocht aan bepaalde oplettende en brutale verzamelaars."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Eye of Fear and Flame.png"
					}
				}
			]
		},
		{
			"name": "Fog Giant",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De plaats van wolkenreuzen in de ordning - de reeks waarden en verwachtingen die hun rang in de reuzenmaatschappij bepaalt - wordt bepaald door rijkdom. De wolkenreuzen die dom of ongelukkig genoeg zijn dat hun schat wordt geplunderd, vallen naar de bodem van de ordning en worden verschoppelingen die bekend staan als mistreuzen. Afgesneden van hun eigenlijke plaats in de maatschappij, worden zij rovers en plunderaars die proberen hun schat terug te winnen of een nieuwe schat aan te leggen - met alle mogelijke middelen.",
								{
									"type": "entries",
									"name": "Beleaguered Moguls",
									"entries": [
										"Hoewel ze leven als meedogenloze rovers, blijven de mistreuzen smaakvol en geraffineerd in hun verlangens. Zij herinneren zich hun vroegere rijkdom en macht met een bittere mengeling van verlangen, spijt en schaamte, en proberen altijd de grootse schatten die zij eens bezaten te vervangen. Eenvoudige munten, edelstenen of handelsgoederen voldoen niet aan de verlangens van de reus. In plaats daarvan gaan zij op zoek naar grote kunstwerken, wonderlijke sieraden en prachtige beeldhouwwerken."
									]
								},
								{
									"type": "entries",
									"name": "Reasonable Offers",
									"entries": [
										"Mistreuzen zijn machtige krijgers, maar ze gebruiken liever bedreiging en intimidatie om hun zin te krijgen. Een mistreus zoekt naar nieuws en geruchten over schatten die zijn gevoel voor verfijning aanspreken, spoort dan de eigenaars van die schatten op en trakteert hen op een machtsvertoon. De poort van het kasteel van een achtergebleven hertog intrappen, een dozijn of meer wachters doden en dan om een onderhandeling vragen is een typische strategie van een mistreus - gevolgd door een aanbod om de hertog in leven te laten in ruil voor een schat of twee."
									]
								},
								{
									"type": "entries",
									"name": "Bandit Kings",
									"entries": [
										"Gedwongen om in ballingschap te leven in het land van het kleine volk, ontwikkelen veel mistreuzen een interesse in dat volk. Door een combinatie van dreigementen en de belofte van een grote beloning als ze eenmaal op hun juiste plaats zijn teruggekeerd, lokt een mistreus wanhopige criminelen, sluwe bandieten en andere rovers in hun dienst in de troosteloze wildernis die zij bewonen. Deze reuzen werken het liefst samen met ambitieuze mensen, afvallige elven en hebzuchtige dwergen - allemaal mensen die zij als beschaafd beschouwen. Zij behandelen orcs, goblinoids en andere \"barbaarse\" types als vervelend ongedierte, dat het beste gedood of verdreven kan worden."
									]
								},
								{
									"type": "entries",
									"name": "Calculating Masters",
									"entries": [
										"Wanneer een mistreus volgelingen verzamelt, laat hij hen de taak op zich nemen om de verzameling wonderbaarlijke, dure schatten van de reus weer op te bouwen. Zijn favoriete dienaren zijn beschaafde mensen die zich onder de rijken en verfijnden kunnen begeven. Deze agenten noteren schatten die de reus zouden kunnen interesseren, die dan overvallen, plunderingen en andere listen beraamt om de gekozen prijs te bemachtigen. Een reus kan een zorgvuldig geplande overval plegen, waarbij hij veel gebruik maakt van magie om zijn aanwezigheid te verbergen. Of hij kan een overval plegen waarbij hij het dak van het huis van een koopman eraf rukt, datgene wat hij zoekt meeneemt en wegsluipt voordat de stadswacht zich kan verzamelen."
									]
								},
								{
									"type": "entries",
									"name": "Intricate Networks",
									"entries": [
										"Slim, ambitieus en hebzuchtig, bouwen veel mistreuzen hele netwerken op van bandieten, rovers, spionnen en criminelen. In sommige gevallen kan zo'n netwerk zo groot worden dat de volgelingen in de lagere rangen niet weten wat de ware aard van hun leider is. Mistreuzen die dergelijke organisaties oprichten, beschouwen zichzelf als verbannen edelen en dragen vaak fantasievolle titels als Hertog van de Overvallen, Baron van de Bandieten of Heer van de Diefstal."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Fog Giant.png"
					}
				}
			]
		},
		{
			"name": "Forlarren",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Als afstammelingen van saters die door helse krachten zijn gecorrumpeerd, zijn Forlarren ellendige wezens - een ongelukkige verbintenis tussen de strenge eisen van de Negen Hemelen en het impulsieve hedonisme van de Feywild. Gedreven door dramatische en onvoorspelbare emoties, richten deze wilde wezens overal waar ze komen een ravage aan.",
								{
									"type": "entries",
									"name": "Corrupted Essence",
									"entries": [
										"De duivels van Avernus probeerden lang geleden een expeditie naar de Feywild, en de forlarren zijn de bittere herinnering aan die gedoemde excursie. De aartsduivel Fierna - medeheerser van Phlegethos, de vierde laag van de Negen Hells - maakte een machtige fey het hof in de hoop hem te verleiden zijn ziel te verhandelen. De poging mislukte, maar niet voordat een troep saters werd bedorven door de duistere geneugten van Phlegethos. De saters waren gebonden aan hun leenheer en niet in staat om hun zielen te verhandelen. Dus in plaats van ze op te eisen, vervormde en verdraaide Fierna ze alvorens ze terug te sturen naar de Feywild, tevreden dat de corruptie van de satyrs voldoende compensatie zou zijn voor haar falen."
									]
								},
								{
									"type": "entries",
									"name": "Bifurcated Souls",
									"entries": [
										"De gespleten aard van de forlarren weerspiegelt hun oorsprong, en markeert elk als twee entiteiten gevangen in één enkele vorm. De ene forlarren kan zich voordoen als een vriendelijke, aangename gids die reizigers helpt de Negen Hells te overleven. Een andere is een huilend beest dat alles op zijn pad probeert te vernietigen. De een toont barmhartigheid en empathie, vermengd met een ouderlijke houding tegenover vreemdelingen. Weer een ander is een vrolijke sybariet met een ongebreidelde liefde voor eten, drinken en romantiek. De enige constante in de omgang met de forlarren is hun kneedbare, chaotische en temperamentvolle aard.",
										"Als zijn duivelse aspect doorschijnt, is een forlarren een sluwe, berekenende en wrede vijand. Hij kan zijn natuurlijke charme gebruiken om het vertrouwen te winnen van degenen die hij tegenkomt en zich voordoen als een hulpeloos schepsel dat om hulp smeekt, terwijl hij de gelegenheid zoekt om te verraden en te overmeesteren. Of het kan proberen de zwakken te domineren, zichzelf opwerpen als een kleine heer, en heersen over allen die in zijn greep vallen."
									]
								},
								{
									"type": "entries",
									"name": "A Sinister Cycle",
									"entries": [
										"Een forlarren in zijn fey-aspect vertoont zelfvernietigende neigingen die de inherente spanning in zijn natuur weerspiegelen. Dat aspect kan hem ertoe drijven zichzelf bijna dood te drinken, of zich met zo'n niet aflatende energie op de verzorging van anderen te storten dat hij uiteindelijk bezwijkt aan {@condition exhaustion}. Helaas, wanneer hij dat breekpunt bereikt, laat zijn duivelse natuur zich gelden, en blijft hij in deze plannen beramende, dominerende denkrichting, totdat zijn plannen worden verijdeld en hij tegen zijn nederlaag aankijkt. Dan, overweldigd door angst en schaamte, vervaagt de duivelse aard van de forlarren en komt zijn feërieke aspect weer tevoorschijn.",
										"Verscheidene balladen van het Feywild verhalen over de dramatische val van dappere forlarren. In al deze verhalen volbrengt de held een grote daad om vervolgens zijn duistere, duivelse kant te zien opduiken. De forlarren bedriegen hun metgezellen tijdens hun zwaarste beproevingen en verraden die metgezellen op het slechtst mogelijke moment."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Forlarren.png"
					}
				}
			]
		},
		{
			"name": "Jermlaine",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Jermlaine bewijst dat verschrikkelijke dingen in kleine verpakkingen kunnen komen. Hun kleine, één meter hoge vormen kunnen nauwelijks de wreedheid en boosaardigheid bevatten die door hen heen stroomt. Diep in het Underdark liggen de Jermlaine op de loer tussen de tunnels, kerkers en spelonken die worden bewoond door veel grotere, gevaarlijkere mensen. De jermlaine verschuilen zich in hun kleine tunnels, vermijden contact met alle andere wezens tenzij ze een overweldigend aantal kunnen verzamelen. Als de kansen in hun voordeel zijn, slaan ze toe met een wrede vastberadenheid die zelfs een zwaarbewapende drow patrouille of duergar oorlogsgroep kan overweldigen.",
								{
									"type": "entries",
									"name": "Hateful Ambushers",
									"entries": [
										"Jermlaine haten en verafschuwen alle grotere wezens. Zij zijn zich er terdege van bewust dat zij door hun geringe grootte en zwakte in de strijd een prooi zijn voor talloze Underdarkwezens. Deze woede en wrok wordt gekanaliseerd in wraakzuchtig gekonkel tegen wezens die hun domein betreden. De jermlaine houden zorgvuldig de wacht, wachtend op het juiste moment om hun vijanden aan te vallen. Als ze toeslaan, komen ze uit hun tunnels om in overweldigende golven aan te vallen. In het heetst van de strijd werpen individuele jermlaine zich graag op de wapens van hun vijanden om de weg vrij te maken voor de aanvallen van hun bondgenoten."
									]
								},
								{
									"type": "entries",
									"name": "Hidden Threat",
									"entries": [
										"De huid van de jermlaine is ruw, leerachtig en heeft een structuur als van steen. Hetzij door het ontwerp van een sympathieke god of door puur geluk, doet hun huid {@condition invisible} tot {@sense darkvision} lijken. Een deel van de woede van de jermlaine komt voort uit pogingen om ze op te jagen en mantels en andere materialen van hun huid te maken. Dergelijke experimenten hebben nog geen functioneel magisch voorwerp opgeleverd, en de haat van de jermlaine tegen buitenstaanders komt deels voort uit de veronderstelling dat iedereen die hen ontmoet hen wil oogsten voor dergelijke experimenten."
									]
								},
								{
									"type": "entries",
									"name": "Secret Lairs",
									"entries": [
										"Omdat ze bejaagd worden als voedsel of voor hun huid, verbergen jermlaine hun holen ver van nieuwsgierige ogen. Ze graven tunnels die nauwelijks groot genoeg zijn voor hun één meter lange gestalte, waardoor het voor hun vijanden bijna onmogelijk is om hen te achtervolgen. Jermlaine graven hun tunnels langs kerkergangen en Underdark-passages en verbergen de ingangen om indringers buiten te houden en hun hinderlagen op te zetten. De jermlaine creëren gangen in de vloer, langs de muren, en in het bovenste deel van het plafond. Als ze aanvallen, storten ze zich vanuit alle richtingen op hun vijanden in een poging hen te overweldigen met pure aantallen."
									]
								},
								{
									"type": "entries",
									"name": "Allied Rodents",
									"entries": [
										"De jermlaine kan het gekwetter en gepiep van ratten ontcijferen, en kan op zijn beurt met zulke knaagdieren communiceren. Verkenners van de Underdark weten dat ze goed moeten opletten als ze tekenen van een rattenplaag tegenkomen. Deze knaagdieren, als wezens van de bovenwereld, zijn zeldzaam in het diepe Underdark. Hun aanwezigheid wijst steevast op de aanwezigheid van een kluizenaarskolonie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Jermlaine.png"
					}
				}
			]
		},
		{
			"name": "Khargra",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De bizarre khargra is een vliegend wezen uit het Elementaire Vlak van de Aarde dat alle metalen verslindt die het tegenkomt. Hoewel hij normaal gesproken genoegen neemt met ruwe ertsaders, vindt dit wezen geraffineerde en bewerkte metalen bijzonder verrukkelijk.",
								{
									"type": "entries",
									"name": "Vexing Scavengers",
									"entries": [
										"Khargras zijn inheems in het Elementaire Vlak van de Aarde, waar ze worden beschouwd als vervelend ongedierte. Ze komen per ongeluk op het materiële vlak terecht, meestal door een aarde-elementaal of ander wezen te volgen dat naar de wereld is geroepen.",
										"Khargras kunnen de meeste metalen eten en verteren, hoewel zij ijzer, koper en tin prefereren boven andere. Ze vinden goud flauw en papperig, als een smaakloze brij. Hoewel khargras metaal met gemak verteren, zijn organische materie en edelstenen voor hen weerzinwekkend. Als een khargra om wat voor reden dan ook zulke hapjes eet, blijven ze een paar dagen in zijn slokdarm zitten van indigestie voordat het beledigende materiaal wordt opgehoest."
									]
								},
								{
									"type": "entries",
									"name": "Reluctant Predators",
									"entries": [
										"Khargras vinden levend vlees walgelijk, en ze vallen wezens alleen aan als ze gedreven worden door honger en een gebrek aan veiliger opties. Nadat ze een maaltijd hebben veroverd van het smakelijke, geraffineerde metaal dat hun slachtoffer bij zich draagt, slaan ze snel op de vlucht - en zullen eerder vluchten dan de dood riskeren."
									]
								},
								{
									"type": "entries",
									"name": "Stealthy Couriers",
									"entries": [
										"Een aantal clans onder de dwergen, duergar, en azers hebben khargras opgeleid als koeriers. Door gebruik te maken van het vreemde spijsverteringsstelsel van deze wezens, strooien hun meesters ijzerstof op een boekrol of ander organisch voorwerp dat een boodschap bevat. De khargra verslindt de boodschap, verteert het stof maar laat de boodschap achter in zijn spijsverteringskanaal. Gedurende lange jaren getraind en met overvloedige traktaties om de richting te leren naar verschillende ondergrondse bolwerken en buitenposten, draagt de khargra zijn last naar zijn bestemming, en hoest dan op commando de boodschap op."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Khargra.png"
					}
				}
			]
		},
		{
			"name": "Killmoulis",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Een killmoulis kan zowel een zegen als een vloek zijn voor een groep avonturiers. Wanneer hij goed gevoed wordt met lekkere hapjes, is dit wezen een behulpzame assistent die pantsers herstelt, kruiden verzamelt die van het saaiste rantsoen een feestmaal maken, en een saaie, oncomfortabele kampeerplaats in een gastvrij toevluchtsoord verandert. Maar als een groep een killmoulis misbruikt of verwaarloost, kan de gemene dorst naar wraak van het wezen zelfs de eenvoudigste expeditie in een slopende beproeving veranderen die de avonturiers moe, ontmoedigd en chagrijnig achterlaat.",
								{
									"type": "entries",
									"name": "Traveling Fey",
									"entries": [
										"Een killmoulis ontstaat spontaan in de Feywild als iemand een vermoeide of verdwaalde reiziger helpt door een daad van liefdadigheid te verrichten. Het wezen verschijnt uit de schaduw in de buurt van de plaats van de daad en gaat op pad, op zoek naar reizigers die misschien voedsel hebben dat hij stiekem kan meenemen in ruil voor de voordelen van zijn magie.",
										"Verlegen en eenzaam van aard, kijkt en luistert een killmoulis graag naar mensen uit verre oorden waar hij weinig van weet. Of het nu woeste overvallers, ondernemende kooplieden of moedige avonturiers zijn, alle reizigers hebben een killmoulis iets interessants te bieden."
									]
								},
								{
									"type": "entries",
									"name": "Hungry Helpers",
									"entries": [
										"Ondanks hun vreemde uiterlijk en afkomst, hunkeren Killmoulis naar hetzelfde comfort als vele andere mensen in de wereld. Ze zijn dol op zoete snoepjes, vers fruit en andere lekkernijen. Als een killmoulis een groep reizigers tegenkomt, verstopt hij zich en houdt hen nauwlettend in de gaten. s Nachts sluipt hij het kamp van de reizigers binnen en doorzoekt hun voorraden op zoek naar lekkere hapjes, maar neemt genoegen met rantsoenen, noten en andere snacks. Als hij die vindt, snuffelt hij met zijn lange neus snel een hoeveelheid voedsel voor één dag op. In ruil daarvoor gebruikt hij zijn magie om het comfort van de reizigers tijdens hun rust te verbeteren."
									]
								},
								{
									"type": "entries",
									"name": "A Bitter Reproach",
									"entries": [
										"Een killmoulis volgt elk gezelschap dat hem een smakelijk hapje heeft gegeven, glipt elke nacht het kamp binnen om zich vol te vreten en zijn feestmaal te bekostigen met zijn heilzame magie. Maar als de reizigers de killmoulis aanvallen, hinderen of in de val proberen te lokken, legt hij een kleine vloek over de groep en probeert hij te vluchten. Gedurende de rest van de reis smaken de rantsoenen naar as en zijn de kampeerplekken vergeven van de luizen en bijtende insecten. Elk personage in het gezelschap wordt pijnlijk en benauwd wakker, omdat stenen of scherpe stokken op de een of andere manier onder hun bedrollen terechtkomen.",
										"Als een killmoulis eenmaal boos is, blijft hij een groep achtervolgen en vervloekt hen. Alleen een aanbod van lekker eten en een oprechte verontschuldiging kunnen een boze killmoulis kalmeren. Als dat niet gebeurt, koesteren deze wezens een wrok tegen het onbeleefde gedrag van een groep die dagen kan duren."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Killmoulis.png"
					}
				}
			]
		},
		{
			"name": "Mite",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mijten zijn vervelende wezens die er plezier in scheppen om kleine verwoestingen aan te richten en irritante streken uit te halen, waardoor zelfs de coolste, meest ervaren avonturiers vatbaar zijn voor uitbarstingen van destructieve frustratie. Als er mijten in de buurt zijn, kan zelfs de eenvoudigste taak in een ramp veranderen, en een klein meningsverschil kan al snel in een vechtpartij uitmonden.",
								{
									"type": "entries",
									"name": "Heralds of Frustration",
									"entries": [
										"Mijten zijn inheemse bewoners van de Feywild die ontstaan wanneer een wezen zo geïrriteerd raakt over een situatie of gebeurtenis dat het gewelddadig uitbarst. Dat wezen ervaart vreemde dromen als het de volgende keer slaapt, loopt dan slaapwandelend naar de dichtstbijzijnde boom of andere grote plant, graaft een klein gat, schreeuwt in de depressie, en vult het gat opnieuw. Als het de volgende ochtend wakker wordt, voelt het wezen zich op een vreemde manier verfrist. Dan, in de nacht van de volgende nieuwe maan, beweegt de uitgegraven aarde en komt er een groep mijten tevoorschijn. Geboren uit frustratie en woede, bestaan deze schepsels enkel om in anderen de emoties te repliceren die hen creëerden."
									]
								},
								{
									"type": "entries",
									"name": "Nettlesome Pranksters",
									"entries": [
										"Mijten leven het liefst onder de grond, op zoek naar kerkers en grotten waar ze een netwerk van verborgen holen graven die zich rond bestaande gangen en kamers slingeren. Ze gebruiken deze schuilplaatsen om het komen en gaan van monsters en avonturiers in de gaten te houden, en zetten waar mogelijk vallen om te irriteren en te ergeren. Boven aan een trap kan een struikeldraad worden geplaatst om wezens naar beneden te laten storten. Sloten kunnen worden geblokkeerd met puin, edelstenen vervangen door namaak, en kostbare schatten gestolen. Mijten doden alleen als ze met direct geweld worden bedreigd. Voor de rest scheppen ze er genoegen in om alledaagse of eenvoudige taken te zien veranderen in frustrerende, pijnlijke ervaringen."
									]
								},
								{
									"type": "entries",
									"name": "Fey Influence",
									"entries": [
										"Als er mijten zijn, worden wezens prikkelbaar en gemakkelijk gefrustreerd, tot geweld aan toe. Voor zulke wezens voelt elke kleine mislukking als een grove onbekwaamheid. Eenvoudige taken worden steeds moeilijker. Zij die deze taken uitvoeren worden overweldigd door een gevoel van onopgeloste woede en frustratie dat een uitlaatklep nodig heeft - meestal geweld en vernietiging. De invloed van de mijten kan zo zelfs de meest ordelijke groep veranderen in een bende van norsige vechtersbazen. Zelfs binnen de meest hechte groep avonturiers daalt het moreel, lopen ruzies uit op gevechten en wordt de discipline op zijn best vlekkerig."
									]
								},
								{
									"type": "entries",
									"name": "Chaotic Battlegrounds",
									"entries": [
										"Kerkers die voor een lange periode geteisterd worden door mijten, veranderen in chaotische slagvelden. Zelfs onder de controle van een sterke leider, kan elke factie in zo'n kerker zijn leden tegen elkaar zien keren als hun frustratie en antipathie zich opbouwen. Wanneer avonturiers de kerker binnengaan, gaan de mijten aan het werk om de toegevoegde chaos uit te buiten. Ze gebruiken hun magie om bezoekers mee te sleuren in hun web van woede en frustratie, en lokken zo ontdekkingsreizigers dieper het terrein in, naar situaties en locaties die de meeste verwoesting zullen opleveren."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Mite.png"
					}
				}
			]
		},
		{
			"name": "Needle Lord",
			"source": "MFF",
			"_copy": {
				"name": "Needle Spawn",
				"source": "MFF"
			}
		},
		{
			"name": "Needle Spawn",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Een wijze ranger weet dat de aanblik van naaldgebroed een slecht voorteken is, want het luidt de opkomst in van een gevreesde naaldheer en een oorlog om de ziel van een woud.",
								{
									"type": "entries",
									"name": "Roving Corpses",
									"entries": [
										"Naaldgebroed wordt gemaakt door naaldheren, reusachtige plantenwezens die afkomstig zijn uit fey domeinen die worden geteisterd door baldadig geweld. Wanneer een naaldheer een werelds woud betreedt, verspreidt hij zaaddozen waar hij ook rondzwerft. Een peul blijft slapend tot een mensachtige in de buurt sterft of een lijk van een mensachtige dichtbij wordt gesleept, waarna de peul zich in het rottende vlees van het lijk ingraaft en er draderige ranken met lange, scherpe naalden uit groeien. De ranken wikkelen zich rond het lijk om het tot leven te wekken, waardoor het opstaat en rondslingert als een zombie."
									]
								},
								{
									"type": "entries",
									"name": "Invasive Species",
									"entries": [
										"Wanneer een grote veldslag wordt uitgevochten in een fey woud, nemen de planten van het woud soms de dorst naar geweld en verovering over die de fey tot oorlog drijft. Deze planten worden naaldheren - doornige massa's met lange, wrede naalden die vlees doorboren.",
										"Een naaldheer waant zich een veroverende generaal, op zoek naar een bos om te veroveren en op te eisen. Als hij een bos in het vizier krijgt, richt hij zich eerst op het verspreiden van de zaaddozen waaruit zijn naaldbroed vazallen voortkomen. Dan struint hij het bos af op zoek naar zwakke of weerloze mensachtigen om te doden en hun lijken om te zetten in naaldenbroed om zijn leger te laten groeien."
									]
								},
								{
									"type": "entries",
									"name": "Unnatural Ally",
									"entries": [
										"Een naaldheer is een onverbiddelijke vijand. Gedreven door een verlangen om te veroveren en te heersen, voert hij een eindeloze oorlog met zijn leger van bewegende doden tegen alle wezens die hij als een bedreiging ziet voor zijn overheersing. Hij kan zelfs verdragen sluiten met hobgoblins, kobolds, en andere wezens die hem willen gehoorzamen, maar hij ziet elk verbond dat hem als een mindere partner beschouwt slechts als een tijdelijke maatregel. De naaldheer verraadt alle bondgenoten bij de eerste gelegenheid, omdat hij gelooft dat slechts één wezen de heerschappij over een woud kan opeisen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Needle Spawn.png"
					}
				}
			]
		},
		{
			"name": "Norker",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Wreed, wreed en lui, zelfs naar de maatstaven van goblinoïden, zijn norkers taaie mensachtigen die met hun lange, scherpe hoektanden en dik, benig exoskelet zeer geschikt zijn voor de rangen van hobgoblin legers. Helaas voor hun zogenaamde meesters zijn norkers rebels, opstandig, en geneigd tot luiheid tenzij ze in de gaten worden gehouden met een scherp oog en een hand die snel is om een zweep te pakken.",
								{
									"type": "entries",
									"name": "Denizens of the Deep Earth",
									"entries": [
										"In de oudheid werden norkers diep in de aarde gevonden. Zij waren altijd klein in aantal, en hun god was een wrede, genadeloze tiran die zijn kinderen dicht bij zich hield en de buitenwereld op een afstand. Deze lang verloren god was misschien de eerste verovering van Maglubiyet en zijn volgelingen waren de eerste, onwillige rekruten in zijn kruistocht. Vandaag de dag gruwen de hobgoblins bij de suggestie dat wezens zo lui en ongetemd als norkers aanspraak zouden kunnen maken op zo'n eer. Alleen al om die reden zijn hobgoblin krijgsheren afkerig van het gebruik van deze wezens, en geven ze er de voorkeur aan ze te houden als wegwerp arbeidskrachten in mijnen en steengroeven."
									]
								},
								{
									"type": "entries",
									"name": "Nasty, Brutish, and Short",
									"entries": [
										"Zelfs goblins pesten en treiteren norkers, omdat de hobgoblins de norkers aan de onderkant van de goblinoide rangen plaatsen, maar de woestheid, taaie huid en scherpe hoektanden van de norkers stellen hen in staat om op te staan en goblinoids te verslaan die de kracht en woestheid van de norkers onderschatten. Om deze reden worden norkers waarschijnlijk uit de buurt van hun broeders aangetroffen. Hun natuurlijke wapenuitrusting en wapens maken hen gevaarlijke vijanden, zelfs als ze gedegradeerd zijn tot ondergeschikte arbeid. Alleen de dictaten van Maglubiyet hebben de hobgoblins ervan weerhouden op deze wezens te jagen en ze uit te roeien."
									]
								},
								{
									"type": "entries",
									"name": "A Legacy of Hatred",
									"entries": [
										"Gezien hun oude nederlaag en vreselijke behandeling in de handen van andere goblinoiden, hebben de norkers een eigenaardige sekte van Maglubiyet aanbidders ontwikkeld. Zij noemen hem de Grote Gesel en geloven dat het sterfelijke leven een wrede test is. De norkers wier huid elke slag kan weerstaan en wier hoektanden diep in hun vijanden zinken, zullen naar het paradijs worden geleid. Voor de Norkers zijn alle andere wezens vijanden. Sterke wezens kunnen worden getemperd met dienstbaarheid en onderdanig bedelen, terwijl zwakkere het slachtoffer zijn van hun giftanden en knuppels."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Norker.png"
					}
				}
			]
		},
		{
			"name": "Norker War Leader",
			"source": "MFF",
			"_copy": {
				"name": "Norker",
				"source": "MFF"
			}
		},
		{
			"name": "Screaming Devilkin",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De woeste krijsende duivelskindjes zijn bizarre feywezens, voortgebracht door overweldigende momenten van paniek. Ondanks hun duivelse uiterlijk en naam, zijn het bewoners van het Feywild. Wijzen geloven dat hun verschijning voortkomt uit de oerangst die door duivelse wezens wordt ingegeven, terwijl barden beweren dat paniek, zo'n weerzinwekkende emotie, wordt belichaamd door een al even lelijk schepsel.",
								{
									"type": "entries",
									"name": "Screaming Terrors",
									"entries": [
										"Een krijsende duivelskin ontstaat soms wanneer een wezen in de Feywild zodanig in paniek raakt dat het schreeuwt, brabbelt en op een andere manier de controle over zijn vermogens verliest. Wanneer zo'n gebeurtenis plaatsvindt, galmt de schreeuw van het wezen door het Feywild. Als de gil in het holst van de nacht in de juiste hoek tussen een rotspartij weerklinkt, wordt hij steeds intenser en luider tot hij een doordringend crescendo bereikt. Op dat moment versplintert de steen van de rotswand en een kleine zwerm krijsende duivelskinderen barst uit de aarde en vliegt de lucht in."
									]
								},
								{
									"type": "entries",
									"name": "Wicked Tormentors",
									"entries": [
										"Zoals het wezens betaamt die geboren zijn uit een moment van paniek, houden krijsende duivelskinderen ervan om angst en verwarring te zaaien over de wereld. Ze verzamelen zich in kleine zwermen, op de loer langs eenzame boswegen en bergpassen. Wanneer hun slachtoffers naderen, duiken de duivelskinkjes op hen neer om hen te geselen met hun lange, weerhaakachtige staarten. Hun afschuwelijk gekrijs overweldigt de zintuigen van een schepsel en veroorzaakt een combinatie van paniek, zintuiglijke overbelasting en verwarring die de schepsels in verwarring brengt. Ondanks hun kwaadaardige aard, vallen krijsende duivelskatten zelden aan om te doden. Ze geven er de voorkeur aan hun slachtoffers zwaargewond en zonder hoop achter te laten. De duivelskin stelen schatten, wapens en voorraden, en veroordelen een expeditie tot een langzame dood. De duivels vliegen in de buurt van hun slachtoffers en beschimpen hen met de gestolen voorwerpen. Roofdieren in het gebied leren dat het gekrijs van de devilkin een teken is dat een gemakkelijke prooi nabij is."
									]
								},
								{
									"type": "entries",
									"name": "Opportunistic Alliances",
									"entries": [
										"Een kudde krijsende duivelskunstenaars kan wreedheid in andere wezens waarderen. Als ze tekenen zien van een kwaadaardige aanwezigheid in het land, zoals een wrede overheerser of een wrede necromant, kunnen ze een bondgenootschap aanbieden als de schurk hen voldoende mogelijkheden biedt om zich bezig te houden met baldadige vernietiging en kwelling. Deze wezens fungeren als een soort gruwelijke mascottes, die rond hun nieuwe meester huppelen en bevelen opvolgen om diegenen die hun leider onwelgevallig zijn met plezier te kwellen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Screaming Devilkin.png"
					}
				}
			]
		},
		{
			"name": "Xill",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Diep in het Ethereal Plane bevinden zich de demiplanes, miniatuurwerelden gebouwd door machtige archmages en andere machtige entiteiten om als privédomein te dienen. Elke demiplane is een ontworpen rijk, gebouwd voor een specifiek doel. Sommige zijn forten, ontworpen om zwervers uit de materiële wereld weg te houden. Andere zijn veel sinisterder, duistere rijken waar kwade dromen wortel schieten en gruwelijke realiteiten worden. Dit is het rijk dat de xill heeft voortgebracht, afschuwelijke, insectachtige wezens die lang geleden werden geschapen om een oude, kwaadaardige meester te dienen.",
								{
									"type": "entries",
									"name": "Gruesome Collectors",
									"entries": [
										"Xills zijn afschuwelijke, vierarmige wezens die een kruising lijken tussen een hagedis en een insect. Ze komen tevoorschijn uit de Ethereal Plane en vallen hun slachtoffers aan met hun venijnige klauwen, maar hun doel is niet te doden. In plaats daarvan injecteert een xill zijn slachtoffer met een verlammend gif. Wanneer het gif hun doelwit overweldigt, grijpt de xill het slachtoffer en keert terug naar het Etherische. Het uiteindelijke lot van de ongelukkigen die op deze manier worden afgevoerd is niet bekend, maar er wordt volop gespeculeerd over de ware aard van de xill en de demiplane die hen heeft voortgebracht."
									]
								},
								{
									"type": "entries",
									"name": "An Ancient Remnant",
									"entries": [
										"Een verscheidenheid van theorieën probeert de Xills en hun oorsprong te verklaren. Degene die het meest aannemelijk wordt gevonden door de geleerden van de planes heeft betrekking op de raadselachtige tovenaar Keraptis. Keraptis zou lang geleden een demiplane hebben gemaakt om als persoonlijk domein te dienen van waaruit hij zijn dienaren kon sturen om de machtige artefacten te verzamelen die hij zo graag wilde verzamelen. De xills waren zijn schepping, dienaren die van en naar het Etherische vlak konden glippen om elk voorwerp te stelen of elke persoon te ontvoeren die hij wilde verzamelen."
									]
								},
								{
									"type": "entries",
									"name": "A Mysterious Task",
									"entries": [
										"Er is weinig gehoord van Kerpatis. Behalve de recente diefstal van drie machtige voorwerpen in de wereld van Greyhawk, is hij voornamelijk een figuur van mythe, gerucht en legende gebleven. Als verstokte verzamelaar van magische voorwerpen is zijn demiplane waarschijnlijk gevuld met krachtige artefacten die lang verloren zijn gewaand voor het multiversum. Als het verhaal waar is, wordt zijn demiplane ongetwijfeld bewaakt door vreemde vallen en logische puzzels, samen met een legioen gehersenspoelde dienaren en ontelbare xills. Wat betreft het lot van de individuen die door de xills zijn gegrepen, zij vormen misschien het grootste deel van Kerpatis' volgelingen. Gehersenspoeld door zijn magie en aangesteld om zijn vele kerkers te bewaken, behoren deze fanatiekelingen tot zijn gevaarlijkste volgelingen. Het is veelzeggend dat de Xills zelden gewone mensen ontvoeren. In plaats daarvan richten zij zich op jonge, veelbelovende avonturiers, die met hun talent en aanleg een mooie toekomst tegemoet gaan, maar wier vaardigheden nog niet scherp genoeg zijn om een toegewijde aanval af te slaan."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Xill.png"
					}
				}
			]
		},
		{
			"name": "Ygorl, Lord of Entropy",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Het raadselachtige wezen Ygorl was een van de eerste slaadi die werden gecreëerd nadat Primus de paaisteen op Limbo losliet. Ygorl is een machtig wezen vol entropische kracht, dat er plezier in schept om elk ecosysteem dat hij bezoekt te ontmantelen en tot chaos te brengen. Mindere slaadi volgen de heer van entropie op de voet, verheugen zich en bevorderen de vernietiging die hij brengt.",
								{
									"type": "entries",
									"name": "Cycles of Chaos",
									"entries": [
										"Als personificatie van entropie is Ygorl vervloekt om de dingen te zien zoals ze zullen worden - gebroken en verteerd door de opmars van de eeuwigheid. Het heeft geen gevoel van empathie of medeleven, en wordt alleen gedreven om te ontvormen, zodat de resulterende basiselementen van de werkelijkheid de eindeloze cycli van creatie en vernietiging van het multiversum kunnen voeden.",
										"Spreken met Ygorl is een vermoeiende onderneming, omdat de heer van entropie zijn gedachten kanaliseert als een stroom van bewustzijn die zowel verontrustend als moeilijk te volgen is. Van sterfelijke wezens die geprobeerd hebben met Ygorl te spreken, is bekend dat ze tijdens het proces tot waanzin gedreven werden."
									]
								},
								{
									"type": "entries",
									"name": "Death and Destruction",
									"entries": [
										"Het meest opvallende bezit van Ygorl is een adamantijnse zeis met het slaafse woord voor dood op het blad, die levende wezens tot as kan reduceren. De heer van de entropie draagt ook een set obsidiaan tabletten om zijn middel, waarop hij vernietigende runen schrijft. Levende wezens verdorren en rotten in de entropische energie die door de magie van Ygorl wordt uitgestraald."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Ygorl, Lord of Entropy.png"
					}
				}
			]
		}
	]
}