{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Achaierai",
			"source": "MaBJoV",
			"entries": [
				"De achaierai, die voornamelijk in het Underdark leven, zijn sluwe viervoeters die oorspronkelijk uit het vlak van Acheron komen. Tribalistisch en georganiseerd, bezitten zij een sterk - zij het scheef - gevoel voor rechtvaardigheid en zullen zich vaak verenigen om bloedig wraak te nemen op hen die hun verwanten onrecht hebben aangedaan. Zij zijn zeer intelligent, met een sterke sadistische wreedheid, die hen ertoe dwingt nieuwe en inventieve strategieën te bedenken om hun slachtoffers te martelen.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Foes",
									"entries": [
										"Achaierai hebben vlijmscherpe snavels, en elk van hun vier poten is getipt met woeste klauwen die een tegenstander aan flarden kunnen scheuren. Ze jagen meestal in groepen, met een gecoördineerde strategie om hun aanvallen zo efficiënt mogelijk te maken. Als een achaierai wordt bedreigd, kan hij een giftige wolk uitstoten om zijn vijanden af te leiden en te vluchten... om later onder gunstiger omstandigheden het gevecht te hervatten."
									]
								},
								{
									"type": "entries",
									"name": "A Community of Cruelty",
									"entries": [
										"De achaierai zijn van nature sociale wezens en vormen meestal kleine groepen van maximaal een half dozijn leden. Deze groepen zijn echter geen familie. De leider is gewoon het grootste en sterkste lid, en in tijden van voedselschaarste worden de zwakste leden routinematig gekannibaliseerd. Achaierai kunnen zich alleen op hun thuisvlak voortplanten. Om hun aantal in de Underdark te vergroten, vangen zij tovenaars en martelen hen tot zij meer van hun soort uit Acheron oproepen. Hierdoor zijn tovenaars de enige gevangenen die de vleesetende achaierai uiteindelijk niet opeten."
									]
								},
								{
									"type": "entries",
									"name": "A Cycle of Vengeance",
									"entries": [
										"Er zijn zwermen achaierai bekend die zich verzamelen om oorlog te voeren tegen een svirfneblin dorp of drow buitenpost. Deze aanvallen komen met weinig waarschuwing, en er zijn meestal geen overlevenden als de uitgehongerde achaierai alles verslinden wat in zicht komt. Daarom verachten de andere Underdark-rassen de achaierai, en werken ze zelfs samen om een kudde uit te roeien als er een wordt ontdekt. Dit leidt onvermijdelijk tot vergelding van andere achaierai, wat leidt tot een eindeloze cyclus van wrede en bloedige vergeldingsacties."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Achaierai.webp"
					}
				}
			]
		},
		{
			"name": "Aribeth de Tylmarande",
			"source": "MaBJoV",
			"entries": [
				"Aribeth was ooit een elfen-paladin van Tyr, de Blinde God van Gerechtigheid. Ze stond bekend om haar schoonheid en was geliefd om haar vriendelijkheid. Ze was de lijfwacht van Nasher Alagonder, de heer van de stad Neverwinter. Maar toen haar verloofde, Fenthick Moss, ten onrechte werd opgehangen wegens verraad, werd haar eens zo nobele geest aangetast door verdriet en een verlangen naar wraak. Ze begon aan een pad van wraak tegen haar heer, haar volk en zelfs haar god, dat uiteindelijk eindigde met haar eigen dood.",
				"Nadat zij was gedood, zocht de aartsduivel Mephistopheles Aribeths geest op in de hel. Hij sloot een overeenkomst met de gevallen paladin en bood haar de kans om weer recht te spreken, zoals ze had gedaan toen ze Tyr diende. Aribeth accepteerde en keerde terug naar de wereld van de levenden.",
				"De decennia die Aribeth in de hel had doorgebracht, samen met het verraad dat ze in haar eerste leven had meegemaakt, hadden haar in een omhulsel van een persoon veranderd. Verstoken van geweten, wroeging en medeleven, maakte Mephistopheles van haar een jager op hen die pacten met de machten van de Hel hadden verbroken.",
				"Maar ondanks zijn pogingen om haar volledig te breken, zag Mephistopheles al snel dat er nog een vonkje van Aribeth's vroegere vriendelijkheid en medeleven diep in haar begraven lag. Om dit te erkennen schonk hij Aribeth een onheilig zwaard, genaamd Leegte, dat de zielen van zijn slachtoffers zou opeten en hen zou behoeden voor het eeuwige lijden van de Negen Hells. Mephistopheles gaf Aribeth echter alleen toestemming dit zwaard te gebruiken om één op de negen slachtoffers te sparen, omdat hij wist dat de keuze wie te redden en wie te laten lijden een constante last zou zijn die uiteindelijk het laatste edele restje van Aribeths ziel zou corrumperen.",
				"Maar Aribeth was slim genoeg om het ware plan van haar overheerser te begrijpen. In plaats van actief te kiezen wie Void zal sparen, maakt ze de keuze met behulp van een eenvoudige, maar uiterst precieze weegschaal, die lijkt op het heilige symbool dat ze ooit als priester van Tyr droeg. Als ze haar slachtoffers tegenkomt, vraagt ze hen om een goudstuk. Als ze het haar geven, legt ze het op de weegschaal en meet het gewicht tot op een duizendste van een ons. Als de weegschaal op het laatste cijfer \"9\" balanceert, zal zij hen met Leegte doden, zodat zij niet de emotionele last hoeft te dragen van het persoonlijk beslissen wie zal worden neergeworpen en wie zal worden gespaard.",
				"Zelfs nu, hoewel ze nog steeds dient als een avatar van Mephistopheles, is Aribeth niet slecht in de strikte zin van het woord. Haar slachtoffers zijn nooit onschuldigen, en ze laat haar wrede gerechtigheid alleen los op hen die het verdienen door hun eigen keuzes en daden. En ze schept geen genoegen in haar plichten; geen wreed plezier in het lijden dat ze toebrengt. Op die manier lijkt ze meer op een meedogenloze natuurkracht - onstuitbaar en onverschillig, maar onbevooroordeeld in haar uitdelen van duistere gerechtigheid."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Aribeth de Tylmarande.webp"
					}
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ik heb geen idee hoe de grote knaap en zijn hamster aan informatie over zoveel gevaarlijke entiteiten zijn gekomen, maar het is dwaas om erover te schrijven als je het mij vraagt. Er is een reden waarom ik nooit een boek over de Negen Hemels heb geschreven."
					],
					"by": "Volo"
				},
				"Baalzebul is een aartsvijand en de heer van Maladomini, de zevende laag van de Negen Hells. Hij staat bekend als de Heer van de Vliegen omdat zijn strak geweven web van intriges zelfs de kleinste vlieg in de val lokt. In de afgelopen eeuwen is hij door de Heer van de Negen Hells - Asmodeus - vervloekt met een nieuwe afschuwelijke gedaante. Deze vorm heeft hem een nieuwe titel opgeleverd: de slakken aartshertog.",
				"Baalzebul was oorspronkelijk bekend als Triel, een van de machtigste en mooiste engelen die in Celestia te vinden waren. Triel's zelfzuchtige daden in de naam van het bereiken van zijn perfectie resulteerde in zijn corruptie en verbanning uit Celestia. Na zijn val heeft Asmodeus, misschien uit een gevoel van medelijden, Baalzebul snel gepromoveerd tot duivelse adel. Baalzebols meedogenloze zucht naar macht kwam hem goed van pas en al snel verdrong hij niet alleen de oude, oorspronkelijke Heer van Maladomini, maar slaagde hij er ook in de enige aartsduivel te worden die twee lagen van de Negen Hells regeerde, hoewel hij over Malbolge regeerde via de duivel Moloch.",
				"De trots van Baalzebul bleef echter zijn ondergang worden. Toen hij probeerde de troon van Asmodeus in te nemen, werden zijn plannen ontdekt en verijdeld. Asmodeus legde Baalzebul een reeks bizarre straffen op. Hij werd vervloekt om een jaar lang als een slak te verschijnen per leugen die hij tegen een duivel had verteld. Elke deal die hij sloot met een sterveling zou resulteren in een ramp voor de deelnemer. Zijn kasteel werd veranderd in uitwerpselen en gevuld met vuiligheid en zijn heerschappij over Malbolge werd hem ontnomen.",
				"Ondanks zijn straffen is Baalzebul nog steeds gevaarlijk sluw en charismatisch. Zelfs als hij gevangen zit in de vorm van een slak, is hij nog steeds de Heer der Leugens, wiens bedrog met gemak wordt uitgevoerd. Elk van zijn onwaarheden wordt verteld met een specifiek doel voor ogen. Alleen andere duivels zijn veilig voor zijn leugens, want Baalzebul wenst terug te keren naar zijn oorspronkelijke, prachtige gedaante.",
				"Als Baalzebul gedwongen wordt te vechten, is zijn eerste tactiek het uitbraken van reusachtige wolken vleesetende vliegen. De stank van Baalzebul is zo verrot dat het al misselijkmakend is om bij hem in de buurt te komen. Ondanks zijn opgeblazen vorm, kan hij nog steeds onder de grond graven en gemakkelijk over de grond klimmen. Hij is gemakkelijk op te sporen, omdat hij altijd een dikke laag verrot slijm in zijn kielzog achterlaat."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Baalzebul.webp"
					}
				}
			]
		},
		{
			"name": "Bebilith",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Er wordt gezegd dat de drow een Bebilith kunnen opsluiten in een metalen omhulsel. Deze nieuwe creatie wordt een Retriever genoemd en wordt door de Duistere Elfen gebruikt om hun vijanden op te sporen en uit te roeien."
					],
					"by": "Volo"
				},
				"Bebiliths, of Creepers of the Abyss, zijn arachnoid demonen die op andere demonen jagen... maar of zij dit doen uit honger, wreedheid, of een vreemde dwang om recht te doen aan hun chaotisch slechte verwanten is onbekend. Andere demonen laten de bebilith gewoonlijk met rust en hen doden wordt als een groot taboe beschouwd. Wat hun vreemde mystiek nog intrigerender maakt, is dat men gelooft dat verschillende grotere demonische wezens hulde brengen aan de bebiliths.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Barbed Horrors",
									"entries": [
										"Enorme, logge jagers, bebiliths bezitten voorpootklauwen die door het dikste pantser kunnen snijden als warme boter. Ze kunnen webben maken van brandend groen vuur, en het gif van hun beet doet slachtoffers ontbranden met groene vlammen die hen van binnenuit levend verbranden. Hoewel hun spinachtige verschijning suggereert dat de demonenkoningin Lolth hen heeft gemaakt, hebben de meeste Abyssal geleerden die theorie weerlegd. Hun oorsprong lijkt verloren te zijn gegaan in de tijd, hoewel de meesten vermoeden dat de bebilith natuurlijke roofdieren zijn die in de Abyss rondzwierven lang voordat andere demonen zich er met hun krioelende hordes over verspreidden."
									]
								},
								{
									"type": "entries",
									"name": "Relentless Hunters",
									"entries": [
										"Hoewel ze zich meestal voeden met andere demonen, zal een bebilith elk wezen dat hij tegenkomt zonder aarzelen aanvallen. Tijdens de eerste aanval markeren ze hun prooi met een combinatie van feromonen en demonische magie. Eenmaal gemerkt, kan een bebilith zijn slachtoffer over elke afstand volgen - de enige manier om aan achtervolging te ontsnappen is door de bebilith te doden of de Abyss te ontvluchten. Gelukkig kunnen bebiliths niet worden opgeroepen naar het eerste materiële vlak. De drow hebben echter een manier ontdekt om hun geesten in mechanische, spinachtige constructies te laten veranderen, retrievers genaamd, die ze gebruiken om op hun vijanden te jagen of ze op te sporen."
									]
								},
								{
									"type": "inset",
									"name": "Carcerus Prison",
									"entries": [
										"De demodanden van de Carcerus gevangenis in Ust Natha hebben een klein aantal bebilith gemarteld om hun bevelen uit te voeren. Deze bebilith kunnen hun meedogenloze jagersvaardigheid gebruiken op iedereen die ooit in Carcerus gevangen heeft gezeten."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bebilith.webp"
					}
				}
			]
		},
		{
			"name": "Bhaal",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Als het kwaad op je deur klopt, vraag dan niet wie er is. Laat je ZWaard het woord doen! Maar als je op de deur van het kwaad klopt, geef het dan een goede, harde SCHOP. En als het kwaad vraagt, Wie is daar? Zeg hen dat Boo je gestuurd heeft!"
					],
					"by": "MINSC & BOO!"
				},
				"Bhaal - de God van de Moord - is een volkomen slechte, verdorven en sadistische god en wordt door het merendeel van het pantheon van Faerûn verafschuwd; tot zijn goddelijke vijanden behoren Chauntea, Helm, Ilmater, Lathander, Lliira en Tyr.",
				"Voordat hij god werd, was Bhaal een machtsbeluste avonturier op Toril. Samen met zijn metgezellen Bane en Myrkul probeerde hij de portefeuille van Jergal, de God van de Doden, te bemachtigen. Jergal bood zijn rijk vrijwillig aan de Duistere Drie aan, hoewel zij onderling niet konden beslissen wie zou regeren. Op voorstel van Jergal verdeelden de drie zijn macht, waarbij ze besloten hoe ze die zouden verdelen op basis van de uitkomst van een spel. De drie speelden een spelletje knokkel, en Bane kwam als overwinnaar uit de bus. Hij eiste de domeinen van haat, strijd en tirannie op als het zijne. Myrkul, die tweede werd, koos de heerschappij over de doden. En Bhaal koos het goddelijke domein van dood en moord.",
				"Een eeuw geleden voorzag Bhaal dat hij zou sterven in de Tijd der Troebelen en smeedde een plan om hem weer tot leven te wekken door de Bhaalspawn te scheppen - onsterfelijke kinderen met een fractie van zijn goddelijke essentie. Hoewel het meer dan een eeuw duurde voor dat plan werd uitgevoerd, is Bhaal inderdaad herboren. Na meer dan een eeuw dood te zijn geweest, werkt hij nu aan de wederopbouw van zijn aanhang, die zijn goddelijke macht zal vergroten. Enkele van zijn machtigste en vroomste volgelingen zijn zijn Bhaalspawn-zoon Sarevok en de beroemde luchtkapitein Pelyious.",
				"Bhaal heeft twee avatar vormen: een lijk-achtige mannelijke humanoïde genaamd de Slachter, en een enorm beest bekend als de Ravager. Hij jaagt 's nachts op slachtoffers in zijn Slachter-vorm. Wanneer hij heeft gedood, geeft het hem de kracht om te transformeren in de Ravager."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bhaal.webp"
					}
				}
			]
		},
		{
			"name": "Bhaal, Ravager",
			"source": "MaBJoV",
			"_copy": {
				"name": "Bhaal",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Bhaal, Slayer",
			"source": "MaBJoV",
			"_copy": {
				"name": "Bhaal",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Bodhi Irenicus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Van Richten denkt misschien dat hij de markt voor boeken over de ondoden heeft, maar hij zou het mis hebben. Ik heb veel onderzoek gedaan naar vampieren, waarover u kunt lezen in mijn komende boek \"Volo's Gids voor Geesten en Spoken\". Dan kunt u beoordelen wie de expert is over ondoden."
					],
					"by": "Volo"
				},
				"Bodhi is geboren in de elfenstad Suldanessellar. Zij was de zus van de grootste magiër van de stad, Joneleth Icarus, en deelde zijn belangstelling voor de magische kunsten, ook al had zij er niet zijn talent voor. Jaloers op het prestige van haar broer, verliet zij Suldanessellar, op zoek naar geheimen die haar de gelijke van Jon zouden kunnen maken. Tijdens haar reizen kwam ze het zwervende volk tegen dat bekend staat als de Vistani.",
				"De Vistani leidden haar naar de smerige gebieden van de Schaduwfell, waar Bodhi de sinistere Duistere Machten ontmoette. Bodhi sloot een pact met deze raadselachtige wezens en zij toonden haar geheimen die haar in staat zouden stellen rechtstreeks kracht te putten uit de elvengoden.",
				"Teruggekeerd naar Suldanessellar, deelde Bodhi de geheimen die ze had ontdekt met Joneleth. Haar gefluister wakkerde zijn verlangen aan om nog meer macht te krijgen. Zij en haar broer begonnen een complot om goddelijkheid te bereiken door de Boom des Levens van Suldanessellar te ontdoen van zijn magische essentie. Het ritueel zou de meeste elfen in de stad gedood hebben, maar het tweetal werd verijdeld door Ellesime, de koningin van de stad.",
				"Voor hun misdaden werden de broers en zussen vervloekt, ontdaan van hun elvenleven en verbannen uit hun huis. Bodhi was woedend over wat er met haar gebeurd was. Ondanks de protesten van haar broer, keerde ze terug naar Suldanessellar om te proberen de koningin te vermoorden. Ze slachtte tientallen van haar verwanten af, voordat Ellesime haar uiteindelijk doodde. Maar Bodhi bleef niet dood. In plaats daarvan brachten de Duistere Machten van de Shadowfell haar terug als vampier, zodat ze door kon gaan met het corrumperen van haar broer en ook zijn uiteindelijke ondergang kon bewerkstelligen.",
				"Met haar nieuwe krachten hielp Bodhi haar broer tientallen machtige personen uit de hele natie Amn gevangen te nemen. Een van de slachtoffers die ze naar haar broer bracht voor marteling en experimenten was de Bhaalspawn genaamd Abdel Adrian, de sterfelijke zoon van de God van de Moord. Abdel en zijn halfzuster Imoen ontsnapten en zochten wraak op Bodhi. Uiteindelijk spoorden zij haar op en staken haar in het hart terwijl zij sliep in haar sarcofaag.",
				"Maar dat was niet het einde van Bodhi's verhaal. Haar broer ging kort na haar dood ten onder en voltooide het pact dat Bodhi oorspronkelijk had gesloten met de Duistere Machten van de Schaduwfell. Als gevolg daarvan werden zij en haar broer meegetrokken in een duistere weerspiegeling van de stad in de boomtoppen in het Domein van de Verschrikking. Ondanks dat ze daar gevangen zitten, vinden Bodhi en haar broer nog steeds manieren om de elfen van Suldanessellar te kwellen, zelfs als ze proberen uit hun gevangenis te ontsnappen.",
				"Bodhi is uitzonderlijk wreed, sadistisch en kwaadaardig, en geniet ervan om met haar prooi te spelen voor ze wordt vernietigd. Net als haar broer koestert ze een diepe haat tegen de elfengemeenschap waarin ze geboren is en waaruit ze later verbannen werd.",
				{
					"type": "entries",
					"name": "Bodhi Irenicus as a Contact",
					"entries": [
						"Bodhi is de eerste contactpersoon voor leden van de Orde van Icarus op lage niveaus. Bodhi is bereid om degenen die zij steunt van haar bloed te laten drinken. Als je dat doet, krijg je een van de onderstaande bovennatuurlijke gaven. Je kunt nooit meer dan één geschenk van Bodhi krijgen.",
						{
							"type": "table",
							"caption": "Supernatural Gifts from Bodhi Irenicus",
							"colLabels": [
								"Supernatural Gift",
								"Benefits",
								"Required Level"
							],
							"colStyles": [
								"col-2",
								"col-10",
								"col-1 text-right"
							],
							"rows": [
								[
									"Het geschenk van de dood",
									"Je hebt de voordelen van een periapt van wondsluiting",
									"1"
								],
								[
									"Nightmare's geschenk",
									"Je hebt de voordelen van een ring van vallende veren",
									"1"
								],
								[
									"Lich's geschenk",
									"Je hebt voordeel bij het redden van worpen tegen spreuken en andere magische effecten",
									"5"
								],
								[
									"Het geschenk van de spin",
									"U kunt moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder dat u een vaardigheidscontrole hoeft te doen",
									"5"
								],
								[
									"Panter's geschenk",
									"Je kunt de spreuk {@spell polymorph} één keer per dag uitspreken zonder gebruik te maken van verbale of somatische componenten Je kunt de spreuk alleen op jezelf uitspreken en het moet een panter zijn",
									"7"
								],
								[
									"Vampier's geschenk",
									"Je kunt de {@spell dominate person} spreuk eenmaal per dag uitspreken zonder gebruik te maken van verbale of somatische componenten",
									"9"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bodhi Irenicus.webp"
					}
				}
			]
		},
		{
			"name": "Borivik Windheim",
			"source": "MaBJoV",
			"entries": [
				"Borovik Windheim is een ervaren ranger en jager op ondoden, oorspronkelijk uit de verre landen van Oerth. Hij was een verkenner voor de oude Orde van het Hart. Lang geleden leidde Borovik een kleine groep van de Orde van het Hart toen een vreemde mist opstak en hen meenam naar de Shadowfell. Een voor een namen de verschrikkingen van dat land Borovik's metgezellen mee, totdat Borovik de enige overlevende was. Borovik gaf zichzelf de schuld van de dood van zoveel van zijn goede vrienden, maar hij gaf nooit toe aan wanhoop.",
				"Borovik's wil om te overleven stelde hem in staat niet langer de opgejaagde te zijn, maar de jager. Hij leerde alles wat hij kon in een land overspoeld door ondoden en afwijkingen van de natuur. Tijdens zijn verblijf in de Shadowfell werd hij een meester in het jagen op en doden van ondoden. Hij kreeg zelfs les van de beroemde vampierenjager Rudolph Van Richten. Hij sloot ook vriendschap met twee mannen die zijn naaste metgezellen zouden worden, Lothar een Uthgardt barbaar en Viktor een heilige krijger.",
				"Borovik komt excentriek en vreemd over op degenen die hem niet goed kennen. Soms voert Borovik eenzijdige gesprekken met zijn al lang overleden metgezellen van de Orde van het Hart. Het is een mechanisme dat hij heeft geleerd tijdens zijn verblijf in de Shadowfell en ook een manier voor hem om hun herinnering levend te houden.",
				"Met de hulp van zijn metgezel Lothar, ontsnapte Borivik uit de Shadowfell naar de wereld van Faerûn. Daar kwam hij in contact met de Vlammende Vuist. Zij hielpen hem te herstellen van de verschrikkingen die hij in de Shadowfell had doorstaan en als beloning werd Borivik een van hun meest vurige aanhangers.",
				"Borivik's favoriete wapen is een zware kruisboog. Hij heeft een breed scala aan munitie en andere uitrusting bij zich, ontworpen om allerlei monsters te doden, met de nadruk op voorwerpen die kunnen worden gebruikt tegen de bewoners van de Shadowfell. Hij is bereid zijn ervaring in het bestrijden van de ondoden te delen met iedereen die interesse toont.",
				{
					"type": "entries",
					"name": "Borivik as a Contact",
					"entries": [
						"Borivik wordt beschikbaar als contact voor de Vurige Vuist op 7e niveau.",
						{
							"type": "table",
							"caption": "Ammunition Available from Nauk",
							"colLabels": [
								"Ammunition",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-5",
								"col-3 text-right",
								"col-4"
							],
							"rows": [
								[
									"Munitie, +1",
									"1",
									"50 gp per munitie"
								],
								[
									"Antitoxine",
									"1",
									"30 gp"
								],
								[
									"Heilig water.",
									"1",
									"10 gp"
								],
								[
									"Munitie, +2",
									"9",
									"200 gp per munitie"
								],
								[
									"Olie van gladheid",
									"9",
									"250 gp"
								],
								[
									"Stof van verdwijning",
									"9",
									"300 gp"
								],
								[
									"Stof van droogte",
									"9",
									"200 gp"
								],
								[
									"Ring van weerstand-necrotisch",
									"9",
									"1000 gp"
								],
								[
									"Munitie, +3",
									"12",
									"1000 gp per munitie"
								],
								[
									"Pijl/bol van het doden van ondoden",
									"14",
									"5000 gp per munitie"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Borivik Windheim.webp"
					}
				}
			]
		},
		{
			"name": "Cornelius Watson",
			"source": "MaBJoV",
			"entries": [
				"Doc Watson (alleen zijn moeder noemt hem Cornelius) is de volmaakte academicus. Hij heeft een eclectische verzameling interesses en blijft zelden langer dan een paar maanden gefocust op één onderwerp. Hij noemt zichzelf dokter, hoewel geneeskunde vreemd genoeg nooit een van zijn interesses is geweest. Vermoedelijk komt de term uit zijn tijd met een man die beweerde dat de hoogste onderscheiding die men kon bereiken in de studie van een enkel onderwerp \"doctoraat\" heette. De enige interesse die Doc Watson consequent is bijgebleven is magie en dat is vooral omdat het het beste middel blijft om hem te helpen blijven leren.",
				"Doc Watson werd geboren in een kleine adellijke familie in Waterdeep. Hoewel hij een leergierig kind was dat graag las, was hij een beetje doelloos en zijn familie hoopte niet dat hij een vak zou vinden. Gelukkig ontdekte Doc Watson, nadat hij tijd had doorgebracht bij zijn excentrieke oom (die toevallig ook een kleine tovenaar was), dat hij aanleg had voor magie.",
				"Tot teleurstelling van zijn familie paste Doc Watson deze magische vaardigheid niet toe in een respectabel beroep, zoals de Bewakende Orde van Magiërs en Beschermers, de geestelijkheid van Mystra of de Academie van Sterrenkijkers. In plaats daarvan probeerde hij een steeds vreemder aantal baantjes uit, waarvan zijn geërgerde moeder zeker wist dat hij ze helemaal zelf had uitgevonden. Zo was hij weervoorspeller voor de havendienst van Waterdeep en columnist voor de wekelijkse Waterdeep Gazette. De druppel was toen Doc Watson het probeerde als chef-kok in de Inn of Barmy Blowhards. In die tijd beweerde hij de optimale Maillard reactie te hebben bereikt met een plaatselijke pyromantie (het perfect dichtschroeien van een biefstuk met behulp van vuurmagie). Het was op dat moment dat zijn familie hem zijn maandelijkse toelage ontnam.",
				"Gedwongen om een nieuwe bron van inkomsten te vinden, werd Doc Watson door een vriend van hem, Flimp Shagglecran, ervan overtuigd dat hij het eeuwenoude beroep van avonturier moest uitproberen. Avonturen bleken zeer lucratief te zijn en stelden Doc Watson bloot aan allerlei interessante mensen, plaatsen en monsters. Uiteindelijk hadden hij en Flimp genoeg rijkdom vergaard om een nieuw gilde op te richten dat zij een beschrijvende, maar uiterst onoriginele naam gaven: Het Avonturiers Gilde.",
				{
					"type": "entries",
					"name": "Watson as a Contact",
					"entries": [
						"Watson wordt beschikbaar als contact voor het Avonturiers Gilde op het 9e niveau. Doc Watson heeft kaarten van enkele van de gevaarlijkste monsterholen in Faerûn. Deze holen zijn ook de locatie van fantastische schatkamers.",
						{
							"type": "table",
							"caption": "Monster Lair Maps Available from Watson",
							"colLabels": [
								"Monster Lair",
								"Treasure Trove",
								"Map Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-4"
							],
							"rows": [
								[
									"Gynosphinx",
									"Roll on Treasure Hoard: Uitdaging 11-16 in DMG",
									"250 gp"
								],
								[
									"Beholder",
									"Roll on Treasure Hoard: Uitdaging 11-16 in DMG",
									"500 gp"
								],
								[
									"Mummieheer",
									"Roll on Treasure Hoard: Uitdaging 11-16 in DMG",
									"500 gp"
								],
								[
									"Volwassen groene draak",
									"Roll on Treasure Hoard: Uitdaging 11-16 in DMG",
									"750 gp"
								],
								[
									"Volwassen rode draak",
									"Rol op Treasure Hoard: Uitdaging 17+ in DMG",
									"1000 gp"
								],
								[
									"Oude zwarte draak",
									"Rol twee keer op Treasure Hoard: Uitdaging 17+ in DMG",
									"5000 gp"
								],
								[
									"Kraken",
									"Rol twee keer op Treasure Hoard: Uitdaging 17+ in DMG",
									"5000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Cornelius Watson.webp"
					}
				}
			]
		},
		{
			"name": "Cryonax",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Bij alle Goden! Ik begrijp niet hoe de ranger zichzelf niet heeft kunnen doden."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"Een paar vismensen vertelden Boo over een vreselijk beest genaamd Leemooggoogoon. We vonden hem uiteindelijk op de ijzige gletsjers in het noorden, maar dat ging niet zo goed. Soms als je het kwaad een schop onder de kont durft te geven, bevriezen je voeten in ijspegels..."
					],
					"by": "MINSC"
				},
				"Cryonax, de prins van de slechte ijswezens, is een elementaire prins van het kwaad uit het ijsgebied. Cryonax verschijnt als een kolossaal aapachtig beest van ongeveer 2 meter lang. Een ruige witte vacht bedekt zijn krachtig gebouwde humanoïde lichaam. In plaats van armen heeft hij een paar lange, gezogen tentakels. De lucht om hem heen is ijskoud en koud als de dood zelf.",
				"De elementaire prinsen van het kwaad zijn oude elementaire wezens die een immense macht uitoefenen. Elk van hen commandeert ontelbare verwrongen en kwaadaardige elementalen en wordt aanbeden door krankzinnige cultisten in de sterfelijke wereld. In tegenstelling tot de prinsen die de vier basiselementen belichamen, put Cryonax kracht uit meerdere elementen. Om deze reden vinden sommigen dat Cryonax de favoriete prins is van het Elder Elemental Eye. Het Oog is een duistere, oergod die de elementen in het begin van de wereld heeft gecorrumpeerd, waardoor alle prinsen zijn ontstaan.",
				"Cryonax wil het universum in ijs veranderen. Daartoe streeft hij ernaar de eeuwige winter op hele werelden los te laten. Als hij in een rijk komt, wil hij de zomer tegenhouden, het licht van de zon dimmen en de gletsjers in de poolstreken van een wereld verlengen door middel van magie om het weer te beheersen.",
				"Cryonax regeert over de Frostfell, ook bekend als de ijsvlakte. Het is een plaats van pure, ijskoude kou. Cryonax woont in het gebeitelde landgoed, een enorm fort van ijs, steen, kristal en glas dat een kilometer boven het oppervlak van de gletsjers van Frostfell uitsteekt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Cryonax.webp"
					}
				}
			]
		},
		{
			"name": "Dagryn",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ik heb lang achter het verhaal van de dwerg die in een draak kon veranderen aangezeten. Dat Minsc en zijn belachelijke huisdier hem eerst konden opsporen is woedend!"
					],
					"by": "Volo"
				},
				"Dagryn verschijnt als een oude, gebukte dwerg, kreupel door ouderdom en kwalen. Lang geleden had hij echter een andere naam... en een andere gedaante.",
				"Oorspronkelijk was Dagryn een machtige zwarte draak die jaagde in het Underdark en zich tegoed deed aan alles, van toeschouwers tot drow tot illithid. Maar hij was vooral dol op dwergen, die hij als een delicatesse beschouwde. Dagryn was erg arrogant en dacht dat geen enkele inwoner van het Underdark zijn macht kon betwisten, totdat hij de pech had een heksenkring kwaad te maken.",
				"De feeksen vingen en doodden de grote lyrm, maar in plaats van hem voor dood achter te laten, reïncarneerden ze hem in de vorm van een dwerg - een verwrongen grap met het eens zo geduchte schepsel. Als een laatste bespotting van zijn vroegere glorie, brandmerkten zij hem met de naam Dagryn-een verbasterde echo van het machtige beest dat hij eens was geweest. Dagryn heeft nu zoveel jaren als dwerg geleefd dat de herinneringen aan zijn leven vóór de reïncarnatie grotendeels zijn vervaagd. Behalve dat hij zijn ware naam is vergeten, herinnert hij zich ook niet meer zijn oorspronkelijke wereld, hoewel hij weet dat Faerûn niet de plaats is waar hij is geboren.",
				"In de eerste jaren na zijn transformatie ontdekte Dagryn een andere wrede gril van de vloek van de heks. Na een aantal jaren werd zijn ellendige bestaan als een nederige dwerg ondraaglijk, en Dagryn werd tot zelfmoord gedreven. Maar toen hij stierf, werd hij wakker en ontdekte dat zijn lichaam was hersteld in zijn oorspronkelijke drakenvorm. Zijn vreugde was echter van korte duur - na 24 uur was hij weer in zijn dwergengedaante veranderd... maar nu had hij een misvormd been, waardoor hij pijnlijk mank liep.",
				"Gedurende de volgende decennia werd de ware omvang van de gruwel die hem werd aangedaan duidelijk. Telkens als zijn dwergenlichaam werd gedood, werd hij voor één dag herboren als draak. En elke keer als hij weer een dwerg werd, werd hij getroffen door een nieuwe kwaal: artritische gewrichten, rottende tanden, vreselijke migraine, voortdurende zweren.",
				"Dagryn vreest nu nieuwe kwalen toe te voegen aan de meedogenloze, verlammende pijn van zijn dwergenlichaam. Wanneer hij wordt gedood - wat nogal eens voorkomt, aangezien een frêle, oude dwerg een gemakkelijk doelwit is - brengt hij zijn tijd door als een draak die waanzinnige wraak op de wereld loslaat in een orgie van dood, verderf en chaos. Als gevolg daarvan heeft hij twee zeer verschillende en contrasterende persoonlijkheden ontwikkeld: de timide, onderdanige dwerg en de razende, haatdragende draak."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Dagryn.webp"
					}
				}
			]
		},
		{
			"name": "Darien",
			"source": "MaBJoV",
			"entries": [
				"Darien verschijnt meestal als een mooie, jonge elfenvrouw, gekleed in gouden juwelen, en wordt gewoonlijk vergezeld door verscheidene schaars geklede en even mooie \"lijfwachten\", die zich allemaal in elk klimaat op hun gemak schijnen te voelen, hoe koud het ook is. In werkelijkheid is Darien echter een machtige half-Germaanse illusioniste en de gouden sieraden zijn niet zomaar waardevolle snuisterijen, maar de zielencirkels van skeletkrijgers - de magisch vermomde lijfwachten die haar vergezellen. Het ergste van alles is dat Darien gedreven wordt door een verontrustende obsessie voor hen die zich avonturiers noemen.",
				"Geboren uit een menselijke moeder die stierf bij de geboorte, werd Darien gered door een elfen avonturier van Evereska genaamd Vail. Vail probeerde Darien's aard geheim te houden voor de elfen van Evereska, wetende dat zij nooit een half-ogre zouden accepteren. Toen Darien in haar tienerjaren was, leerde Vail haar illusie magie die ze kon gebruiken om haar uiterlijk te veranderen en een geheel andere identiteit te creëren. Darien baseerde haar uiterlijk en gedrag op een elfenmeisje genaamd Shirri-een jonge elfenprinses die Darien verafgoodde tot het punt van obsessie. Maar Darien miste de gratie en verfijning van een echte elf en ondanks dat ze er zo uitzag, werd ze nooit geaccepteerd door de elfenjeugd van Evereska.",
				"Op een lente, toen Vail op campagne was, ontvoerde Darien Shirri. Ze hield haar wekenlang gevangen en bestudeerde haar obsessief om te leren hoe ze haar houding en spraak kon imiteren. Ze hield zowel van Shirri als haatte haar, en haar stemmingen wisselden voortdurend tussen frivole aanbidding en bittere wrok. Ze overlaadde haar gevangene vaak met geschenken, zoals rijke taarten en mooie kleren, maar zelfs het kleinste, schijnbaar onbeduidende ding kon een plotselinge vlaag van woede teweegbrengen, waardoor Darien Shirri dagenlang in de kelder opsloot, naakt, koud, en uitgehongerd.",
				"Toen Vail terugkeerde, ontdekte hij tot zijn afschuw wat Darien had gedaan en verjoeg haar uit Evereska. Verbannen zwierf Darien over de Greycloak heuvels die Evereska beschermen, in de hoop te sterven in de sneeuw van een vroege winter. In plaats daarvan werd ze gevonden door een macht van het Elementaire Kwaad: Cryonax, Prins van het IJs. Er werd een pact gesloten, en Darien overleefde de winter om zich een weg te banen naar de beschaafde landen van de Zwaardkust.",
				"Dariens natuurlijke talent voor illusionistische magie, in combinatie met de kracht die Cryonax haar gaf, stelde haar in staat te gedijen. Tijdens haar reizen raakte ze geobsedeerd door de mannen en vrouwen die zichzelf avonturiers noemden. Deze bendes schatzoekers leken buiten de normale orde van de wereld te bestaan. Ze deden wat ze wilden en werden rijk en machtig door dat te doen. Ze deden haar ook denken aan de enige man die ooit haar liefde had getoond - Vail.",
				"Darien is parasitisch van aard. Het kleinste woord of de kleinste handeling - of zelfs het zien van een persoon in een drukke kamer - zorgt ervoor dat ze geobsedeerd raakt door een persoon. Vanaf dat moment zal ze al haar krachten gebruiken om zich in hun leven te mengen, meestal door haar slachtoffer in te huren voor een goedbetaalde avonturiersbaan. Als haar machinaties echter falen, is ze er niet vies van haar toevlucht te nemen tot bruut geweld, zoals betoveringsmagie of het nemen van dierbaren als gijzelaars om zich te schikken.",
				"Uiteindelijk wil zij dat de doelen van haar obsessieve verliefdheid van haar gaan houden en haar respecteren. Als haar niet de liefde wordt getoond waar ze naar hunkert, dan zal ze zich afreageren. Vaak betekent dit dat ze wacht op een geschikt moment om hen te \"redden\" uit een strijd die niet naar hun zin verloopt. Deze avonturiers kunnen wakker worden als gijzelaars van Darien, waar ze haar grillige emotionele uitbarstingen en wrede hersenspinsels moeten verdragen tot ze ofwel ontsnappen, gered worden, of tot totale waanzin gedreven worden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Darien.webp"
					}
				}
			]
		},
		{
			"name": "Deep Spider",
			"source": "MaBJoV",
			"_copy": {
				"name": "Sword Spider",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Boo en ik houden van veel kleverige dingen, vooral donuts en Boo's favoriet, gekonfijte pecannoten. Maar sommige plakkerige dingen horen thuis op het puntige uiteinde van een zwaard."
					],
					"by": "MINSC & BOO!"
				},
				{
					"type": "quote",
					"entries": [
						"Demodanden zijn moeilijk te bestuderen omdat ze gewoonlijk hun geboorteplaats Carceri niet verlaten. De gevangenis van Ust Natha biedt echter een unieke kans om ze van dichtbij te bekijken. Niet dat ik van de ervaring heb genoten."
					],
					"by": "Volo"
				},
				"Demodands zijn oercreaties van het kwaad en onverbiddelijke agenten van vernietiging. Ze zijn verbannen naar Carceri vanwege hun chaotische vlekken en worden ook wel gehreleths of leths genoemd.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wardens of the Damned",
									"entries": [
										"Hoewel ze gevangen zitten in Carceri, beschouwen de demodanden zichzelf niet als gevangenen. In plaats daarvan zijn zij de zelfbenoemde bewakers en gevangenbewaarders van de Tarterian Diepten. Ze vinden het leuk om hun medegevangenen te kwellen en te terroriseren door middel van wreedheden, en ze de hele tijd wreed te pesten. Zij maken echter geen onderscheid tussen degenen die daadwerkelijk tot Carceri zijn veroordeeld en planaire reizigers die slechts op doorreis zijn. Wat de Demodand betreft, moet koste wat het kost worden voorkomen dat ze ontsnappen."
									]
								},
								{
									"type": "entries",
									"name": "A Trio of the Grotesque",
									"entries": [
										"Demodanden hebben drie kasten, elk met een vorm die zo weerzinwekkend is dat zelfs andere bewoners van de lagere planes ze met afschuw bekijken. De farastu worden gedwongen om de meest onbeduidende taken uit te voeren, onder orders van hun kelubar en shator superieuren. In de buurt van zwakkere wezens zijn het gemene pestkoppen; in de buurt van sterkere wezens worden het jammerende lafaards. De kelubars zijn de bureaucraten van de demodanden, die optreden als tussenpersonen tussen de nederige farastu en hun shator opperheren. De kelubar beslissen welke gevangenen worden beloond, en welke moeten worden gestraft met extra kwellingen. De shators vormen de heersende kaste en fungeren in feite als gevangenisbewakers voor de lagere bewakers."
									]
								},
								{
									"type": "entries",
									"name": "The Memory of Eons",
									"entries": [
										"Elke shator bezit een obsidiaan driehoek. Deze krachtige magische artefacten geven de demodanden toegang tot het collectieve geheugen van hun soort; een gedeelde herinnering die teruggaat tot het allereerste begin der tijden. De shators gebruiken de driehoeken in de eerste plaats om de identiteit te achterhalen van elk wezen dat ooit aan Carceri is ontsnapt, en bedenken ingewikkelde, generatie-overspannende strategieën om deze gevluchte zielen te heroveren."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Demodand, Farastu",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand, Kelubar",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand, Shator",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Dread Doppelganger",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Laat me je gezicht lenen... Je zult het niet meer nodig hebben."
					],
					"by": "Doppelganger"
				},
				"De gevreesde dubbelganger is een oud lid van dat ras. Hij heeft eeuwenlang de gedaante van honderden of zelfs duizenden wezens aangenomen. De lange jaren van het zich voordoen als anderen heeft deze oudere wezens elke vorm van empathie ontnomen. De meeste dread doppelgangers werken alleen, maar soms leiden ze een bende jongere leden van hun soort.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Emotionless",
									"entries": [
										"Dread doppelgangers hebben de gevoelens en emoties van zoveel anderen nagebootst dat zij het moeilijk vinden om zelf emoties te voelen. Daarom zijn ze uitstekende spionnen en moordenaars, want ze hebben geen wroeging over alles wat ze zouden moeten doen. Gevreesde dubbelgangers streven naar steeds riskanter en bizarder gedrag om enige vorm van emotie op te wekken. Vaak betekent dit dat zij gevaarlijke klussen aannemen die hun eigen dood tot gevolg kunnen hebben."
									]
								},
								{
									"type": "entries",
									"name": "Unnatural Gait",
									"entries": [
										"In hun natuurlijke gedaante bewegen gedaanteverwisselaars zich op een verontrustende manier. Zij zijn zo gewend aan het nabootsen van de bewegingen van anderen, dat hun eigen manier van bewegen gebroken en chaotisch lijkt. Hoewel ze er onhandig en onhandig uitzien als ze bewegen, kunnen ze zo snel uithalen dat ze hun slachtoffers vaak verrassen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Dread Doppelganger.webp"
					}
				}
			]
		},
		{
			"name": "Edwin Odesseiron",
			"source": "MaBJoV",
			"entries": [
				"Edwin Odesseiron is in vele opzichten een archetypische Rode Tovenaar, een buitengewoon arrogante bezweringsmagiër uit de oostelijke natie Thay. Hij reisde oorspronkelijk naar de Zwaardkust op een missie om de Rashemi Wychlaran Dynaheir te doden, zowel in het kader van een persoonlijke rivaliteit als in opdracht van zijn superieure Rode Tovenaars. Toen zijn missie was volbracht en Dynaheir dood was, bleef Edwin aan de Zwaardkust om zijn eigen macht op te bouwen zonder het toezicht van de Zulkirs van Thay.",
				"Edwin had enige tijd geleden een meningsverschil met de Rode Tovenaars van Thay, maar hij slaagde erin de relatie te herstellen door een van de Onderste Rollen aan de heerser van Thay-Szass Tam te overhandigen. Zijn korte studie van de Nederlandse Rol heeft tot rampzalige resultaten geleid, maar een van de spreuken die hij leerde heeft hem de levensduur van een elf gegeven.",
				"Hoewel Edwin vaak terugkeert naar zijn geboorteland Thay, is hij het vaakst te vinden in de stad Baldur's Gate. Hij heeft onlangs de toren van Ramazith overgenomen en de identiteit aangenomen van Lorroakan, de jonge magiër die vroeger in de toren woonde (nu dood door Edwin's hand).",
				"Ondanks zijn onbetwistbaar hoge intelligentie lijkt het Edwin aan gezond verstand te ontbreken. Het gevolg is dat zijn grootse plannen en machtsgrepen meestal teniet worden gedaan door zijn eigen overmoed en vergissingen. Edwin behandelt anderen bijna altijd met minachting en beledigt openlijk zijn \"minderen\". Edwin verafschuwt degenen die hij als zijn minderen beschouwt, maar met zijn meerderen kan hij niet beter opschieten. (Zijn afgunst op de legendarische tovenaar Elminster Aumar is bijzonder venijnig.) Edwin heeft een simulacrum van zichzelf dat hij gebruikt om zijn macht te vergroten of in gevaarlijke situaties te sturen. Omdat hij de intelligentie van anderen dan zichzelf niet respecteert, is hij vaak in gesprek met zijn simulacrum."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Edwin Odesseiron.webp"
					}
				}
			]
		},
		{
			"name": "Eo Ashmajiir",
			"source": "MaBJoV",
			"entries": [
				"Geboren uit de experimenten van Belic Haphrat, een Rode Tovenaar uit het land van Thay, is Eo een krachtige Tiefling tovenares. Als kind van een halfdraak en een succubus, werd Eo door Belic opgevoed als zijn eigen kind, en toonde al vroeg affiniteit met magische gaven. Naarmate ze ouder werd, werd Eo steeds nuttiger voor de plannen en plannen van de Haphrat's familie, en uiteindelijk werd ze een belangrijk onderdeel van hun complexe machinaties. Pas toen realiseerde Belic zich dat zijn dochter hem haar hele leven zorgvuldig had gemanipuleerd, zich een positie van macht en invloed in zijn zaken had verworven, zodat ze hem kon verraden. Tegen die tijd was het echter te laat, en Eo gebruikte haar macht om controle te krijgen over Belic's geest, zijn familie en zijn rijkdom, voordat ze haar geadopteerde vader uiteindelijk aan de kant zette toen hij niet meer nuttig was.",
				"Eo is geobsedeerd door haar afkomst en gelooft dat haar bloedlijn haar per definitie superieur maakt aan andere wezens. Haar verliefdheid op haar verwanten - demonen, duivels en draken - heeft haar ertoe gebracht door de Negen Hemelen te lopen, dobbelspelletjes te spelen met demonenheren en contracten te tekenen met aartsvijanden. Ze heeft audiëntie gezocht bij draken van alle soorten, inclusief verscheidene van de oudste wyrms in heel Faerûn. Er zijn zelfs geruchten dat zij een drakenbol bezit, een van de meest zeldzame en krachtige magische voorwerpen.",
				"De andere drijvende kracht in haar leven is het ongebreideld najagen van hedonistisch genot. Eo gelooft dat de belofte van een leven na de dood een samenzwering van de goden is om stervelingen een conformistisch leven te laten leiden, zodat ze na hun dood worden overgeleverd aan een eeuwigheid van pure verveling. Op deze manier, gelooft Eo, kan de status quo van de hemelen en de hellen gemakkelijker worden gehandhaafd. Eo rebelleert tegen deze status quo door alle aardse genoegens na te jagen, ongeacht de kosten op lange termijn. Ze leeft bijna uitsluitend in het moment, vertrouwend op haar rijkdom, roem en voorrecht om haar te beschermen tegen de ernstige gevolgen van haar daden.",
				"Eo is een narcist van de hoogste orde, die altijd op zoek is naar aandacht, bewondering en ongebreidelde lof. Ze wil graag erkend worden als de mooiste en machtigste vrouw uit de geschiedenis en heeft een groot deel van haar slecht verdiende Thayviaanse fortuin uitgegeven aan een campagne om tot hertog van Baldur's Gate gekozen te worden. In haar streven naar politieke macht probeert ze voortdurend de liefde en loyaliteit van de bevolking te kopen met extravagante festivals waar wijn en illegale drugs in vrijwel onbeperkte hoeveelheden vrij verkrijgbaar zijn. Hoewel ze veel van de gewone burgers aan haar zijde weet te winnen, hebben deze openbare orgieën haar in conflict gebracht met het heersende politieke establishment en verschillende religieuze figuren die een meer traditionele moraal voorstaan.",
				"Eo's enige zwakte zijn haar kinderen. Haar zoon, Aeshma, is onlangs vermist geraakt. Het gerucht gaat dat Eo zijn ziel vergokte in een dronken kaartspel met een duivelse heer, hoewel er geen bewijs is voor zijn lot. Wat de waarheid ook moge zijn, één ding is zeker: Eo is wanhopig op zoek naar hem... maar of ze dat nu voor hem doet of gewoon om haar eigen reputatie te beschermen, staat ter discussie."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Eo Ashmajiir.webp"
					}
				}
			]
		},
		{
			"name": "Faldorn",
			"source": "MaBJoV",
			"entries": [
				"Faldorn is een menselijke druïde die in het geheim een Shadow Master is, een van de leiders van een militante sekte van druïden, de Shadow Druids. Zij is een toegewijde volgeling van de overtuigingen van de Schaduw Druïden, die geloven dat beschaving een kankergezwel is dat alle sterfelijke rassen tot zwakkelingen dreigt te maken.",
				"Faldorn werd geboren in de Zwarte Raaf Uthgardt stam van het Noorden. Haar stam verbleef in de Spine of the World, een ijzige bergketen in het verre noordwesten van Faerûn. Als kind werd Faldorn aangeboden aan een Shadow Druid enclave en werd later opgenomen in hun rangen. Zonder ooit een andere familie te kennen, groeide ze uit tot een vurige aanbidder van de natuur en de leerstellingen van de Schaduw Druïden. In de loop der decennia klom Faldorn op in de rangen van haar orde tot ze uiteindelijk het leiderschap opeiste in een gevecht met de voormalige Schaduwmeester. Zij keerde voor een paar jaar terug naar haar Uthgardt stam om een echtgenoot te nemen, maar liet hem en de zoon die zij samen hadden na een paar jaar in de steek.",
				"Recentelijk heeft Faldorn het op zich genomen om te infiltreren in de Smaragden Enclave. Ze trad toe tot de orde en klom snel op tot Hierophant. Ze wacht nu op de dood van een van de drie leden van de Ouderencirkel, zodat zij hun plaats kan innemen. Als ze eenmaal lid is van de Ouderencirkel, kan ze de Enclave van Smaragd gemakkelijk ondermijnen om de bevelen van de Schaduwdruïden uit te voeren. Haar enige zorg is een van haar vroegere handlangers, een elvenwachter genaamd Kivan. Hij weet van haar connecties met de Schaduw Druïden en kan haar mogelijk verraden bij de Elder Circle.",
				"Faldorn wordt meestal vergezeld door verdorven fey wezens, hamadryaden genaamd. Zij beweert dat zij de enige is die deze door de natuur verstoten trieste wezens wil opvangen.",
				{
					"type": "entries",
					"name": "Faldorn as a Contact",
					"entries": [
						"Faldorn wordt beschikbaar als contact voor de Smaragden Enclave op 7e niveau. Faldorn kan je een klein magisch voorwerp geven waarmee je een krachtige bondgenoot kunt oproepen die je 24 uur lang zal helpen. Je moet het voorwerp gebruiken zoals hieronder beschreven om de bondgenoot op te roepen. Als de bondgenoot is opgeroepen, moet je een actie gebruiken en slagen in een {@skill Persuasion} check om hem te overtuigen jou te helpen. Faldorn geeft deze voorwerpen gratis, maar ze geeft elk voorwerp slechts eenmaal.",
						{
							"type": "table",
							"caption": "Summoning Allies with Faldorn",
							"colLabels": [
								"Item Required",
								"Required Level",
								"Activation",
								"Summoned Ally",
								"Persuasion Check DC"
							],
							"colStyles": [
								"col-1",
								"col-1 text-right",
								"col-6",
								"col-4",
								"col-1 text-right"
							],
							"rows": [
								[
									"Magische eikel",
									"7",
									"Plant het in de grond met een actie",
									"In één ronde groeit de eikel uit tot een ontwaakte boom",
									"10"
								],
								[
									"Apple",
									"8",
									"Eet de appels en spuug de zaden uit met een actie",
									"De zaden veranderen in {@dice 1d4} hamadryaden",
									"10"
								],
								[
									"Karaf voor olie",
									"9",
									"Gebruik een actie om het lichaam te verbranden van een beest dat slechts 1 minuut eerder is gedood met de olie uit de karaf",
									"Een salamander barst uit het lichaam",
									"15"
								],
								[
									"Doornenkroon",
									"10",
									"Slaag met een aanvalsworp om de doornenkroon op een mensachtige van CR 5 of minder te plaatsen",
									"De humanoïde transformeert permanent in een schamele hoop",
									"15"
								],
								[
									"Beendermes",
									"11",
									"Gebruik het mes om het hart uit te snijden van een draak die binnen 8 uur is gedood",
									"Het hart verandert in een wyvern",
									"10"
								],
								[
									"Flacon boomsap",
									"12",
									"Slaag met een aanvalsworp om het sap op een plantaardig wezen van CR 5 of minder te gieten",
									"Het plantaardig wezen verandert in een boomstam met een kwade neiging.",
									"15"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Faldorn.webp"
					}
				}
			]
		},
		{
			"name": "Flimp Shagglecran",
			"source": "MaBJoV",
			"entries": [
				"Flimpius Theodore Shagglecran (bij zijn vrienden bekend als Flimp) is een gnoom ambachtsman die afkomstig is van de eilandnatie Lantan. Flimp ziet er anders uit dan alle andere gnomen op Faerûn. Gekleed in een harnas met haken en buidels om zijn vele uitvindingen in te bewaren, wordt Flimp altijd vergezeld door zijn eigenwijze, maar volledig mechanische hond genaamd Metallison.",
				"Flimp bracht zijn jeugd door, zoals veel gnomen in Lantan doen, met studeren in de hoop om op een dag lid te worden van de Gnomish Academy of Engineering. Hoewel hij gemakkelijk in aanmerking kwam om aan de Academie te studeren, vond Flimp al snel dat zo'n leven te saai was naar zijn smaak. Tot ontsteltenis van zijn familie en leraren vertrok Flimp op een koopvaardijschip naar het noorden, naar de fabelachtige stad Waterdeep. Halverwege de reis werd zijn schip door tegenslag getroffen en overspoelde het tijdens een zware storm. Flimp leed schipbreuk in een vreemd land, met slechts een paar overlevenden bij zich. Dit bleek een vermomde zegen te zijn, want zo ontmoette hij zijn grote vriend en bondgenoot, de Waterhaviaanse geleerde Doc Watson.",
				"Samen waren ze in staat het wrak te herbouwen en aan te passen, waarna ze het schip de naam Kraken's Folly gaven. De naam was geïnspireerd op de meest unieke toevoeging van het schip, een magisch stuurwiel (gestolen uit het hol van een kraken) waarmee het schip tussen werelden kan varen. Nadat ze Doc Watson ervan hadden overtuigd het academische leven op te geven, gebruikten de twee nieuwe vrienden het schip om een avontuurlijke carrière te beginnen. Deze carrière bleek zo lucratief te zijn, dat ze uiteindelijk een joint venture oprichtten die ze \"The Adventurer's Guild\" noemden.",
				{
					"type": "entries",
					"name": "Flimp as a Contact",
					"entries": [
						"Flimp is het primaire aanspreekpunt voor leden van het Avonturiers Gilde op lage niveaus. Flimp kan zijn planaire schip, de Kraken's Folly, gebruiken om avonturiers naar vele exotische locaties te brengen.",
						{
							"type": "table",
							"caption": "Flimp's Planar Ship Transportation Costs",
							"colLabels": [
								"Location",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-4",
								"col-4 text-center",
								"col-4 text-right"
							],
							"rows": [
								[
									"Waterdeep",
									"1",
									"10 gp per passagier"
								],
								[
									"Baldur's Gate",
									"1",
									"10 gp per passagier"
								],
								[
									"Neverwinter",
									"1",
									"10 gp per passagier"
								],
								[
									"Athkatla",
									"1",
									"10 gp per passagier"
								],
								[
									"Lantan",
									"5",
									"25 gp per passagier"
								],
								[
									"Ust Natha",
									"5",
									"50 gp per passagier"
								],
								[
									"Icewind Dale",
									"5",
									"50 gp per passagier"
								],
								[
									"Port Nyanzaru",
									"5",
									"25 gp per passagier"
								],
								[
									"Abyss",
									"10",
									"500 gp per passagier"
								],
								[
									"Avernus",
									"10",
									"500 gp per passagier"
								],
								[
									"Githyanki Stad",
									"10",
									"400 gp per passagier"
								],
								[
									"Stad Greyhawk",
									"10",
									"250 gp per passagier"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Flimp Shagglecran.webp"
					}
				}
			]
		},
		{
			"name": "Gibberling",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Gibberkuikens zijn een toepasselijke naam, want ze brabbelen, of moet ik zeggen brabbelen, onophoudelijk. Ze zijn onvoorspelbaar en dus nauwelijks een onderzoek waard. Daarom heb ik ze niet opgenomen in mijn boek \"Volo's Gids voor Monsters\"."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"SKREEEEEEGLURKLGLURKL! blarkblarkblarkblarkblark. JagAjaGaJaGaJagAjAga!?"
					],
					"by": "Gibberling"
				},
				"Gibberlingen zijn kleine, verwilderde mensachtigen die oorspronkelijk uit het Verre Rijk zouden zijn gekomen, een verafgelegen vlak dat gekenmerkt wordt door chaos en waanzin. Echter, hoe deze wezens de Eerste Materiële Vlakte en Faerûn hebben bereikt is onbekend. Hoe dan ook, deze dodelijke, wilde wezens worden steeds vaker gezien door onfortuinlijke reizigers langs de Zwaardkust die 's nachts van de grote wegen afdwalen. Gelukkig maakt de intense angst van de gibberlings voor alle lichtbronnen, inclusief vuur, het beschermen van kampen en nederzettingen tot een eenvoudige taak.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Madness Made Flesh",
									"entries": [
										"Gibberlingen zijn korte, gedrongen wezens die ongeveer even groot zijn als de gemiddelde gnoom, hoewel hun gebogen houding hen nog kleiner doet lijken. Een dikke zwarte pels bedekt het grootste deel van hun gespierde lichamen, hoewel kale plekken van ziekelijk grijze huid te vinden zijn op hun gezichten, armen, en benen. Gitzwarte ogen en een eeuwige gestoorde grijns sieren het beestachtige gezicht van een gibberling, dat wordt omlijst door puntige oren met harige pluimpjes."
									]
								},
								{
									"type": "entries",
									"name": "Chattering Hunger",
									"entries": [
										"Gibberlings zwerven in grote groepen door de wildernis, en geven er de voorkeur aan om in dichte bossen en spelonken te blijven. Ze zijn uitsluitend vleeseters en aarzelen niet om het vlees van hun gevallen verwanten op te eten. Gibberlingen zijn zelden in staat hun prooi te verrassen, omdat ze voortdurend krijsen, janken en kletsen. Hoewel deze geluiden een vorm van communicatie lijken te zijn, zijn de weinige taalkundigen die deze wezens bestuderen tot de conclusie gekomen dat deze geluiden geen taal zijn."
									]
								},
								{
									"type": "entries",
									"name": "Unpredictable Combatants",
									"entries": [
										"Zelfs een beginnende avonturier kan korte metten maken met een enkele gibberling, hoewel ze altijd in groepen reizen. Als ze niet in toom worden gehouden, zwellen deze groepen aan tot enorme hordes die alles op hun weg verslinden. Ondanks hun dierlijk gedrag zijn gibberlingen intelligent genoeg om wapens te dragen, zij het eerder gestolen van slachtoffers dan zelf gesmeed. Wanneer dergelijke wapens niet beschikbaar zijn, improviseren gibberlingen met stenen, botten en grote stokken. Gibberlings hebben geen enkel gevoel van zelfbehoud; zonder concept van terugtrekken vecht een gibberling altijd tot de dood."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Gibberling.webp"
					}
				}
			]
		},
		{
			"name": "Hamadryad",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ik kan het water niet drinken. Mijn wortels worden zwart en rot. Ik kan het water niet drinken. Mijn bladeren verdorren en sterven. Ik kan niet drinken..."
					],
					"by": "Hamadryad"
				},
				{
					"type": "quote",
					"entries": [
						"Het is triest als een van de mooiste feeën van de natuur wordt omgevormd tot een hamadryad. Wees voorzichtig met het voelen van te veel sympathie voor hen, want ze zijn angstaanjagend als iemand zich op hun grondgebied begeeft."
					],
					"by": "Volo"
				},
				"Deze fey ontstaan wanneer de boom van een dryade wordt vernietigd of door magie wordt aangetast. Als de dryade niet wordt gedood, kwijnt ze langzaam weg en wordt in de loop van enkele maanden een hamadryade. Hamadryaden zijn gekke wezens die wraak willen nemen op elke niet-Fey die in de diepe plaatsen van het woud, dat hun thuis is, ronddwaalt.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Beauty Lost",
									"entries": [
										"Hamadryaden hebben niet meer de schoonheid die ze hadden voor de tragedie die hen overkwam. Hun monden zijn verdwenen en hun gelach is voor altijd verdwenen. De mooie vrouwelijke vormen waar dryaden bekend om staan zijn verwrongen. Hun smaragdgroene huid is grijs en ziekelijk en hun aanraking is bedorven en giftig."
									]
								},
								{
									"type": "entries",
									"name": "Madness",
									"entries": [
										"Hamadryaden gedragen zich zelden op een manier die rationeel lijkt. Ze kunnen een indringer gemeen aanvallen en dan verdwijnen, om later terug te keren als hun stemming verandert. Soms helpen ze een groep avonturiers tegen kwaadaardige wezens om zich vervolgens tegen de avonturiers te keren als hun gemeenschappelijke vijand is overwonnen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Hamadryad.webp"
					}
				}
			]
		},
		{
			"name": "Imoen",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Boo heeft Imoen altijd gemogen. Ze is als zijn grote zus. Maar niet zo harig en een stuk kleiner."
					],
					"by": "MINSC"
				},
				"Imoen is een Bhaalspawn en de halfzuster van Abdel Adrian. Ze was zijn eerste metgezel toen hij Candlekeep verliet nadat hij getuige was geweest van de moord op zijn mentor. Imoen is van nature nieuwsgierig en haar kennis van slotenkraken en heimelijkheid zorgt ervoor dat geen enkel geheim voor haar veilig is.",
				"Tijdens haar avonturen met Abdel werd Imoen gevangen genomen door de tovenaar Jon Irenicus die op haar experimenteerde, in de hoop de krachten te ontsluiten die ze onbewust had als Bhaalspawn. Irenicus slaagde erin om Imoen's goddelijke bloed te onttrekken en het te transfuseren met zijn broer Bodhi. Hoewel Imoen aan de dood ontsnapte, had ze niet langer de krachten van een Bhaalspawn en was haar bloed besmet met dat van een vampier.",
				"Deze besmetting heeft verschillende veranderingen in Imoen teweeggebracht. Ze heeft verlengde snijtanden die ze met moeite verbergt. Haar verouderingsproces is vertraagd, waardoor ze eeuwen langer leeft. Ondanks het feit dat ze haar erfenis heeft leren kennen en besmet is geraakt met het bloed van een vampier, is Imoen erin geslaagd een zonnige instelling te behouden. Maar haar reputatie in Baldur's Gate als kind van een moordgod dwong haar uiteindelijk naar het zuiden te verhuizen, naar de stad Athkatla, waar ze zich aansloot bij de Schaduwdieven.",
				"In haar nieuwe woonplaats heeft Imoen omarmd dat ze een samensmelting is van god, mens en vampier. Ze is een expert geworden in al diegenen die worstelen met hun identiteit. Imoen is vriendelijk en meegaand maar heeft geen geduld voor slechtheid - en ze is niet bang om dat te tonen.",
				{
					"type": "entries",
					"name": "Imoen as a Contact",
					"entries": [
						"Imoen wordt beschikbaar als contact voor leden van de Schaduwdieven op 7e niveau. Imoen heeft geheimen van transformatie ontdekt die ze bereid is te delen als haar daarom wordt gevraagd. Imoen vraagt wel een donatie voor de armen en vertrapten van Athkatla en Baldur's Gate. Ze zal iemand die al besmet is met lycantropie gratis genezen, maar dit is niet hetzelfde als hen laten zien hoe ze hun veranderingen beter onder controle kunnen houden.",
						{
							"type": "table",
							"caption": "Transformation Secrets from Imoen",
							"colLabels": [
								"Transformation",
								"Required Level",
								"Prerequisites",
								"Cost"
							],
							"colStyles": [
								"col-5",
								"col-2 text-right",
								"col-3",
								"col-1 text-right"
							],
							"rows": [
								[
									"Zegening van Corellon (geslachtsverandering)",
									"1",
									"–",
									"25 gp"
								],
								[
									"Druïdische reïncarnatie (rasverandering)",
									"1",
									"–",
									"100 gp"
								],
								[
									"Gecontroleerde lycantropie-weerwolf",
									"7",
									"Geïnfecteerd door een weerwolf.",
									"1000 gp"
								],
								[
									"Gecontroleerde lycantropie-weretijger",
									"9",
									"Geïnfecteerd door een weretiger",
									"2000 gp"
								],
								[
									"Gecontroleerde lycantropie-wederbeer",
									"9",
									"Geïnfecteerd door een weerbeer",
									"2000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Imoen.webp"
					}
				}
			]
		},
		{
			"name": "Jaheira",
			"source": "MaBJoV",
			"entries": [
				"Jaheira is een half-elf druïde en een ervaren leider binnen de organisatie bekend als de Harpers. Zij reisde oorspronkelijk naar de Zwaardkust met Khalid, haar echtgenoot en mede-Harper, om de IJzeren Crisis van 1368 DR te onderzoeken namens de geheimzinnige organisatie. Khalid werd tijdens de missie gedood en Jaheira is nooit hertrouwd. Jaheira is hard en enigszins bijtend, maar zeer loyaal aan de Harpers.",
				"Geboren in een adellijke Tethyrische familie, trouw aan koning Alemander, verloor Jaheira op jonge leeftijd haar ouders door toedoen van een bende tijdens de gewelddadige burgeroorlog van het land. Ze zou hetzelfde lot ondergaan hebben, als een dienaar haar niet gered had door haar uit het kasteel te smokkelen. Het toeval leidde ertoe dat het paar in het nabijgelegen bos een groep druïden vond, die Jaheira opnamen en opvoedden.",
				"Jaheira gelooft dat echte balans en bescherming van de natuur alleen kan komen door actie. Als ze geen andere keuze heeft, verkiest Jaheira echter het goede boven het kwade.",
				"Jaheira is al meer dan een eeuw lid van de Harpers, hoewel haar elvenbloed haar een nog relatief jeugdig uiterlijk geeft. Door haar leeftijd is ze echter niet langer een actieve Harper-agente. In plaats daarvan zoekt zij mensen die volgens haar kunnen helpen bij de Harper zaak en probeert hen te rekruteren. Jaheira is altijd op zoek naar een excuus om weer het veld in te gaan en haar magie te gebruiken om diegenen te vernietigen die de natuur zouden schaden of zich zouden verzetten tegen de doelstellingen van de Harpers.",
				{
					"type": "entries",
					"name": "Jaheira as a Contact",
					"entries": [
						"Jaheira wordt beschikbaar als contact voor de Harpers op 9e niveau. Jaheira kan je in contact brengen met een machtige Harper bondgenoot. Deze bondgenoten kunnen je te hulp schieten in tijden van nood. De kosten zijn een magisch voorwerp dat Jaheira betovert. Wanneer je hulp nodig hebt, kun je de magische rune lezen en je voorwerp zal verdwijnen om vervangen te worden door een krachtige bondgenoot die een uur lang aan je zijde zal vechten.",
						{
							"type": "table",
							"caption": "Allies via Jaheira",
							"colLabels": [
								"Ally",
								"Required Level",
								"Magic Item Sacrifice"
							],
							"colStyles": [
								"col-5",
								"col-1 text-right",
								"col-6"
							],
							"rows": [
								[
									"Tovenaar, eenhoorn of Vellin (zie het item op de volgende bladzijde)",
									"9",
									"Laarzen, mantel, ring, staaf, staf, toverstok of wapen"
								],
								[
									"Assassin (genaamd Arylin Moonblade), jonge zilveren draak of deva",
									"12",
									"Laarzen, mantel, ring, staaf, staf, toverstok of wapen"
								],
								[
									"Archmage (genaamd alustriel silverhand, Elminster Aumar of laeral silverhand), volwassen brass dragon of Jaheira",
									"14",
									"Zeldzame Laarzen, Mantel, Ring, Staf, Toverstok of Wapen"
								],
								[
									"Planetar",
									"16",
									"Zeldzame Laarzen, Mantel, Ring, Staf, Toverstok of Wapen"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Jaheira.webp"
					}
				}
			]
		},
		{
			"name": "Jon Irenicus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ik en Boo hebben ver en wijd en ver gereisd. Over bergen en onder bergen en naast bergen. Op al deze plaatsen hebben we het kwaad bestreden... want het kwaad is overal. We hebben het kwaad bevochten dat net zo kwaadaardig is als een groene draak die je zintuigen bestookt met enorm luide en stinkende oprispingen. Maar nooit hebben we het kwaad zo bestreden als Jon en Bodhi."
					],
					"by": "MINSC & BOO!"
				},
				"Joneleth van het huis Icarus was eens de machtigste tovenaar in de elfenstad Suldanessellar, en de favoriet van de koningin van de stad, Ellesime. Ondanks zijn gewaardeerde positie, werd Jon op een dwaalspoor gebracht door de waanzin van zijn zus, Bodhi. Zij overtuigde Jon ervan dat hij niet tevreden mocht zijn met de macht die hij bezat; dat hij meer verdiende.",
				"Om haar broer te verleiden deelde Bodhi magische geheimen met Jon die ze had geleerd van de Duistere Machten van de Shadowfell. Met behulp van een van deze geheimen probeerde Jon de levenskracht van Suldanessellar's Levensboom te stelen, in de overtuiging dat dit hem macht zou geven op het niveau van de elvengoden. Het ritueel mislukte en vele Elfen stierven bijna als gevolg daarvan. Voor hun misdaden vervloekte Koningin Ellesime Jon en Bodhi, ontnam hen hun lang leven als Elfen en verbande hen uit de stad. Het elfenvolk herkende de broers en zussen niet langer als hun eigen soort en dus namen de verbannen broers en zussen nieuwe namen aan. Joneleth Icarus werd Jon Irenicus (een elvenwoord dat \"onrein\" betekent).",
				"Na zijn verbanning, werd Irenicus geobsedeerd door het terugwinnen van zijn verloren levensduur. Hij besteedde veel van zijn tijd aan het onderzoeken van verboden magie en het uitvoeren van afschuwelijke experimenten. In zijn onderaards hol onder de stad Athkatla, martelde en bestudeerde hij sterfelijke gevangenen door middel van verwrongen magie. Een van die gevangenen was de Bhaalspawn Abdel Adrian, de sterfelijke zoon van de God van de Moord. Jon probeerde de goddelijke vonk uit Abdel te trekken en deze voor zichzelf te houden. Maar Abdel ontsnapte aan zijn gevangenschap en maakte jacht op Jon, die hij uiteindelijk doodde en zo een schandelijk einde maakte aan zijn bestaan.",
				"Maar dat zou niet Jon's laatste lot zijn. Door een pact met de Duistere Machten van de Shadowfell werden Jon en Bodhi in een duistere weerspiegeling van de stad in de boomtoppen van het Domain of Dread getrokken. Jon zit gevangen en kan niet ontsnappen uit de gevangenis die hij zelf heeft gemaakt. Toch is hij in staat om de elfen van Suldanessellar ellende te bezorgen met de hulp van zijn zus en hun trouwe volgelingen.",
				{
					"type": "entries",
					"name": "Jon Irenicus as a Contact",
					"entries": [
						"Jon Irenicus wordt beschikbaar als contact op 11e niveau. Jon heeft onderzoek gedaan naar het pad om een lich te worden. Hij is alleen bereid het geheim van het korstendom te delen met een tovenaar van minstens het 17e niveau die levenslange trouw aan hem zweert.",
						{
							"type": "list",
							"items": [
								"Het ritueel onder de knie krijgen: Je moet de boeken lezen die Jon je geeft. Dit vergt 10 weken vrije tijd.",
								"Het bouwen van een phylactery: Je moet een phylactery bouwen. Het kan een klein doosje zijn of een ander voorwerp dat een binnenruimte heeft waarin arcane sigils getekend kunnen worden. Het moet gemaakt worden van edele metalen met een totale waarde van tenminste 50.000 gp. Je moet dan de arcane sigils van naamgeving, binding, onsterfelijkheid en duistere magie in zilver schrijven. Dit proces neemt 10 weken in beslag.",
								"De Eerste Ziel: Je moet een levende humanoïde of duivel vangen. Deze humanoïde of duivel moet een CR van 8 of hoger hebben.",
								"Het brouwen van het drankje: Je moet de toverdrank van de transformatie brouwen. Het bloed van de eerste ziel moet in dit brouwsel gegoten worden. Het brouwen van het drankje kost 1 week en 20.000 gp aan ingrediënten.",
								"Het uitvoeren van het ritueel: Voor het uitvoeren van het laatste ritueel is nog eens 30.000 gp aan edelmetalen, zeldzame kruiden en wierook en diverse andere componenten nodig. Het ritueel duurt 8 uur. Aan het einde ervan moet je de {@spell imprisonment} spreuk op de eerste ziel uitspreken. Daarna moet je de potion of transformation drinken. Als je slaagt op een DC 15 grondwetsbehoud worp sta je op als een lich. Als je de worp niet haalt, ben je dood. Je kunt niet opgewekt worden, behalve met een {@spell wish} spreuk.",
								"Lichdom: Het is aan je DM of je al dan niet mag verder spelen als een lich. Als je DM je toestaat om verder te spelen als een lich, is het aanbevolen dat je geen legendarische acties krijgt, geen lair acties, geen paralyzing touch en geen legendarische resistance. In plaats daarvan wordt je ras ondode en krijg je de volgende voordelen:",
								{
									"type": "list",
									"items": [
										"Weerstand tegen schade door koude, bliksem en necrotic.",
										"Immuniteit voor gifschade en voor slagen en verwondingen door niet-magische aanvallen.",
										"Immuniteit voor Charmed, Exhaustion, Frightened, Paralyzed en Poisoned.",
										"Als je wordt vernietigd, krijg je na {@dice 1d10} dagen een nieuw lichaam, waarbij je al je hit points terugkrijgt en weer actief wordt. Het nieuwe lichaam verschijnt binnen 5 meter van je phylactery."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Jon Irenicus.webp"
					}
				}
			]
		},
		{
			"name": "Kagain",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"De dwerg wist hoe hij met de bijl moest leven, maar Boo vond altijd dat hij een flinke schop onder zijn moraal nodig had!"
					],
					"by": "MINSC"
				},
				"Kagain is een beruchte dwergen huurling, die net zo bekend staat om zijn sadistische wreedheid en hebzucht als om zijn enorme vaardigheid in de strijd. Hij is bekend onder vele bijnamen, waaronder \"de koppensneller\", \"de Bloeddwerg\" en het meest bekend \"de Schreeuwjager\". Deze laatste naam komt van zijn vermeende liefde voor het geschreeuw van zijn stervende slachtoffers. Kagain staat aan het hoofd van een klein maar elitair huurlingengezelschap en is bereid om gewetenloze contracten aan te nemen die de meeste rivalen nooit zouden verteren. Zijn bende is gestationeerd in Baldur's Gate, waar hij meestal de opdrachten van de Vlammende Vuist aanneemt.",
				"Kagains enige drijfveren lijken goud te zijn en dood en bloedvergieten op de wereld los te laten. Dit heeft ertoe geleid dat Kagain zich overgeeft aan steeds verdorvener daden om het goud te krijgen waar hij naar hunkert, en er is geen morele of ethische lijn die hij niet zal overschrijden. Hij staat erom bekend dat hij de botten van stamleden van de Uthgardt doorgeeft als vervanging voor orc vingers, in de hoop aanspraak te kunnen maken op uitstekende premies, en hij heeft eens een heel dorp onschuldige gnomen afgeslacht, en vervolgens geprobeerd hun scalpen door te geven als goblin hoofden. Geen daad is te verachtelijk voor de dwerg als het zijn jacht op goud vergemakkelijkt.",
				"De terugkeer van Bhaal heeft Kagain een unieke kans gegeven om zijn vaardigheden toe te passen. In zijn jonge jaren reisde hij met een van de Bhaalspawn, Abdel Adrian. Deze vroege kennismaking met de mythologie van de Heer van de Moord intrigeerde Kagain, maar er kwam nooit iets van terecht. Op een dronken nacht in Baldur's Gate werden Kagain en een aantal van zijn huurlingen echter door Bhaal overvallen toen ze naar huis strompelden. Hoewel hij al zijn metgezellen vermoordde, spaarde de god Kagain op voorwaarde dat hij een van zijn toegewijde volgelingen zou worden. Gezien zijn liefde voor het doden, zijn zucht naar goud, en zijn volslagen gebrek aan loyaliteit jegens zijn gedode wapenbroeders, was het een gemakkelijke keuze voor de dwerg met het zwarte hart",
				"Kagain heeft een bende huurlingen in dienst die even gewetenloos zijn. Hij heeft weinig zorg voor hun welzijn, dus het lidmaatschap wisselt regelmatig. Tot de huidige leden behoren de Tasloi gifmenger Gixis, een gnollenspeurder met de naam \"Honger\" en een gevreesde dubbelganger die Kagain de \"Gezichtspeelster\" noemt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Kagain.webp"
					}
				}
			]
		},
		{
			"name": "Kivan",
			"source": "MaBJoV",
			"entries": [
				"Kivan is een zeer bedreven elvenwachter, even bedreven in boogschieten als in gevechten. In zijn jeugd was Kivan gedreven om de dood van zijn vrouw, Deheriana, te wreken. Hij kanaliseerde die woede door de schaduwdruïde Faldorn te dienen in verschillende invallen tegen steden en dorpen aan de grenzen van de beschaving. Maar deze woede werd bedwongen toen hij zijn toekomstige echtgenoot ontmoette, de druïde Cernd van de Smaragden Enclave. Hij verliet Faldorn en sloot zich aan bij de Smaragden Enclave.",
				"Hoewel het leven vele decennia goed was, haalde zijn verleden hem uiteindelijk in. Faldorn werd lid van de Smaragden Enclave en klom al snel op tot een van de Hierophants van de Enclave. Ze heeft zich voorbereid om een van de drie plekken in de Elder Circle in te nemen - de drie hoogste leden van de Enclave van Smaragd.",
				"Kivan weet niet wat hij moet doen. Hij weet dat Faldorn in het geheim een schaduwdruïde is, maar als hij haar zou ontmaskeren, zou zij hem ook ontmaskeren. Hij zou alles verliezen - vrienden die hij heeft gemaakt, zijn positie in de Enclave, maar vooral de liefde van zijn man, Cernd. Cernd heeft lang gevochten tegen wat hij ziet als de corruptie van de schaduw druïden.",
				"Kivan is een botte en zwijgzame elf die dapperheid en vaardigheid in de strijd boven alle andere kwaliteiten stelt. Onvermoeibaar werkt hij aan zijn vaardigheden als spoorzoeker en krijger.",
				{
					"type": "entries",
					"name": "Kivan as a Contact",
					"entries": [
						"Kivan is het eerste contact voor leden van de Smaragden Enclave op lage niveaus. Kivan kan je voor korte tijd verbinden met een dierlijke of plantaardige metgezel. Je groep kan maar één van deze metgezellen tegelijk hebben. Zodra de metgezel je gedurende 24 uur heeft geholpen, kun je een {@skill Animal Handling}, {@skill Nature} of {@skill Persuasion} check doen (afhankelijk van het wezen) om hem ervan te overtuigen nog 24 uur bij je te blijven. Elke keer dat je deze check doet, neemt de waarde toe met 1. Als de metgezel sterft terwijl hij je helpt, kun je nooit meer de hulp van dat type wezen krijgen. Als de metgezel je dienst verlaat zonder te sterven, kun je Kivan na een maand om een andere metgezel vragen.",
						{
							"type": "table",
							"caption": "Animal and Plant Companions via Kivan",
							"colLabels": [
								"Magical Plant and Animal Companion",
								"Required Level",
								"Skill Check"
							],
							"colStyles": [
								"col-6",
								"col-2 text-right",
								"col-4 text-center"
							],
							"rows": [
								[
									"Overenthousiaste blinde hond",
									"1",
									"DC 15 {@skill Animal Handling}"
								],
								[
									"Sulky naaldziekte",
									"1",
									"DC 15 {@skill Nature}"
								],
								[
									"Luchtkop satyr",
									"3",
									"DC 15 {@skill Persuasion}"
								],
								[
									"Grappenmaker wijnziekte",
									"3",
									"DC 15 {@skill Nature}"
								],
								[
									"Sarcastische dryade",
									"5",
									"DC 15 {@skill Persuasion}"
								],
								[
									"Ontwaakte boom met verwarrende wijsheid",
									"7",
									"DC 20 {@skill Nature}"
								],
								[
									"Doem en duisternis hamadryad",
									"7",
									"DC 20 {@skill Persuasion}"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Kivan.webp"
					}
				}
			]
		},
		{
			"name": "Lothar",
			"source": "MaBJoV",
			"entries": [
				"Lothar is een Uthgardt barbaar en priester van de Ravenkoningin. Hij is geboren in de Uthgardt stam van de Zwarte Raaf. Zijn moeder liet hem opgroeien door haar Uthgardt man toen Lothar nog jong was. Lothar werd al op jonge leeftijd getroffen door reislust, zowel omdat hij de wereld wilde zien als omdat hij wilde ontsnappen aan het bijgeloof van zijn volk. Lothar kan paden waarnemen die {@condition invisible} voor sterfelijke zintuigen onbegaanbaar zijn. Hij kan een open plek in het bos betreden en in het Feywild terechtkomen of een hert door de sneeuw volgen en op de gletsjervelden van Elysium verschijnen.",
				"Uiteindelijk brachten de omzwervingen van zijn jeugd hem naar de Shadowfell. In tegenstelling tot de meesten voelde Lothar een affiniteit met het duistere rijk en hij wilde er niet weg. In de jaren die hij daar doorbracht, ontmoette hij zijn levenslange vriend Borivik en kwam hij in dienst van de Ravenkoningin.",
				"In tegenstelling tot de meeste gelovigen was Lothars toewijding aan de Ravenkoningin niet iets dat vrijwillig kwam. Lothar werd besmet met lycantropie toen hij logeerde bij een familie van weerwolfen, vermomd als eenvoudige kooplui. Aanvankelijk zocht hij naar een remedie tegen de bovennatuurlijke aandoening, maar al snel begon hij de influisteringen van de Ravenkoningin te horen. In het begin sprak zij alleen in zijn dromen tot hem, maar haar stem werd na verloop van tijd steeds sterker. Het duurde niet lang of haar stem drong dag en nacht zijn gedachten binnen. Lothar realiseerde zich dat hij trouw kon zweren aan de raadselachtige heerseres van de Shadowfell of hij kon afglijden naar waanzin. Hij koos voor het eerste.",
				"Zoals de meesten die de Ravenkoningin volgen, begrijpt Lothar zelden haar motieven of doelen. Het is zijn plicht degenen te vinden die hij in de visioenen heeft gezien die zij hem stuurt.",
				{
					"type": "entries",
					"name": "Lothar as a Contact",
					"entries": [
						"Lothar is de eerste contactpersoon voor de Ravenkring op lage niveaus. Lothar kan metgezellen meenemen als hij de paden tussen werelden bewandelt. Hij neemt slechts eenmaal leden van de Ravenkring mee op een unieke reis en hij wacht een week voordat hij terugkeert naar Faerûn.",
						{
							"type": "table",
							"caption": "Journeys with Lothar",
							"colLabels": [
								"Journey",
								"Required Level"
							],
							"colStyles": [
								"col-7",
								"col-5 text-right"
							],
							"rows": [
								[
									"Barovia",
									"1"
								],
								[
									"Suldanessellar",
									"1"
								],
								[
									"Ander domein van angst",
									"3"
								],
								[
									"Shadowfell-evernight",
									"3"
								],
								[
									"Feywild",
									"5"
								],
								[
									"Elysium",
									"5"
								],
								[
									"Beastlands",
									"7"
								],
								[
									"De Buitenlanden",
									"7"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Lothar.webp"
					}
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Als er ooit een onderwerp was waarover ik nooit zou durven schrijven, dan is het wel de heer van Cania. Ik weet niet hoe de ranger aan informatie over deze heer van de Hel is gekomen, maar hij beweert dat het iets te maken heeft met zijn hamster. Zijn hamster! Hoe ben ik ooit in de war gebracht om dit boek te bewerken."
					],
					"by": "Volo"
				},
				"Mephistopheles is de heer van Cania, het achtste niveau van de Negen Hells, en de machtigste aartsvijand naast Asmodeus zelf. Hij is beroemd als de machtigste tovenaar van de Hel en de drager van een kracht die bekend staat als Hellevuur.",
				"Mephistopheles is een oude entiteit, een wezen dat qua leeftijd zelfs Asmodeus evenaart. Gedurende zijn tijd als aartsvijand is hij verantwoordelijk geweest voor vele plannen om te proberen de Heer van de Negen ten val te brengen. Een van zijn beruchte plannen was een verbond tussen hemzelf, Dispater, Mammon, en Geryon. Zij spanden samen om de macht over te nemen van de andere aartsvijanden, Baalzebul, Zariel, Belial en Moloch. Met deze toegenomen macht zou Mephistopheles dan Asmodeus zelf kunnen uitdagen. Maar hij werd verraden door Geryon, die in het geheim de kant van Asmodeus had gekozen. Ondanks de schaamteloosheid van zijn rebellie, was hij de aartsvijand die het minst te lijden had: niet vervloekt zoals Mammon of Baalzebul; niet neergeworpen zoals Belial, Moloch of Geryon. Dit heeft velen doen geloven dat er een oud geheim is in de relatie tussen Asmodeus en Mephistopheles, alhoewel wat dat zou kunnen zijn een mysterie is dat nog niemand heeft ontdekt.",
				"Mephistopheles is een briljant tacticus en strateeg, en hij heeft een ongeëvenaard inzicht in de politieke machinaties van de Hel en de mogelijke valkuilen van elk plan en elke alliantie. Hij is hoffelijk en charmant als hij spreekt, en geeft blijk van een wrange humor terwijl hij een beeld van zelfbeheersing en kalmte uitstraalt. Maar onder dit burgerlijke uiterlijk schuilt een woeste, nauwelijks te beheersen driftbui, en hij gaat vaak oncontroleerbaar tekeer als hij alleen in zijn paleis is. Naast zijn nauwelijks in bedwang te houden woede, lijdt Mephistopheles aan obsessieve afgunst, en hij is verbitterd over het feit dat hij \"slechts\" de op één na machtigste aartsvijand is.",
				"Als de belangrijkste tovenaar van de Negen Hells, neemt Mephistopheles vaak zijn toevlucht tot magie wanneer hij gedwongen wordt zichzelf te verdedigen. Maar zijn grootste kracht komt van het vermogen om hellevuur zelf te hanteren. Gecreëerd door de profane essentie van de hel aan te boren, is hellevuur onvoorstelbaar, ondraaglijk heet. Tenzij hij ervoor kiest om het te onderdrukken, straalt zijn lichaam donkere vlammen uit, waardoor iedereen die hem aanraakt wordt verschroeid door de onheilige energie. Mephistopheles kan het hellevuur ook vormen zoals hij wil, waardoor het zijn machtigste wapen wordt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Mephistopheles.webp"
					}
				}
			]
		},
		{
			"name": "Minsc and Boo!",
			"source": "MaBJoV",
			"entries": [
				"Minsc is een berserker krijger uit de natie Rasheman in het verre oosten, hoewel zijn affiniteit voor dieren ook wijst op zijn vaardigheid als jager en spoorzoeker. Hij kwam oorspronkelijk naar de Zwaardkust op een dejemma, een rituele reis naar volwassenheid, als lijfwacht van een jonge Wychalarn van Rasheman, Dynaheir genaamd. Maar Dynaheir werd gedood toen Minsc op avontuur was met de Bhaalspawn die bekend staat als Abdel Adrian.",
				"Minsc vervolgde zijn avonturen met Abdel tot hij de pech had {@condition petrified} door een boze tovenaar te worden vermoord. Hij bleef een {@condition petrified} standbeeld voor bijna een eeuw voordat een andere tovenaar hem vrijliet. Alles en iedereen die hij had gekend was heengegaan, dus besloot Minsc niet terug te keren naar Rasheman, maar zijn avonturen voort te zetten aan de Zwaardkust. Tijdens die avonturen ontmoette hij Suldil. Hij voelde verwantschap met de vrouw omdat zij beiden eeuwen van hun leven aan magie hadden verloren. Wanneer hij tijd heeft van zijn andere avonturen, helpt Minsc met het opsporen van toekomstige helden waarvan Suldil denkt dat ze goede leden van de Ridders van Bahamut zouden kunnen worden. Minsc hoopt stiekem dat zij op een dag zal denken dat Boo een goed lid zal zijn van de Ridders van Bahamut.",
				"Minsc heeft geen sterke greep op de werkelijkheid, zoals blijkt uit zijn voortdurende afhankelijkheid van zijn dierlijke metgezel Boo, een schepsel waarvan hij beweert dat het een miniatuur reuzenruimtehamster is. Blijkbaar bestaan zulke dingen wel ergens in de Realms, maar Minsc heeft zeker te veel klappen op zijn hoofd gekregen. Minsc heeft een erg simplistische kijk op de wereld en is vaak snel geneigd te beslissen of iemand al dan niet slecht is en moet worden aangevallen. Gelukkig is hij ook vriendelijk van aard en vastbesloten om een held te zijn. Hij is enigszins onstabiel en is geneigd in woede uit te barsten.",
				{
					"type": "entries",
					"name": "Minsc as a Contact",
					"entries": [
						"Minsc is de eerste contactpersoon voor leden van de Ridders van Bahamut op lage niveaus. Hij is in staat om vreemde metgezellen over te halen om met je mee te gaan op avontuur. Je groep kan maar één zo'n metgezel per keer hebben.",
						{
							"type": "table",
							"caption": "Strange Companions via Minsc",
							"colLabels": [
								"Companion",
								"Required Level",
								"Stat Block"
							],
							"colStyles": [
								"col-4",
								"col-1 text-right",
								"col-7"
							],
							"rows": [
								[
									"Goo-Boo's miniatuur ruimte hamster neefje",
									"1",
									"Rat"
								],
								[
									"Murderoid-de levende maan",
									"3",
									"Een groot lichtpunt aan de nachtelijke hemel. Ook een stem die 's nachts in je hoofd spreekt... over het vermoorden van je vijanden."
								],
								[
									"Delphinid-de ruimte dolfijn",
									"3",
									"Dolfijn met vliegsnelheid van 30 ft."
								],
								[
									"Rugzak jongen, de ruimte nabootser",
									"7",
									"Mimic die alleen de vorm van een rugzak kan aannemen. Weigert te vechten tenzij hij gedragen wordt"
								],
								[
									"Basharin-een blinde toeschouwer",
									"7",
									"Beholder die niet de eigenschap antimagic cone heeft en wiens enige actie bijten is"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Minsc and Boo!.webp"
					}
				}
			]
		},
		{
			"name": "Montaron and the Laughing Skull",
			"source": "MaBJoV",
			"entries": [
				"Montaron is waarschijnlijk de meest koppige halfling van Toril, agressief, bloeddorstig en absoluut meedogenloos. Hij gebruikt zijn natuurlijke lichtvoetigheid als een bekwame huurmoordenaar voor de Schaduwdieven. Hij werkte voor een rivaliserende criminele organisatie die bekend staat als de Zhentarim, totdat hij tijdens een missie werd gedood. Hij verafschuwt zijn oude organisatie, maar lang niet zo erg als de zogenaamde \"goody-goodies\". Hij werd uiteindelijk weer tot leven gewekt door de Schaduwdieven vanwege zijn relatie met zijn oude partner, een necromant genaamd Xzar.",
				"Xzar stond al bekend om zijn grillige en bizarre gedrag voordat hij besloot het magische ritueel uit te voeren dat hem in een lich zou veranderen. Hij slaagde erin dit doel te bereiken, maar toen hij eenmaal de ondood omarmd had, verviel hij snel in krankzinnigheid. Xzar verloor het zicht op zijn phylactery en voedde het dus niet met de zielen die nodig waren om zijn ondode staat te voeden. Tientallen jaren later was zijn lichaam tot stof vergaan en was Xzar in een demilich veranderd.",
				"Montaron is teruggebracht door de Schaduwdieven om de demilich te gebruiken. De halfling bewaart de schedel van Xzar in een bewaarzak en haalt hem er alleen tijdens een missie uit. Als Xzar actief is, noemt hij de halfling soms liefkozend \"Monty\". Meestal scheldt hij Montaron uit omdat hij een onuitstaanbare idioot is.",
				"Montaron wordt door twee dingen gemotiveerd: het vergaren van munten en het vinden van een uitlaatklep voor zijn opvliegendheid. Hij veracht heimelijk zijn oude partner Xzar, maar weet dat de demilich hem een veel effectievere huurmoordenaar maakt.",
				{
					"type": "entries",
					"name": "Montaron as a Contact",
					"entries": [
						"Montaron is het primaire contact voor leden van de Schaduw Dieven op lage niveaus. Montaron heeft toegang tot omheiningen in alle grote steden van de Zwaardkust. Hij kan magische voorwerpen van gelijke waarde ruilen tegen een kleine vergoeding.",
						{
							"type": "table",
							"caption": "Items Available from Montaron",
							"colLabels": [
								"Magic Item",
								"Required Trade",
								"Cost"
							],
							"colStyles": [
								"col-9",
								"col-2 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"Pantser, +1 naar keuze",
									"Pantser +1",
									"200 gp"
								],
								[
									"Ring van springen, ring van geest afscherming, ring van zwemmen, ring van warmte, ring van water lopen",
									"Ongewone magische ring",
									"100 gp"
								],
								[
									"Ring van ontwijking, ring van veder vallen, ring van vrije actie, ring van bescherming, ring van x-ray visie",
									"Zeldzame magische ring",
									"300 gp"
								],
								[
									"Staf van heerschappij, staf van de adder, staf van charme, staf van de python, staf van zwermende insecten",
									"Zeldzame magische staaf of staf",
									"500 gp"
								],
								[
									"Toverstok van magische detectie, toverstok van magische raketten, toverstok van geheimen, toverstok van web",
									"Ongewone toverstaf",
									"150 gp"
								],
								[
									"Toverstok van binding, toverstok van vijandopsporing, toverstok van angst, toverstok van verlamming, toverstok van verwondering",
									"Zeldzame toverstaf",
									"300 gp"
								],
								[
									"Wapen, +1 naar keuze",
									"Wapen +1",
									"100 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Montaron and the Laughing Skull.webp"
					}
				}
			]
		},
		{
			"name": "Naes Inuus",
			"source": "MaBJoV",
			"entries": [
				"Naes Inuus is de hogepriester van Sune en ook bekend als de Eerste Hartenwarmer. Hij gelooft dat Sune een godin is voor alle wezens van de rijken, en zijn ultieme droom is om een tempel gewijd aan Sune te hebben in elke stad en dorp van de Zwaardkust tot de Zee van Gevallen Sterren en verder.",
				"Naes en zijn tweelingbroer, Tiberius, zijn geboren in de stad Waterdeep bij een van de machtigste edellieden van de stad. Hij liet de tweeling in de steek toen hun moeder, een cleric van Sune, stierf tijdens de bevalling en dus werden de kinderen opgenomen door de Kerk van Sune. Ze werden opgevoed in de Tempel van Schoonheid in Waterdeep en groeiden op tot vrome mannen die de gunst van de godin van de liefde genoten.",
				"Toen ze meerderjarig werden, begon de tweeling de liefde en schoonheid van Sune over de Rijken te verspreiden. In de geschiedenis van de kerk is geen van Sune's gelovigen ooit verantwoordelijk geweest voor het oprichten van zoveel nieuwe tempels als Naes. Van Neverwinter in het noorden tot Port Nyanzaru op het schiereiland Chultan, het is moeilijk een gemeenschap te vinden die niet op zijn minst een heiligdom heeft gewijd aan de godin van de schoonheid.",
				"Naes toewijding aan Sune leidt ertoe dat hij onverdraagzaam is tegenover andere geloven. Hij gelooft dat Soene de beste kans van de beschaving is om te overleven in een wereld die vol is van monsters, kwaad en lelijkheid. Zijn preken over de deugden van Sune kunnen neerbuigend overkomen op mensen met een ander geloof. Naes is zelfbewust genoeg om in te zien hoe hij kan worden opgevat en zwakt zijn retoriek af in de omgang met potentiële bondgenoten.",
				"Als hogepriester van Sune's geloof op Faerûn laat Naes het meeste evangelisatiewerk over aan zijn tweelingbroer, Tiberius. Als zich echter een gelegenheid voordoet om een aanzienlijk aantal mensen tot het geloof van Sune te bekeren, verlaat Naes zijn kantoren in de Tempel van de Schoonheid. Hij geniet van deze weinige kansen om terug te keren op de weg. Naes wordt gemakkelijk verliefd en als hij een man of vrouw ontmoet waar hij een oogje op heeft, zal hij een vriendschap beginnen in de hoop dat het tot iets meer leidt.",
				{
					"type": "entries",
					"name": "Naes as a Contact",
					"entries": [
						"Zodra leden van de Kerk van Sune het 9e niveau bereiken, krijgen zij toegang tot Naes als contactpersoon. Naes heeft connecties met enkele van de machtigste adellijke families, dynastieën en koninkrijken. Hierdoor is hij in staat huwelijken, adopties, titels en andere dergelijke zaken te regelen. Hij vraagt een donatie aan de Kerk van Sune voordat hij met de regeling begint. De donatie is aanzienlijk lager voor degenen die Sune aanbidden. Je kunt maar één keer getrouwd zijn en je kunt in één stad de adellijke status hebben.",
						{
							"type": "table",
							"caption": "Special Arrangements Through Naes",
							"colLabels": [
								"Arrangement",
								"Benefit",
								"Cost",
								"Cost For Sune Faithful"
							],
							"colStyles": [
								"col-5",
								"col-4",
								"col-1 text-right",
								"col-2 text-right"
							],
							"rows": [
								[
									"Adoptie of huwelijk met hertogin of hertogin van Baldur's Gate",
									"U kunt uw subklasse veranderen",
									"1,000 gp",
									"750 gp"
								],
								[
									"Adoptie of huwelijk met de Verborgen Heer van Waterdeep",
									"Beheersing van een vaardigheid naar keuze",
									"500 gp",
									"250 gp"
								],
								[
									"Adoptie of huwelijk met een lid van Athkatla's Raad van Zes",
									"Krijg een ongewoon magisch voorwerp naar keuze",
									"1500 gp",
									"1000 gp"
								],
								[
									"Verheven tot Mithral Lordship in Athkatla",
									"Krijg een zeldzaam magisch voorwerp naar keuze",
									"5,000 gp",
									"3,000 gp"
								],
								[
									"Eigendom gekregen van vrijgekomen adellijk landgoed in Baldur's Gate",
									"Krijg een prestatie naar keuze",
									"10,000 gp",
									"7,500 gp"
								],
								[
									"Verleende adellijke status in Waterdeep",
									"Deskundigheid verwerven in een vaardigheid van uw keuze",
									"10,000 gp",
									"7,500 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Naes Inuus.webp"
					}
				}
			]
		},
		{
			"name": "Nauk",
			"source": "MaBJoV",
			"entries": [
				"Nauk is een half-orc krijger en senior lid van de Flaming Fist in Baldur's Gate. Hij is ook een van de beruchtste wapenhandelaars van Faerûn. Nauk voedt het vuur van de burgertwisten in andere naties, gewoonlijk door huurmoordenaars, huurlingen of magie te leveren. Als er een regelrechte oorlog uitbreekt, staat de Vlammende Vuist klaar om hun diensten aan te bieden voor een flinke winst.",
				"Nauk is een van de meest verbonden leden van de Vlammende Vuist. Hij heeft contacten en vrienden in bijna elke natie en stadstaat in westelijk Faerûn. Sommige daarvan stammen uit zijn jonge jaren als avonturier, terwijl andere zijn ontstaan door zijn wapenhandel.",
				"Nauk houdt er niet van zijn handen vuil te maken en heeft zijn bijnaam \"de zakkenman\" verdiend. Soms komen zijn klanten een deal niet na of zijn ze niet in staat te betalen voor de diensten die hij heeft geleverd. Wanneer dit gebeurt, geniet Nauk ervan de arme dwaas een lesje te leren. Afhankelijk van wie er gestraft moet worden, komt Nauk opdagen met een kleine groep van de hardste veteranen van de Vlammende Vuist of met een klein leger. Met wie hij ook aankomt, Nauk neemt altijd de leiding.",
				"Nauk kleedt zich in volledige gevechtsuitrusting, zelfs wanneer hij gewoon gaat zitten voor een gesprek met een mogelijke klant. Dat komt omdat wat hij draagt en hanteert voorbeelden zijn van wat hij een potentiële klant kan bieden. Dit omvat een adamantijnen plaatharnas, meerdere betoverde wapens en een dozijn drankjes en andere kleine magische voorwerpen. Als hij een klant moet overtuigen van de doeltreffendheid van wat hij te koop heeft, zal hij aanbieden te vechten met de beste krijger die men op hem af kan sturen.",
				{
					"type": "entries",
					"name": "Nauk as a Contact",
					"entries": [
						"Nauk is het eerste aanspreekpunt voor leden van de Vurige Vuist op lage niveaus. Magische voorwerpen kunnen bij Nauk worden gekocht. Hij is gespecialiseerd in de verkoop van toverdranken.",
						{
							"type": "table",
							"caption": "Potions Available from Nauk",
							"colLabels": [
								"Potions",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-7",
								"col-3 text-right",
								"col-1 text-right"
							],
							"rows": [
								[
									"Potje genezing",
									"1",
									"40 gp"
								],
								[
									"Potion of climbing",
									"1",
									"40 gp"
								],
								[
									"Potion of healing-greater",
									"3",
									"250 gp"
								],
								[
									"Potion of fire breath",
									"3",
									"250 gp"
								],
								[
									"Potion of resistance",
									"3",
									"250 gp"
								],
								[
									"Potion of hill giant strength",
									"3",
									"250 gp"
								],
								[
									"Potion of water breathing",
									"3",
									"200 gp"
								],
								[
									"Potion of frost giant strength",
									"5",
									"750 gp"
								],
								[
									"Heldhaftig drankje",
									"5",
									"750 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Nauk.webp"
					}
				}
			]
		},
		{
			"name": "Pazuzu",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Boo hoorde ooit woorden uit een ijzeren veldfles komen. Als ik iets weet, is het dat een fles bedoeld is om te drinken, niet om te praten."
					],
					"by": "MINSC"
				},
				{
					"type": "quote",
					"entries": [
						"De geruchten dat Pazuzu Asmodeus corrumpeerde, veronderstelt dat Asmodeus oorspronkelijk een engel was. Dit is nooit bewezen! De talrijke oorsprongen die aan de heer van de Negen worden toegeschreven zijn onder meer dat hij de eerste god van het Recht was of dat hij een dergelijke god diende en haar vermoordde. Wij zullen waarschijnlijk nooit de waarheid kennen."
					],
					"by": "Volo"
				},
				"Pazuzu is een machtige demon heer, een van de oudste en meest verwerpelijke van zijn soort. Hij wordt ook wel de Dark Angel of the Four Winds genoemd, en de Prins van de Lower Aerial Kingdoms. Hij heerst over alle kwaadaardige vliegende wezens, zelfs in de verschillende lagen van de Afgrond.",
				"Pazuzu's thuis is de eerste laag van de Afgrond, Pazunia genaamd, bekend als de Vlakte van Oneindige Portalen of het Paleis van 1.001 Closets. Het is een harde plaats met vele kuilen en afgronden die het oppervlak ontsieren. De kloven zijn portalen die niet alleen naar alle vlakken van de Afgrond leiden, maar ook naar andere bestaansvlakken en zelfs sterfelijke werelden. Alleen Pazuzu weet waar ze heen leiden.",
				"In tegenstelling tot de meeste demonenheren, is Pazuzu niet geïnteresseerd in de verovering van de Abyss. Zijn passie is corruptie. Hij is dol op het corrumperen van stervelingen, vooral de onschuldigen en eerlijken. Sommigen geloven dat Pazuzu de entiteit is die verantwoordelijk is voor de ultieme corruptie, die van de engel Asmodeus.",
				"Pazuzu wordt vaak gecrediteerd als degene die de Bloedoorlog tussen Demonen en Duivels tot een goed einde heeft gebracht. Sommigen geloven dat hij hiertoe in staat was omdat hij de enige demonheer is die goede betrekkingen onderhoudt met de Aartsduivels van de Hel. Vreemd genoeg is de demon heer die Pazuzu het meest haat Grazz't, die een Heer van de Hel zou zijn geweest voordat hij een Abyssal Heer werd.",
				"Wanneer hij de sterfelijke wereld bezoekt, gebruikt Pazuzu vaak de namen Pazrael, Imdugud, of Typhon. Welke naam hij ook gebruikt, hij doet zich voor als een welwillende entiteit die bescherming biedt tegen pestilentie en geboortes zegent. Degenen die zijn bescherming gebruiken, worden verdorven tot het begaan van slechte daden, en kinderen die door hem zijn gezegend, worden vervloekt om op te groeien met het kwaad in hun hart.",
				"De eerste en oudste demon heer. Hij zit gevangen in een ijzeren kolf en moet gevangen worden gehouden tot een manier wordt gevonden om hem te vernietigen.",
				{
					"type": "inset",
					"name": "The Iron Flask",
					"entries": [
						"Een manier om Pazuzu te gebruiken is hem gevangen te houden in een magisch voorwerp, de ijzeren kolf. In dit scenario geeft de groepspatroon de spelers de ijzeren kolf in een vroeg stadium van hun carrière en draagt hen op om Pazuzu daarin gevangen te houden totdat ze een manier vinden om de demonenheer te vernietigen, zodat hij voor een eeuw gillend terug naar de afgrond wordt gestuurd. In de loop van de campagne zullen veel verschillende machtige entiteiten proberen de ijzeren fles van de spelers af te pakken.",
						"De handlangers Edwin Odeisserron en Eo Ashmajir zijn machtige magiegebruikers die de ijzeren kolf willen bezitten om hun eigen macht te vergroten. Zij kunnen met elkaar wedijveren in hun pogingen de kolf van de spelers te ontfutselen.",
						"Aartsvijanden als Baalzebul en Mephistopheles zijn ook actief op zoek naar de fles en willen in de gunst komen bij Asmodeus door hem de demonenheer te presenteren die zogenaamd tot zijn ondergang heeft geleid. De spelers zouden de aartsvijanden tegen elkaar kunnen uitspelen om te overleven.",
						"De demodanden van Ust Natha's Carcerus gevangenis sturen misschien bebilith op zoek naar de fles. Zij willen de demonenheer in Carceri gevangen houden om redenen die alleen hun Shator-heren kennen.",
						"Jon Irenicus zou kunnen proberen de ijzeren fles te stelen, in de overtuiging dat Pazuzu het geheim bevat om te ontsnappen aan het gevreesde domein van Suldanessellar. Hij kan leden van de Orde van Icarus sturen, of de spelers kunnen worden misleid tot het oproepen van Jon's zuster - Bodhi Irenicus."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Pazuzu.webp"
					}
				}
			]
		},
		{
			"name": "Pelyious Avhoste",
			"source": "MaBJoV",
			"entries": [
				"Pelyious is een Halruaanse luchtkapitein die zijn diensten verhuurt aan hen die wanhopig snel ergens moeten zijn. Zijn ruimteschip is een van de snelste in heel Faerûn, ontworpen door zijn oom, Zythan Oolorius Avhoste, de befaamde Halruaanse ontwerper.",
				"Pelyious is charismatisch, beschaafd en verfijnd, en een liefhebber van oude kunst en muziek. Hij heeft bewondering voor de uitgestorven Netherese - voorlopers van het Halruaanse volk - en het oude koninkrijk Mezro. Zijn ruimteschip is versierd met artefacten en schilderijen uit deze culturen, en hij laat zijn indrukwekkende collectie graag aan zijn gasten zien. Hij is ook een uitstekend musicus en speelt graag complexe composities uit de \"verloren tijden\" die al eeuwen niet meer zijn gehoord.",
				"Hoewel een beetje pretentieus, is Pelyious altijd hoffelijk en beleefd. Hij heeft een volslagen minachting voor hen die zijn verfijning niet delen en beschouwt hen als barbaars, onbeschoft of gewoonweg onbeschoft.",
				"Pelyious is een bekwaam scheepskapitein en een uitstekend zwaardvechter. Zijn oom Zythan heeft hem ook opgeleid in de magische kunsten. Deze combinatie van vaardigheden maakt hem tot een onvoorspelbare en gevaarlijke tegenstander; iemand die van dichtbij kan vechten of magische spreuken kan gebruiken van een afstand.",
				"De meesten weten echter niet dat Pelyious en zijn bemanning ook trouwe dienaren zijn van Bhaal, de God van de Moord. Onder zijn beschaafde uiterlijk schuilt een bloeddorstig monster (een lycantropische vorm die hij heeft geleerd via een oud Mezro-ritueel), en hij plant af en toe \"moordrituelen\" waarbij hij zijn hele Halruaanse ruimteschip in een slachthuis verandert. Slachtoffers in deze slachtpartijen worden niet alleen gedood, maar vaak ook gemarteld, verminkt en uiteindelijk gevild. De meeste overblijfselen worden over de rand van het luchtschip gegooid wanneer het de oceanen oversteekt, maar de harten en andere vitale organen van zijn slachtoffers worden gebruikt voor rituele feesten om de slachting te vieren.",
				"Pelyious geeft er de voorkeur aan deze rituele moordpartijen te reserveren voor diegenen die hem beledigd hebben, geprobeerd hebben hem te bedriegen, of zijn eer op een of andere manier beledigd hebben. Als er zich echter geen geschikte kandidaten beschikbaar hebben gesteld, moet Pelyious soms genoegen nemen met slachtoffers die hij echt mag, want de Heer van de Moord kan maar zo lang wachten op zijn offers. Pelyious toont geen wroeging als hij gedwongen is mensen af te slachten die hij als vrienden beschouwt, want zijn toewijding aan Bhaal gaat boven alle andere loyaliteiten.",
				"Pelyious bemant zijn luchtschip met een familie wolfwergen. De meesten blijven in hun menselijke gedaante als er passagiers aan boord zijn, hoewel de alfa, die ook de vrouw van Pelyious is, graag de rol aanneemt van een wolf die Pelyious heeft getemd."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Pelyious Avhoste.webp"
					}
				}
			]
		},
		{
			"name": "Phaerimm",
			"source": "MaBJoV",
			"entries": [
				"Zeer intelligente phaerimms zijn kwaadaardige afwijkingen die diep onder de oppervlakte van de wereld leven. Ze zijn natuurlijke tovenaars en vinden het heerlijk om anderen pijn en leed te bezorgen. Er wordt gezegd dat phaerimms elk ander wezen uit de wereld zouden willen helpen, behalve dan dat ze dan geen slaven meer hebben om te martelen voor de sport.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Monstrous Horrors",
									"entries": [
										"Phaerimms zijn afschuwelijk uitziende wezens, volgegroeid met spichtige armen en benen, met daarbovenop een gapende muil gevuld met rij na rij vlijmscherpe tanden. Hun boosaardige magie onttrekt leven en vocht aan de natuur, en de Anauroch-woestijn is ontstaan door het grootschalige gebruik van hun krachten."
									]
								},
								{
									"type": "entries",
									"name": "Mental Enslavement",
									"entries": [
										"De geestbeheersingscapaciteiten van een phaerimm zijn vergelijkbaar met die van elke geestverruimer of toeschouwer. Ze zijn zeer solitaire wezens en omringen zich met een gevolg van geestelijk gedomineerde wezens die dienen als lijfwachten, soldaten en jagers. Als deze troepen niet meer nuttig zijn, worden ze afgeslacht en verslonden door hun phaerimm-meester. De taal van de phaerimm is voor mensen onbegrijpelijk, zelfs met magische hulp. Een phaerimm kan echter telepathische magie gebruiken om via zijn slaven met andere wezens te communiceren, maar door hun eenzame bestaan hoeven ze zelden te communiceren. De enige echte uitzondering hierop vormen de zeldzame gevallen waarin meerdere phaerimm samenwerken om een vijand te verslaan die te sterk is om alleen het hoofd te bieden."
									]
								},
								{
									"type": "entries",
									"name": "An Endangered Species",
									"entries": [
										"Phaerimms werden duizenden jaren geleden door de oude Netherese tovenaars naar de rand van uitsterven geduwd. Slechts een paar geïsoleerde groepen bestaan nog, meestal opgesloten in diepe kamers door hun vijanden. Phaerimms hebben nog steeds een speciale haat voor tomtappers, een Netherese constructie die immuun is voor hun gedachtencontrole. Hun populatie herstelt zich maar langzaam van deze zuivering, aangezien een phaerimm slechts in staat is om één ei per eeuw te produceren. Dit ei moet in een gastheer worden geïnjecteerd via een angel op de staart van de phaerimm, die het slachtoffer verlamt. De larve consumeert de gastheer, die nog leeft, dan van binnenuit."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Phaerimm.webp"
					}
				}
			]
		},
		{
			"name": "Saemon Havarian",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Eén keer en je schaamt je. Twee keer en je kijkt uit. Hou me drie keer voor de gek en je bent een piraat! Vertrouw nooit een piraat! Dit is iets waar Boo en ik het roerend over eens zijn."
					],
					"by": "MINSC"
				},
				"Saemon Havarian is een flamboyante en opportunistische zeekapitein en een tovenaar die er een handje van heeft om uit de problemen te komen, vaak door anderen in zijn plaats in de problemen te brengen. Hij vaart al tientallen jaren op de Zee van Zwaarden. In die tijd heeft hij een enorm fortuin vergaard, vooral door dubbelkruisingen, oneerlijke zakendeals en piraterij.",
				"Saemon wordt bijna altijd vergezeld door een kleine groep sirenes. Deze prachtige fey wezens zijn niet alleen beroemd om hun spookachtige gezang, maar ook als dodelijke krijgers. Hoe Saemon erin slaagde hun loyaliteit te verdienen is een onderwerp van discussie in de zeehavens langs de Zwaardkust.",
				"Aan de oppervlakte lijkt het leven van Saemon werkelijk gezegend. Met zijn enorme fortuin heeft hij zich een plaats weten te kopen in de Raad van Zes van Athkatla, en is hij opgeklommen van eenvoudig scheepskapitein tot koopman en hoofd van een van de machtigste families in de natie van Amn. Maar er is een duister geheim dat hem achtervolgt; een dreigende schaduw waar zelfs hij zich niet onderuit heeft kunnen praten.",
				"Hoewel Saemon 60 jaar lijkt te zijn, is hij eigenlijk bijna twee keer zo oud. Zeven decennia geleden, jaren geleden, kreeg hij een hartaanval tijdens een piratenoverval op Calishite koopvaardijschepen. Terwijl het leek alsof het lot hem eindelijk had ingehaald, bood een van zijn Calishite gevangenen hem een uitweg in ruil voor zijn vrijheid. De koopman, een volgeling van de aartsvijand Baalzebul, schonk Saemon nog een eeuw leven als hij zijn ziel zou overdragen.",
				"Nu tikt de klok voor de zeekapitein. Hoewel hij nog bijna een kwart eeuw te gaan heeft voordat zijn contract afloopt, is hij niet van plan om voor eeuwig in de hel te blijven. Hij is wanhopig op zoek naar een manier om onder zijn contract uit te komen, en onlangs gaf Baalzebul Saemon de indruk dat hij zich uit het contract kon kopen door de Aartsdeviel toegang te geven tot de politieke macht in Athkatla. Maar sinds Saemon lid is geworden van de Raad van Zes is het hem steeds duidelijker geworden dat Baalzebul zijn zielencontract nooit zal verbreken; de zeekapitein heeft al genoeg dubbel spel gespeeld om er een zijn kant op te zien komen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Saemon Havarian.webp"
					}
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "MaBJoV",
			"entries": [
				"Sarevok Anchev is een machtige Deathbringer, een elite groep krijgers die getraind zijn om hun vijanden te doden met een enkele, schijnbaar willekeurige slag in een gevecht. Hij is ook een van de Bhaalspawn, de sterfelijke nakomelingen van de dode god Bhaal. Sarevok probeerde de goddelijke zetel van de Heer van de Moord op te eisen die was vrijgekomen na de dood van zijn onsterfelijke vader, maar zijn plannen werden verijdeld toen hij werd gedood door zijn halfbroer, Abdel Adrian, die zijn erfenis verwierp en tegen zijn Bhaalspawn broers en zussen streed.",
				"De geest van Sarevok werd voor straf naar de afgrond gestuurd. Daar ontmoette hij Abdel voor de tweede keer, toen zijn nobele broer zich in de lagere rijken waagde op een gevaarlijke zoektocht om een andere Bhaalspawn, Melissan, te stoppen. Sarevok stemde erin toe Abdel te helpen Melissan te doden, op voorwaarde dat Abdel hem hielp te ontsnappen aan de eeuwige kwellingen van de Abyss.",
				"Abdel stemde toe, en Sarevok werd herboren in de sterfelijke wereld. Na zijn wedergeboorte hield Sarevok woord, en de twee broers vochten zij aan zij tegen hun halfzuster. Uiteindelijk werd Melissan verslagen, en Sarevok kreeg een tweede kans in het leven.",
				"Met zijn enorme kracht, zijn legendarische vaardigheid in de strijd, en het Zwaard van Chaos - een leven-stelend, betoverd zwaard - werd Sarevok een van de beroemdste huurlingen in Faerûn. Toch brachten zijn vele prestaties hem geen vreugde. Hij voelde geen opwinding bij de overwinning in de strijd, geen vreugde bij het verslaan van zijn vijanden. De macht die hij vergaarde was bitter als as op zijn tong, en hij werd een man die achtervolgd werd door zijn vroegere leven. Het besef dat geen aardse verworvenheden ooit konden worden vergeleken met wat hij eens bijna had - onsterfelijkheid en goddelijkheid - liet hem gebroken en leeg achter.",
				"Sarevok stortte zich in een diepe wanhoop. Om zijn pijn te verdoven, gaf hij zich over aan alle denkbare ondeugden en verspilde hij zijn rijkdom en gezondheid aan alcohol en drugs. Hoewel zijn goddelijke erfenis zijn veroudering vertraagde, hield het hem niet helemaal tegen, en na tientallen jaren van zelfmisbruik werd hij uiteindelijk gereduceerd tot een oude man die bedelde in de straten van Baldur's Gate.",
				"Zo heeft zijn vader, Bhaal, de herboren god van de moord, hem gevonden. Maar ook al was die vonk zwak, Bhaal herkende zijn eigen goddelijke vonk in de zielige oude man, en hij voelde dat Sarevok nog steeds potentieel had. Bhaal recruteerde hem om hogepriester te worden van zijn prille geestelijkheid, en gaf Sarevok een nieuw doel... en een nieuwe kans om een agent van dood en vernietiging te worden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sarevok.webp"
					}
				}
			]
		},
		{
			"name": "Sirene",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Sirenes zijn maar op een paar plaatsen in Faerûn te zien. Uiteraard is de regio van de Zwaardkust zo'n plek. Sirenen zijn ook waargenomen in de Zee van Gevallen Sterren en het Meer van de Maanzee. Er zijn geruchten dat er sirenen te vinden zijn aan de hoven van de stormreus heren."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"Kom niet dichterbij, sterveling. We zingen voor onze zusters en we zingen voor de oceaan. We zingen niet voor jou."
					],
					"by": "Sirene"
				},
				"Sirenen zijn feeërlei wezens die leven langs de kliffen en de grillige rotsen van de Zwaardkust. Ze voelen zich zowel op het land als onder de golven op hun gemak, maar geven er de voorkeur aan dicht bij de kust te blijven en gaan zelden het diepe water in. Ze zijn beroemd om hun prachtige gezang, dat zeelieden er vaak toe verleidt hun schepen naar de kust te sturen waar ze een ramp veroorzaken.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Territorial",
									"entries": [
										"Sirenen leven samen in kleine groepen. Ze zijn zeer territoriaal en proberen elke andere mensachtige die hun domein binnendringt te verjagen. In eerste instantie gebruiken ze niet-dodelijke middelen om indringers te overtuigen te vertrekken, maar als dat niet lukt, zijn ze bereid te doden."
									]
								},
								{
									"type": "entries",
									"name": "Beautiful Song",
									"entries": [
										"Sirenen houden van zingen en gebruiken hun muziek om met elkaar te communiceren. Hun liederen zijn mooi en spookachtig, maar meestal niet magisch van aard. Alleen als ze in gevaar zijn zullen ze magie in hun liederen verweven."
									]
								},
								{
									"type": "entries",
									"name": "Skilled Warriors",
									"entries": [
										"Sirenen zijn dodelijke krijgers die hun vaardigheden gebruiken om te jagen voor voedsel en om diegenen te doden die hun territorium binnendringen. Hun gemene dolken zijn gemaakt van been en zijn hun voornaamste wapen als ze zich onder water begeven. Zij bewaren hun bogen dicht bij de kust, klaar om opgehaald te worden indien nodig."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sirene.webp"
					}
				}
			]
		},
		{
			"name": "Skeleton Lord",
			"source": "MaBJoV",
			"_copy": {
				"name": "Skeleton Warrior",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Skeleton Warrior",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Lopende skeletten zijn een duidelijk teken dat een of andere duivelse tovenaar iets goeds van plan is. Minsc is er zeker van dat skeletten in hun graf moeten slapen en niet rondlopen op zoek naar middernachtelijke snacks. En nu zeg je dat ze kronen hebben en platemail en magische zwaarden?! Zijn er geen dieptes tot waar het kwaad niet wil zinken? En wat vindt het kwaad daar beneden, eigenlijk? Boo zou het graag willen weten!"
					],
					"by": "MINSC & BOO!"
				},
				"Skeletkrijgers, bijeengehouden door necromantische energie, onderscheiden zich door hun hoge intelligentie en aanzienlijke strijdvaardigheid. Alle skeletkrijgers kunnen nog steeds de talen verstaan die ze tijdens hun leven kenden en de meesten kunnen spreken, wat in schril contrast staat met de hersenloze en veel gewonere skeletten waarmee de meeste avonturiers te maken krijgen. Alleen de meest bekwame necromanten zijn in staat een skeletkrijger groot te brengen, die gewaardeerd worden als lijfwacht en schildwachten. Necromancers moeten de overblijfselen van machtige krijgers gebruiken om een skeletkrijger te maken. Maar zelfs als een magiër in zijn taak slaagt, zijn de wezens moeilijk te beheersen, tenzij de magiër de gouden cirkel heeft die de ziel van de ondode krijger bevat. Net als andere skeletten zijn skeletkrijgers bestand tegen de meeste vormen van schade, maar kwetsbaar voor stoten; er is een stomp trauma nodig om droge botten van hun plaats te slaan. Bovendien zijn skeletkrijgers zeer resistent tegen magische effecten.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Battle Beyond Death",
									"entries": [
										"Skeletkrijgers zijn ontstaan uit de overblijfselen van grote strijders en behouden hun vaardigheden in ondood. Velen zijn voormalige avonturiers of vooraanstaande heren die in de strijd zijn gestorven. Skeletkrijgers hanteren angstaanjagende tweehandige zwaarden en dragen zware, vaak versierde wapenrustingen die door de jaren heen zijn aangetast."
									]
								},
								{
									"type": "entries",
									"name": "Undead Commanders",
									"entries": [
										"Skeletkrijgers zijn meestal solitaire wachters en gaan gewoonlijk niet om met andere ondoden, tenzij onder de actieve controle van een necromant. In dat geval kan een skeletkrijger een detachement van meer onnozele skeletten leiden en hen leiden om tactieken te gebruiken die normaal buiten hun bereik liggen."
									]
								},
								{
									"type": "entries",
									"name": "Skeleton Lords",
									"entries": [
										"Sommige skeletkrijgers worden gemaakt uit de overblijfselen en de zielen van machtige heren, zoals koningen of andere edelen. Deze skeletkrijgers zijn krachtiger dan andere van hun soort en stralen een aura van kou en angst uit dat zelfs het hart van de moedigste kampioen kan doen bekoelen."
									]
								},
								{
									"type": "entries",
									"name": "Soul Circlets",
									"entries": [
										"Als een skeletkrijger wordt gemaakt, wordt zijn ziel gevangen in een magische gouden cirkel, die wordt gebruikt om het wezen te beheersen. Dit artefact is wat een skeletkrijger bindt aan het Primair Materiële vlak. Skeletkrijgers worden gedreven om hun circlets terug te vinden en de meesten die daarin slagen, kiezen ervoor de voorwerpen te vernietigen en zo een eind te maken aan hun griezelige bestaan."
									]
								},
								{
									"type": "inset",
									"name": "Controlling Skeleton Warriors",
									"entries": [
										"Iemand die de gouden cirkel van een skeletkrijger of skeletheer draagt, kan een actie gebruiken om de controle over een ondood wezen over te nemen als het zich binnen 100 ft bevindt. Deze controle is volledig en stelt de drager van de gouden cirkel in staat om commando's te geven via een telepathische link. De skeletkrijger of -heer zal zijn best doen om eenvoudige commando's op te volgen, zoals \"val dat wezen aan\" of \"ga daarheen\". Als de skeletkrijger of -heer geen bevelen krijgt zal hij zich zo goed mogelijk verdedigen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Skeleton Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Ssendam, Lord of Madness",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"De heer der krankzinnigheid is een moeilijk onderwerp om accurate informatie over te vinden. Vooral omdat de meesten die met de oer-Slaad in aanraking komen, catatonisch, onsamenhangend of psychotisch achterblijven. Ssendam is een van de twee bekende slaadi-heren, de andere is Ygorl, heer van de entropie. Er zijn geruchten over andere slaadi die kunnen wedijveren met de macht van Ssendam en Ygorl. In Nederlandse teksten wordt naar hen verwezen als void slaad en chronal slaad."
					],
					"by": "Volo"
				},
				"Ssendam is de Slaad Heer der Waanzin. Zij werd geboren in de oude dagen, toen Primus, Heer van de Modrons, naar Limbo kwam om orde in de chaos te brengen met zijn Pawning Stone. Een scherf van de Paaisteen brak af in de hand van de god en drong zijn goddelijke lichaam binnen. De wond maakte hem koortsig en vertroebelde zijn gedachten; dit was het eerste geval van wat nu bekend staat als de chaos-faag of \"slavenkoorts\".",
				"Om de ziekte niet mee te brengen naar zijn thuisvlak Mechanus, zuiverde Primus zichzelf voor hij Limbo verliet. Hij verdreef niet alleen de scherf, maar ook alle chaos die zijn lichaam had aangeraakt, in een hoop verachtelijke uitwerpselen. Door de kracht van de paaisteen veranderde deze uitwerpselen in de eerste Slaad-Ssendam.",
				"Ssendam is niet geïnteresseerd in het rijk van Limbo. Haar enige verlangen is om ziekte en waanzin te verspreiden. Daartoe reist zij naar verschillende sterfelijke werelden en brengt de Chaos Fage met zich mee. Ze heeft twee gedaanten, die van een gouden amoebe of die van een gouden slaad. Als amoebe beweegt Ssendam zich door de wateren van een sterfelijke wereld, op zoek naar een perfecte gastheer. Wanneer zij die gastheer heeft gevonden, laat zij haar doelwit haar consumeren door water of wijn te drinken. Ze infecteert dan de geest van haar gastheer en maakt hem langzaam gek. Deze waanzin leidt tot een obsessie voor de Slaad, de Chaos Fage, en Limbo.",
				"Uiteindelijk zal de gastheer een manier vinden om slaad in hun wereld te brengen. Als er genoeg van haar soort zijn, voltooit Ssendam haar corruptie van de gastheer en transformeert ze in haar gouden slaad-vorm, waarbij ze haar onfortuinlijke levende vat volledig verteert. Haar enige doel na deze transformatie is het verspreiden van de Chaos Fage naar alle uithoeken van de wereld die ze nu bewoont."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Ssendam, Lord of Madness.webp"
					}
				}
			]
		},
		{
			"name": "Suldil Baldoriel",
			"source": "MaBJoV",
			"entries": [
				"Meer dan duizend jaar geleden werd Suldil geboren als dochter van een menselijke bootsman en zijn zee-elf bruid. Haar aangeboren magische bekwaamheid bracht haar onder de aandacht van de prille orde van de Ridders van Bahamut. De Ridders van Bahamut waren een orde van drakenruiters die Bahamut vereerden en zich verbonden aan jonge metalen draken.",
				"De opkomst van de Ridders van Bahamut was razendsnel, maar dat gold ook voor hun ondergang. Ze verdwenen uit de geschiedenisboeken in 250 DR, slachtoffers van hun eigen succes. Uit angst voor de groeiende macht van de Ridders van Bahamut, vormden hun vijanden een alliantie die snel en wreed toesloeg. Toen de laatste dagen kwamen, was Suldil een veteraan drakenrijder gebonden aan een mooie bronzen draak. Ze was gelukkig getrouwd en de trotse moeder van een zoon. In één enkele nacht verloor Suldil alles. Ze overleefde alleen door tussenkomst van een nimf uit het Feywild. De nimf nam Suldil 's nachts mee naar haar sylvanische rijk, toen de vijanden van de Ridders van Bahamut de andere ruiters, draken en hun families aan het doden waren.",
				"Suldil zou een decennium lang in de Feywild blijven. Niet uit eigen keuze, maar door de obsessie van de nimf. Het fey wezen was verrukt van Suldil en wilde haar niet laten gaan. Het was slechts door jaren van Suldil's smeekbeden dat de nimf uiteindelijk de voormalige ridder toestond naar haar wereld terug te keren. Toen Suldil eindelijk uit het Feywild werd bevrijd, was er voor haar een decennium voorbij, maar in de sterfelijke wereld was een millennium voorbij. Het was de hardste manier om te leren dat de tijd anders stroomt in het Feywild.",
				"Suldil is ontmoedigd dat de Ridders van Bahamut uit de geschiedenis zijn verdwenen. Ze bad tot Bahamut en was verrast toen ze een visioen kreeg. Het visioen leidde haar naar het hol van een bronzen draak die door gelukszoekers was gedood. Een van de eieren van de draak was verborgen onder een stapel koper die de jagers hadden achtergelaten. Suldil verbond zich met de bronzen wyrmling die een paar maanden later uit het ei kwam.",
				"Suldil wil de Orde van Bahamut terugbrengen en zoekt kandidaten die volgens haar waardig zijn om zich bij haar herrezen orde aan te sluiten.",
				{
					"type": "entries",
					"name": "Suldil as a Contact",
					"entries": [
						"Suldil wordt een contactpersoon voor leden van de Ridders van Bahamut op het 9e niveau. Suldil heeft toegang tot de boekrollen en teksten van de oude Ridders van Bahamut. Dit omvat ook de formule om bepaalde magische voorwerpen om te toveren tot krachtigere voorwerpen. Een succesvolle {@skill History} check is nodig om de juiste rollen en teksten op te sporen.",
						{
							"type": "table",
							"caption": "Enhancing Magic Items via Suldil",
							"colLabels": [
								"Magic Item",
								"Magic Item Needed As A Component",
								"History Check DC",
								"Material Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-2 text-right",
								"col-2 text-right"
							],
							"rows": [
								[
									"Kraal van kracht",
									"Uncommon wonderrous item",
									"20",
									"100 gp"
								],
								[
									"Hoorn van stralen",
									"Uncommon wonderrous item",
									"15",
									"100 gp"
								],
								[
									"Speer van de bliksem",
									"Ongewoon magisch wapen",
									"10",
									"50 gp"
								],
								[
									"Ring van veder vallen",
									"Ongewone ring",
									"10",
									"100 gp"
								],
								[
									"Ring van weerstand-bliksem",
									"Ongewone ring",
									"15",
									"150 gp"
								],
								[
									"Ring van de ram",
									"Ongewone ring",
									"15",
									"150 gp"
								],
								[
									"Staf van donder en bliksem",
									"Zeldzame roede, staf of toverstok",
									"20",
									"500 gp"
								],
								[
									"Toverstok van bliksemschichten",
									"Ongewone stok, staf of toverstok",
									"15",
									"300 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Suldil Baldoriel.webp"
					}
				}
			]
		},
		{
			"name": "Sword Spider",
			"source": "MaBJoV",
			"entries": [
				"Zwaardspinnen zijn een soort reusachtige spinachtigen die de bossen en spelonken van Faerûn afstropen, lopend op poten die op vlijmscherpe messen lijken. Deze solitaire roofdieren bewegen ongelooflijk snel en met grote heimelijkheid voor hun grote omvang. Het slanke, 12 voet lange lichaam van de zwaardspin is gehuld in een duurzaam zwart exoskelet bedekt met fijne donkere haren. Hoewel hun gezichtsvermogen slecht is, lokaliseren zwaardspinnen hun prooi met behulp van {@sense tremorsense|MM} om minieme trillingen in de grond te voelen.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Natural Weapons",
									"entries": [
										"Alle acht poten van een zwaardspin eindigen in dikke chitineuze platen met getande ribbels. Haar voornaamste wapens zijn echter haar voorste twee poten, die eruit zien als een paar massieve gekromde zwaarden. Haar slachtoffers worden op deze ledematen gespietst en zo dichtbij gebracht dat de spin haar giftige beet kan toedienen. Eenmaal gedood, wordt de prooi in hapklare brokken gehakt, die in zijn holle muil met meerdere rijen kromme hoektanden kunnen worden gevoerd."
									]
								},
								{
									"type": "entries",
									"name": "Death From Above",
									"entries": [
										"In plaats van hun voedsel in een vooraf gemaakt web te verstoppen, wachten zwaardspinnen liever op hun prooi hoog in boomtakken en op wanden van grotten. (Ondanks hun grote gestalte kunnen zwaardspinnen zich aan de meeste oppervlakken vastklampen, waardoor ze bedreven klimmers zijn). Zodra ze haar prooi ziet, besproeit de spin het schepsel met een remmend web en laat zich naar beneden vallen met alle acht haar dodelijke poten uitgestrekt om haar maaltijd te spietsen. Wanneer ze jagen in gebieden die niet geschikt zijn voor deze strategie, besluipen en achtervolgen zwaardspinnen hun prooi als grote katten en zijn ze in staat om tot 30 voet naar voren te springen, waarbij ze met hun voorpoten uithalen."
									]
								},
								{
									"type": "entries",
									"name": "Deep Spiders",
									"entries": [
										"Zwaardspinnen komen oorspronkelijk uit de jungles van Mhair op het Chultan schiereiland in zuidwest Faerûn. Drow handelaars brachten ze naar de Underdark waar ze werden gekweekt voor gebruik in de strijd onder de controle van Lolthite priesteressen. Deze varianten worden diepe spinnen genoemd en velen zijn sindsdien uit hun hokken ontsnapt en hebben zich, met het vermogen om een breed scala van klimaten te verdragen, snel aangepast aan hun nieuwe onderaardse woningen. Deze wezens verspreidden zich snel over de Underdark en velen vonden hun weg naar de oppervlakte."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sword Spider.webp"
					}
				}
			]
		},
		{
			"name": "Tasloi",
			"source": "MaBJoV",
			"entries": [
				"Slungelige maar kleine goblin-achtige wezens, tasloi leven grotendeels in de dichte tropische wouden van zuidelijk Faerûn. Groepen tasloi hebben zich echter een weg gebaand naar het noorden, naar de Zwaardkust, met een opmerkelijke enclave in het Cloakwood. Met hun levendige groene huid, bedekt met een dun laagje grof zwart haar, kunnen tasloi perfect opgaan in hun omgeving, waarbij alleen de vage gloed van hun gouden, bijna katachtige ogen hun aanwezigheid verraden. Hoewel ze over het algemeen minder intelligent zijn dan mensen, kunnen tasloi heel slim zijn, door gebruik te maken van hun superieure aantallen en roedeltactieken zijn ze verrassend geduchte tegenstanders.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Tree Dwellers",
									"entries": [
										"Tasloi geven de voorkeur aan de lichte omstandigheden van jungletakken en vermijden direct zonlicht helemaal. In meer gematigde gebieden met weinig gebladerte, zoals de bossen van de Zwaardkust, beperken zij hun activiteiten grotendeels tot de dageraad en de schemering. De lange armen van de Tasloi, ervaren klimmers, stellen hen in staat zich snel tussen de boomtoppen te verplaatsen door van takken te springen en aan lianen te slingeren. Tasloi voelen zich minder thuis op de grond, waar ze knokkel-lopen door een gehurkte houding aan te nemen, vergelijkbaar met die van een aap."
									]
								},
								{
									"type": "entries",
									"name": "Social Creatures",
									"entries": [
										"Tasloi leven in een losjes gestructureerde stammenmaatschappij samen in groepen die uit meerdere individuele families bestaan. De meeste Tasloi-gemeenschappen bouwen huizen in bomen, omringd door onderling verbonden platforms hoog boven de grond. Tasloi hebben een diepe angst om alleen te zijn, die nog wordt versterkt door het vele bijgeloof van hun cultuur. Ze houden zich bezig met veeteelt, waarbij ze reuzenratten en ander groot ongedierte als vee houden, zowel om te eten als om als rijdier te dienen. Tasloi spreken meestal een taal die uniek is voor hun soort, maar sommigen hebben een gebroken vorm van Common geleerd. Deze opportunisten zijn wreed, maar kunnen onder de juiste omstandigheden tot rede worden gebracht."
									]
								},
								{
									"type": "entries",
									"name": "Ambush Predators",
									"entries": [
										"Hoewel tasloi bijna alles kunnen en willen eten, hebben ze een sterke voorkeur voor vers vlees, vooral dat van mensen, elfen en andere mensachtigen. Ze staan bekend om hun voordeel ten opzichte van veel angstaanjagender monsters door ontsnappingsroutes uit hun holen uit te stippelen en reeds gewonde avonturiers in een val te lokken. Tasloi gebruiken ook \"hit-and-run\" tactieken en andere technieken die gebruik maken van hun vertrouwdheid met hun woudhuizen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Tasloi.webp"
					}
				}
			]
		},
		{
			"name": "Tasloi Sniper",
			"source": "MaBJoV",
			"_copy": {
				"name": "Tasloi",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Tiberius Inuus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"De gebroeders Inuus hebben toegezegd beschermheer te zijn van een nieuw boek dat ik \"Volo's Gids tot de Geloofsrichtingen van Faerûn\" wil noemen. De Kerk van Sune krijgt natuurlijk het grootste hoofdstuk."
					],
					"by": "Volo"
				},
				"Tiberius Inuus is een machtige paladijn van Sune en hoofd van de Zusters en Broeders van de Robijnrode Roos, een heilige orde van krijgers en paladijnen gezworen aan de dienst van de godin van de schoonheid. Hij is toegewijd aan het verspreiden van de liefde en schoonheid van Sune naar elke hoek van Faerûn.",
				"Tiberius en zijn tweelingbroer, Naes, zijn geboren in de stad Waterdeep. Hun vader liet hen in de steek toen hun moeder, een clericus van Sune, stierf tijdens de bevalling en zo werden zij opgevoed in de Tempel van Schoonheid. Naes groeide op tot een geestelijke en een man van vrede, maar Tiberius was te vervuld van woede om dat pad te volgen. Terwijl zijn tweelingbroer in staat was hun vader te vergeven, heeft Tiberius de woede van die verlating gebruikt als brandstof voor zijn drang om alles te vernietigen wat de Kerk van Sune bedreigt.",
				"Tiberius droomt ervan de Zusters en Broeders van de Robijnrode Roos uit te bouwen tot de grootste militaire macht voor het goede in heel Faerûn, vrij van de corruptie van de stadspolitiek. Wanneer hij een strijder vindt wiens bekwaamheid hij respecteert, kan Tiberius een zeer overtuigende evangelist zijn. Tiberius maakt vaak gebruik van het grote aantal gelovigen onder de adel van de Alliantie van de Heer. Hij is in staat ervoor te zorgen dat de Ruby Rose worden betrokken bij belangrijke gevechten tegen bedreigingen voor de steden van de Zwaardkust. Hoewel de veteranen van de Orde van de Gauntlet de geestelijken van Sune misschien als soft beschouwen, respecteren zij de Ruby Rose vanwege de inspanningen van Tiberius.",
				{
					"type": "entries",
					"name": "Tiberius as a Contact",
					"entries": [
						"Tiberius is het eerste aanspreekpunt voor leden van de Kerk van Sune op lage niveaus. Voorwerpen kunnen van Tiberius worden gekocht. Het duurt een dag voordat hij het voorwerp van de kerk heeft.",
						{
							"type": "table",
							"caption": "Magic Items Available from Tiberius",
							"colLabels": [
								"Minor Magic Item",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-10",
								"col-1 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"Karaf van eindeloos water",
									"–",
									"100 gp"
								],
								[
									"Keoghtom's zalf",
									"–",
									"100 gp"
								],
								[
									"Filter van liefde",
									"–",
									"50 gp"
								],
								[
									"Potje genezing",
									"–",
									"40 gp"
								],
								[
									"Periapt van gezondheid",
									"–",
									"100 gp"
								],
								[
									"Stenen sturen",
									"–",
									"100 gp"
								],
								[
									"Spreukenschrift (1)-bedel persoon, vermom jezelf, leidende bout, schild van geloof, slaap",
									"–",
									"25 gp"
								],
								[
									"Spreukenschrift (2)-gebed van genezing, suggestie",
									"–",
									"250 gp"
								],
								[
									"Spreukenschrift (3)-baken van hoop, Leomund's kleine hut, herleven",
									"–",
									"500 gp"
								],
								[
									"Potion of greater healing",
									"5",
									"250 gp"
								],
								[
									"Elixir van gezondheid",
									"5",
									"100 gp"
								],
								[
									"Spreukenschrift (4)-doodshoofd, verzinnen, beschermer van het geloof, mordenkainen's privé heiligdom",
									"5",
									"2,500 gp"
								],
								[
									"Spreukenrol (5)-commune, schepping, hallow, doden opwekken, schijnen",
									"5",
									"5,000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Tiberius Inuus.webp"
					}
				}
			]
		},
		{
			"name": "Valygar",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Valygar is een chagrijn, maar we zijn het over de meeste dingen eens, ook dat Rode Tovenaars een schop onder hun achterste nodig hebben."
					],
					"by": "MINSC & BOO!"
				},
				"Valygar Corthola is een ranger die geboren is in een welgestelde familie van machtige tovenaars. Veel leden van de Corthala-bloedlijn hebben door de generaties heen blijk gegeven van magische bekwaamheid en vaardigheden, en tot zijn voorouders behoort Lavok Corthala, een legendarische necromancer.",
				"Valygar's eigen moeder was een magiër die, zoals velen in haar familie, leed aan geestelijke gezondheidsproblemen. Valygar geloofde dat deze aandoening het gevolg was van haar magische praktijken. Ze gaf een groot deel van de rijkdom van de familie uit aan magische voorwerpen, tot een obsessie aan toe, en verwaarloosde haar zoon en echtgenoot volledig.",
				"Toen Valygar's vader stierf, was zijn moeder radeloos. In haar wanhoop voedde ze haar partner op als zombie en onderging zelf het proces om ondood te worden. Uiteindelijk doodde Valygar zijn beide ouders, een daad die hij verplicht was uit te voeren.",
				"Valygar was ervan overtuigd dat het obsessieve streven van de familie naar de magische kunsten alles wat hem lief was had bedorven en vernietigd, en hij begon degenen die magie gebruikten te haten en te verachten. Hij keert de erfenis van zijn familie de rug toe en specialiseert zich nu in de jacht op tovenaars en andere magiegebruikers om de wereld te bevrijden van hun kwaadaardige praktijken.",
				"Hij vond dat zijn vaardigheden en waarden goed pasten bij de monniken van Candlekeep. Het streven van Candlekeep naar oude teksten betekent dat Valygar vaak in conflict komt met kwaadaardige magiegebruikers.",
				"Hoewel Valygar een man van in de 50 lijkt, is hij meer dan een eeuw oud. Normaal gesproken keert Valygar magische voorwerpen de rug toe, maar hij heeft een uitzondering gemaakt voor langlevendranken om zijn fysieke leeftijd te verlagen en zijn obsessieve jacht op kwaadaardige tovenaars voort te zetten. Hoewel de drankjes zijn lichaam jonger maken, hebben ze geen effect op zijn levensduur en dus weet Valygar dat de dood elk moment voor hem kan komen.",
				{
					"type": "entries",
					"name": "Valygar as a Contact",
					"entries": [
						"Valygar is de eerste contactpersoon voor Candlekeep op lage niveaus. Valygar kan je een basistraining geven voor nieuwe talen en vaardigheden (deze tijd wordt beschouwd als stilstand), samen met boeken die je kunt gebruiken om de training op eigen houtje voort te zetten.",
						{
							"type": "table",
							"caption": "Basic Training with Valygar",
							"colLabels": [
								"Training",
								"Downtime",
								"Total Time",
								"Cost"
							],
							"colStyles": [
								"col-3",
								"col-3 text-center",
								"col-3 text-center",
								"col-3 text-right"
							],
							"rows": [
								[
									"Omschakelen van een vaardigheid",
									"1 day",
									"10 days",
									"100 gp"
								],
								[
									"Bekwaamheid in nieuw gereedschap",
									"5 days",
									"40 days",
									"400 gp"
								],
								[
									"Nieuwe taal",
									"5 days",
									"40 days",
									"250 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Valygar.webp"
					}
				}
			]
		},
		{
			"name": "Vellin Farstride",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"COURAGE, FRIENDSHIP, EN het geluid van staal op staal! Dat is de basis van alle grote avonturen. De strijd voor gerechtigheid is hard, zweterig werk, maar als de tijden hard worden, krijgen de harden hamsters!"
					],
					"by": "MINSC"
				},
				"Vellin Farstride heeft zijn achternaam verdiend met een reisverhaal waar elke ontdekkingsreiziger jaloers op zou zijn. Vellin is gespecialiseerd in de jacht op duivelse vijanden en andere extra-planaire bedreigingen. Vellin wordt bijna altijd vergezeld door zijn trouwe wolf, Akela, en berijdt het beest vaak in de strijd.",
				"Vellin komt oorspronkelijk uit de wereld van Oerth, maar kwam enkele jaren geleden naar Faerûn. Tussen deze twee werelden reisde Vellin door de Astrale Zee, joeg hij op demonen in de Bloed Oorlog, rekende hij af met Hags in de Grijze Woestenij en vermoordde hij Infernal Dukes op Avernus. Vellin werd al snel verliefd op de uitgestrekte en prachtige wildernis van Faerûn en besloot dat het zijn thuis zou worden. Om zijn nieuwe thuis te beschermen, wilde Vellin zich verenigen met geduchte bondgenoten die het konden beschermen tegen buitenplanse bedreigingen. Hij ontdekte dat de Harpers waarden hadden die het dichtst bij de zijne lagen.",
				"Vellin is bedreven in diplomatie en bedrog, uit noodzaak omdat hij met duivelse krachten te maken heeft gehad. Hoewel hij fysiek niet intimiderend is, kunnen zijn stille intensiteit en welverdiende zelfvertrouwen zeer overtuigend zijn. Hij geeft de voorkeur aan eenvoudige en directe taal, zelfs in de omgang met edelen en koningshuizen, maar kan welsprekendheid en vleierij gebruiken als dat nodig is.",
				{
					"type": "entries",
					"name": "Vellin as a Contact",
					"entries": [
						"Vellin is de eerste contactpersoon voor leden van de Harpers op lage niveaus. Vellin is een expert in het verkrijgen van rijdieren op korte termijn voor diegenen die snel ergens moeten zijn. Elk lid van je groep krijgt toegang tot het gevraagde type rijdier. Als een van de rijdieren sterft terwijl jij (of een lid van je groep) het onder controle hebt, kun je dat type rijdier nooit meer gebruiken. Anders kun je het zo lang gebruiken als nodig is.",
						{
							"type": "table",
							"caption": "Mounts via Vellin",
							"colLabels": [
								"Mount",
								"Required Level",
								"Terrain"
							],
							"colStyles": [
								"col-5",
								"col-5 text-right",
								"col-2 text-center"
							],
							"rows": [
								[
									"Paardrijden",
									"1",
									"Land"
								],
								[
									"Kamelen",
									"1",
									"Woestijn"
								],
								[
									"Dolfijnen",
									"3",
									"Water"
								],
								[
									"Hippogriffons",
									"3",
									"Air"
								],
								[
									"Reuzen schaatsenrijders",
									"7",
									"Fire"
								],
								[
									"Ijsberen",
									"7",
									"Cold"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Vellin Farstride.webp"
					}
				}
			]
		},
		{
			"name": "Viconia DeVir",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Boo en ik kunnen bevestigen dat Viconia ons nooit heeft geholpen het hoofdstuk over Ust Natha te schrijven."
					],
					"by": "MINSC & BOO!"
				},
				"Viconia DeVir is een verbannen drow cleric in dienst van Shar, godin van duisternis en verlies. Ooit was Viconia een trouwe priesteres van Lolth in de grote drow stad Menzoberranzan, maar Viconia en het Huis DeVir verloren de gunst van de spinnenkoningin toen ze weigerde een kind te offeren, een daad die ze als zinloos beschouwde. In een wanhopige poging om Lolth gunstig te stemmen, zorgde haar eigen moeder ervoor dat Viconia zelf werd geofferd. Ze werd gered door haar toegewijde broer, Valas, die haar bevrijdde en daarbij hun moeder doodde. Voor deze misdaad werd Valas getransformeerd in een drider, een monsterlijk centaur-achtig wezen met een drow torso geënt op het lichaam van een immense spin. Deze gebeurtenissen hebben bijgedragen aan de vernietiging van het eens zo grote Huis DeVir door toedoen van het Huis Do'Urden, bijna een eeuw geleden.",
				"Viconia ontvluchtte Menzoberranzan en verliet al snel het Underdark om aan de vergelding van Lolth's volgelingen te ontkomen. Ontdaan van de meeste van haar tovervaardigheden, vond ze uiteindelijk troost en nieuwe kracht in de aanbidding van Shar, een oude godheid buiten de Dark Seldarine. Net als Lolth, is Shar een wrede godin die kracht en dubbelhartigheid waardeert.",
				"Viconia leeft nu al bijna een eeuw gescheiden van de Drow samenleving. In die tijd reisde ze met de Bhaalspawn Abdel Adrian, maar uiteindelijk verzuurde hun relatie. De laatste jaren heeft Shar haar gestuurd om te werken met elementaire culten die het Oude Elementale Oog aanbidden. Viconia heeft trouw de wensen van haar godin uitgevoerd, wat haar vaak in conflict heeft gebracht met organisaties aan de oppervlakte, zoals de Lord's Alliance of de Harpers.",
				"Als ze niet werkt met sektes van elementair kwaad, reist Viconia door het Underdark op zoek naar mede-uitschot. Ze heeft een bonte bende gevormd met een paar driders, Cackle en Backle, en een diepe spin die ze heeft grootgebracht sinds ze hem redde van de opvreten van zijn moeder. Ze berijdt ook een achaierai die de rest van zijn kudde verloor aan een bende dwergen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Viconia DeVir.webp"
					}
				}
			]
		},
		{
			"name": "Viktor",
			"source": "MaBJoV",
			"entries": [
				"Viktor is geboren in een grote familie van eenvoudige boeren die kool, bieten en aardappelen oogsten. De boerderij van zijn familie ligt aan de noordelijke rand van een dorp genaamd Barovia. Al op jonge leeftijd leerde hij over de gevreesde meester van Barovia die regeerde vanaf de top van kasteel Ravenloft. Het was zijn lot en het lot van alle andere Barovianen om de in nevelen gehulde vallei nooit te verlaten. De heer van Ravenloft en eerste vampier, Strahd Von Zarovich, zou dat nooit toestaan.",
				"Maar Viktor's lot bleek anders te zijn dan dat van de rest van zijn volk. Viktor bad elke dag tot de Ochtendheer, en beloofde de Ochtendheer te dienen als een heilige strijder tegen het kwaad van Strahd. In zijn vroege twintiger jaren, toen zijn familie hem onder druk zette om zich te settelen en te trouwen, werden Viktor's gebeden eindelijk verhoord, maar niet door de god tot wie hij had gebeden. Twee vreemdelingen arriveerden in het dorp Barovia. De ene, Borivik genaamd, zou Viktor's meest geliefde vriend worden. De andere, Lothar, zou Viktor introduceren bij een godin die zou luisteren naar zijn smeekbeden - de Ravenkoningin.",
				"De drie slaagden erin Barovia te ontvluchten met de hulp van de Ravenkoningin. Ze hebben vele jaren samen avonturen beleefd en vormden een sterke vriendschapsband. De Ravenkoningin voelde dat haar greep op Viktor verslapte, omdat zijn vrienden hem liefde en gezelschap gaven. Daarom stuurde ze Viktor een geschenk: een gouden draak genaamd Thraxis, die zijn rijdier en partner zou worden. Maar Thraxis was geen normale draak, hij was gecorrumpeerd door de Shadowfell.",
				"Het gefluister van deze nieuwe vriend begon Viktor op een duister pad te brengen, een pad dat zijn vrienden niet konden voorkomen. Op een nacht overtuigde hij Lothar om met hem terug te gaan naar de Schaduwfell. Borivik weigerde hen te vergezellen en zo kwam er een einde aan hun vriendschap.",
				"Viktor is nors en heeft geen humor. Zijn boerenopvoeding betekent dat hij geen begrip heeft van formaliteiten of subtiliteiten. Viktor wantrouwt magie en heeft een hekel aan heksen, heksen en ondoden die magische krachten gebruiken.",
				{
					"type": "entries",
					"name": "Viktor as a Contact",
					"entries": [
						"Viktor wordt een contact voor de Ravenkring op 7e niveau. Viktor kan geheugenamuletten schenken aan leden van de Ravenkring in ruil voor een devotieteken. Deze amuletten hebben de vorm van het gezicht van de persoon van wie ze afkomstig zijn. Wanneer de herinnering wordt gebruikt, wordt je gedurende 10 rondes getransformeerd in het wezen als de {@spell polymorph} spreuk. Elke ronde dat je in de vorm blijft moet je een succesvolle Wisdom saving throw doen om te voorkomen dat je bezeten wordt door de herinneringen. De bezittende entiteit zal naar je vrienden uithalen om te proberen zoveel mogelijk schade toe te brengen als wraak voor het gebruik van zijn herinneringen op zo'n manier. Als de 10 rondes voorbij zijn, vertrekt de bezittende entiteit weer.",
						{
							"type": "table",
							"caption": "Memory Amulets from Viktor",
							"colLabels": [
								"Polymorph Form",
								"Devotion Token",
								"Required Level",
								"Possession DC"
							],
							"colStyles": [
								"col-3",
								"col-3 text-center",
								"col-3 text-right",
								"col-3 text-right"
							],
							"rows": [
								[
									"Wolfwere",
									"Veer",
									"7",
									"10"
								],
								[
									"Skeletkrijger",
									"Gold",
									"7",
									"10"
								],
								[
									"Wolfwere alpha",
									"Veer",
									"9",
									"15"
								],
								[
									"Skeletheer",
									"Gold",
									"9",
									"15"
								],
								[
									"Dodenridder",
									"Gem",
									"12",
									"20"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Viktor.webp"
					}
				}
			]
		},
		{
			"name": "Wolfwere",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ik herinner me dat men me vertelde dat wolfwergen het perfecte roofdier van de natuur waren. Boo was het daar echter niet mee eens. Er is niets angstaanjagender dan een pissige ruimte hamster!"
					],
					"by": "MINSC"
				},
				{
					"type": "quote",
					"entries": [
						"Shhhh... doe je ogen dicht.",
						"Droom van sterrenlicht, droom van ongeziene dingen, en ik zal je spoedig vergezellen."
					],
					"by": "Wolfwere"
				},
				"Wolfweres zijn gedaanteverwisselaars die de natuurlijke vorm van een grote wolf hebben, maar zich naar believen kunnen omvormen tot zowel mensachtige als tweevoetige hybriden. Deze hatelijke wezens zijn veel intelligenter dan een normale wolf en gebruiken hun bovennatuurlijke sluwheid om te jagen op hun favoriete prooi: mensen. Hoewel sommigen geloven dat ze de nakomelingen zijn van weerwolven en gewone wolven - en dit kan heel goed hun oorsprong zijn - zijn wolfwergen hun eigen soort en is hun vorm van lycantropie geen overdraagbare vloek of ziekte. Net als weerwolven worden wolfwergen afgestoten door wolfsbane, maar ze zijn kwetsbaar voor ijzeren in plaats van zilveren wapens.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Strange Packs",
									"entries": [
										"Hoewel sommige wolfweres solitair zijn, verkiezen anderen om in familieverband te leven. Meestal lopen ze echter in roedels van gewone wolven of worgen. Wolfweres zijn in staat deze beesten te beïnvloeden en te commanderen, waardoor ze veel wreder en brutaler worden. In zeldzame gevallen kiezen wolfwergen ervoor om zich in de menselijke samenleving te mengen. Wolfweres gaan nooit om met weerwolven, omdat de twee een wederzijdse haat delen en elkaar zonder aanleiding zullen aanvallen."
									]
								},
								{
									"type": "entries",
									"name": "Myriad Forms",
									"entries": [
										"De natuurlijke vorm van een wolfweder lijkt qua grootte en uiterlijk op die van een dire wolf. In een gevecht veranderen ze meestal in een hybride vorm, die zowel kan bijten als wapens kan gebruiken met zijn mensachtige handen. Om sterkere prooien te misleiden, neemt een wolfwere een charismatische menselijke gedaante aan. In tegenstelling tot weerwolven hebben wolfweres niet één enkele mensachtige gedaante om naar terug te keren. In plaats daarvan kan een wolfwere transformeren in elke mensachtige vorm die hij wenst, hoewel ze bijna altijd kiezen voor een vorm met een grote fysieke schoonheid. Wolfweres hebben het vermogen om aan te voelen wat hun prooi aantrekkelijk zou vinden en nemen dan een verleidelijke vermomming aan. Wolfweres hebben minder controle over hun uiterlijk als ze onvrijwillig transformeren onder een nieuwe maan, hoewel ze meestal een gedaante aannemen die ze recent hebben aangenomen."
									]
								},
								{
									"type": "entries",
									"name": "A Sedating Melody",
									"entries": [
										"In hun mensachtige gedaante kunnen wolfweres een lied zingen dat hun prooi een lethargie bezorgt die vergelijkbaar is met een {@spell slow} betovering. Veel wolfweres bespelen snaarinstrumenten en doen zich voor als barden om geen argwaan te wekken terwijl ze hun betoveringen uitvoeren."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Wolfwere.webp"
					}
				}
			]
		},
		{
			"name": "Wolfwere Alpha",
			"source": "MaBJoV",
			"_copy": {
				"name": "Wolfwere",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Xan Moonblade",
			"source": "MaBJoV",
			"entries": [
				"Xan is een Elfenzwaardenzanger die is opgegroeid in de stad Evereska, een van de grootste overgebleven Elfenenclaves in Faerûn, met een bevolkingsgrootte die alleen die van de eilandnatie Evermeet overtreft. De naam betekent \"vesting thuis\" in het Elfs, en Evereska is millennia lang verborgen gebleven in de Westelijke Heartlands. Deze geheimhouding is de voornaamste reden waarom de stad nog steeds een van de laatste grote elvenenclaves in het Noorden is, terwijl de meeste andere in handen van buitenstaanders zijn gevallen. Daarom wordt Evereska ook wel de Laatste Stad genoemd.",
				"Xan verdeelt zijn tijd tussen zijn thuisstad en de vestingbibliotheek van Candlekeep. Hij ontmoette de monniken van Candlekeep toen hij reisde met de Bhaalspawn, Abdel Adrian. Sindsdien vindt hij de bibliotheek een comfortabel tweede thuis, met doelen die vaak op één lijn liggen met die van Evereska.",
				"Xan is een van de Gezegenden van Corellon en is in zijn leven al vele malen van geslacht veranderd. Zijn vermogen om van geslacht te veranderen na een elfentrance is iets waar hij vaak gebruik van maakt, en het zijn meestal zijn kwikzilveren stemmingen die zijn keuze bepalen.",
				"Xan hanteert een maanzwaard gesmeed door de smeden van Myth Drannor. Elke moonblade is uniek, en die van Xan heeft de vorm van een langzwaard, omgeven door magische blauwe vlammen. Hoewel zulke wapens normaal gesproken langs elvenbloedlijnen worden doorgegeven, lijkt het zwaard van Xan speciaal aan hem gebonden. Xan wil uiteindelijk de sterfelijke wereld verlaten en naar Evermeet reizen, maar voordat hij dat doet, wil hij een waardige erfgenaam voor zijn maanzwaard vinden.",
				{
					"type": "entries",
					"name": "Xan as a Contact",
					"entries": [
						"Xan is beschikbaar als contact op niveau 9. Xan kan je toegang geven tot de zeldzaamste boeken in Candlekeep. Het is belangrijk om op te merken dat de kosten voor het verkrijgen van een Handboek van Golems niet de kosten dekken voor het bouwen van de golem.",
						{
							"type": "table",
							"caption": "Xan's Books and Scrolls for Sale",
							"colLabels": [
								"Books and Scrolls",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-8",
								"col-2 text-center",
								"col-2 text-right"
							],
							"rows": [
								[
									"Spreukenrol-5e niveau spreuken van tovenaarslijst",
									"9",
									"2,000 gp"
								],
								[
									"Spreukenrol-6e niveau spreuken van tovenaarslijst",
									"12",
									"4,000 gp"
								],
								[
									"Spreukenrol-7e niveau spreuken van tovenaarslijst",
									"12",
									"7,500 gp"
								],
								[
									"Handboek voor lichamelijke gezondheid",
									"15",
									"30,000 gp"
								],
								[
									"Handboek van winstgevende oefening",
									"15",
									"30,000 gp"
								],
								[
									"Handboek van golems-klei",
									"12",
									"5,000 gp"
								],
								[
									"Handboek van golems-flesh",
									"9",
									"5,000 gp"
								],
								[
									"Handboek van golems-ijzer",
									"16",
									"10,000 gp"
								],
								[
									"Handboek van golems-stone",
									"14",
									"10,000 gp"
								],
								[
									"Handboek voor snelle actie",
									"15",
									"30,000 gp"
								],
								[
									"Tome of clear thought",
									"15",
									"30,000 gp"
								],
								[
									"Tome van leiderschap en invloed",
									"15",
									"30,000 gp"
								],
								[
									"Tome of understanding",
									"15",
									"30,000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Xan Moonblade.webp"
					}
				}
			]
		},
		{
			"name": "Xzar the Chaos Clone",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ik heb me lang afgevraagd hoe een schepsel zonder ziel zou zijn. Het is jammer dat het eerste voorbeeld ook krankzinnig is."
					],
					"by": "Volo"
				},
				"Xzar was een getalenteerde necromancer die bekend stond om zijn grillige en bizarre gedrag. Hij werkte een aantal jaren met de Zhentarim samen met een halfling, Montaron of \"Monty,\" zoals Xzar hem noemde. De twee raakten meer dan een eeuw geleden betrokken bij het Bhaalspawn incident en hun partnerschap werd kort daarna ontbonden.",
				"Xzar besloot een magisch ritueel uit te voeren dat hem in een lich zou veranderen. Hij slaagde erin dit doel te bereiken, maar toen hij eenmaal de ondoodheid omarmde, werd hij al snel krankzinnig. Xzar verloor het zicht op zijn phylactery en voedde het dus niet met de zielen die nodig waren om zijn ondode staat te voeden. Tientallen jaren later was zijn lichaam tot stof vergaan en was Xzar in een demilich veranderd.",
				"Voordat hij een lich werd, had Xzar een kloon gemaakt als noodoplossing tegen de dood. Een kloon blijft meestal inert tot een ziel het lichaam reanimeert. Maar de Slaad Heer Ssendam was in staat het lichaam van de kloon te animeren door de kracht van de Chaos Phage te gebruiken. De bezielde kloon heeft de basispersoonlijkheid van Xzar, samen met zijn magische vaardigheden met necromantie.",
				"Deze gereanimeerde Xzar mist een ziel en daardoor voelt hij zich niet heel. Dit heeft hem nog grilliger gemaakt dan de originele Xzar. Xzar is wanhopig op zoek naar een nieuwe ziel voor zichzelf en alles wat hij doet is op dat doel gericht. Hij vereert zijn schepper Slaad, maar vooral omdat Ssendam heeft beloofd hem te helpen bij zijn zoektocht naar een ziel.",
				"Xzar is pragmatisch en manipulatief genoeg om vriendelijk over te komen terwijl hij potentiële bondgenoten (of slachtoffers) beoordeelt. Veel van Xzar's terloopse observaties komen over als gebrabbel, hoewel ze vaak een cryptische betekenis kunnen hebben."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Xzar the Chaos Clone.webp"
					}
				}
			]
		}
	]
}