{
	"monsterFluff": [
		{
			"name": "Animated Table",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arundil's Animated Objects",
									"entries": [
										"Een eeuw geleden heeft de dwergenmagiër Arundil een aantal voorwerpen geanimeerd om de Gieterij te verdedigen tegen indringers die geen dwergen waren. Veel van deze creaties staan er nog steeds.",
										"Deze bewegende voorwerpen vallen nooit dwergen of duergar aan. Bovendien kan een dwerg (ook een duergar) een voorwerp bevelen om op te houden met aanvallen. Als hij dat doet, wordt het voorwerp 10 minuten lang onbeweeglijk, of tot degene die het bevel geeft het gebied verlaat.",
										{
											"name": "Constructed Nature",
											"type": "entries",
											"entries": [
												"Een geanimeerde tafel heeft geen lucht, eten, drinken of slaap nodig."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Animated Table.jpg"
					}
				}
			]
		},
		{
			"name": "Calcryx",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De kleinste, minst intelligente en meest dierlijke van de chromatische draken. Witte draken leven in koude klimaten, bij voorkeur in arctische gebieden of ijzige bergen. Het zijn wrede, wrede reptielen, gedreven door honger en hebzucht.",
										"Een witte draak heeft verwilderde ogen, een slank profiel, en een kuif met stekels. De schubben van een wyrmling witte draak glinsteren zuiver wit. Naarmate de draak ouder wordt, verdwijnt de glans en worden sommige van zijn schubben donkerder, zodat tegen de tijd dat hij oud is, hij gevlekt is met vlekken van lichtblauw en lichtgrijs. Dit patroon helpt de draak op te gaan in de rijken van ijs en steen waarin hij jaagt, en uit het zicht te verdwijnen als hij door een met wolken gevulde hemel zweeft.",
										{
											"name": "Primal and Vengeful",
											"type": "entries",
											"entries": [
												"Witte draken missen de sluwheid en tactiek van de meeste andere draken. Hun beestachtige aard maakt hen echter tot de beste jagers van alle draken, enkel gericht op overleven en het afslachten van hun vijanden. Een witte draak eet alleen bevroren voedsel en verslindt wezens die door zijn ademwapen zijn gedood terwijl ze nog stijf en koud zijn. Hij hult andere gedode dieren in ijs of begraaft ze in sneeuw in de buurt van zijn hol, en het vinden van zo'n voorraadschuur is een goede indicatie dat er een witte draak in de buurt woont.",
												"Een witte draak bewaart ook de lichamen van zijn grootste vijanden als trofeeën, en vriest de lijken in waar hij ze kan bekijken en zich erover kan verkneukelen. De overblijfselen van reuzen, remorhazes, en andere draken worden vaak prominent geplaatst in het hol van een witte draak als waarschuwing voor indringers.",
												"Hoewel ze maar matig intelligent zijn, hebben witte draken een buitengewoon geheugen. Ze herinneren zich elke nederlaag en elke belediging, en zijn bekend om kwaadaardige wraakacties te voeren tegen wezens die hen beledigd hebben. Dit geldt ook voor zilverkleurige draken, die hun holen hebben in dezelfde gebieden als de witte. Witte draken kunnen spreken zoals alle draken, maar ze spreken zelden tenzij ze daartoe worden aangezet."
											]
										},
										{
											"name": "Lone Masters",
											"type": "entries",
											"entries": [
												"Witte draken mijden alle andere draken behalve de witte van het andere geslacht. Zelfs dan, wanneer witte draken elkaar als partner zoeken, blijven ze slechts lang genoeg samen om nakomelingen te verwekken alvorens weer in afzondering te vluchten.",
												"Witte draken kunnen geen rivalen dulden in de buurt van hun hol. Als gevolg daarvan valt een witte draak andere wezens aan zonder provocatie, en beschouwt deze wezens als ofwel te zwak of te krachtig om te leven. De enige wezens die gewoonlijk een witte draak dienen zijn intelligente humanoïden die genoeg kracht tonen om de woede van de draak te stillen, en die het kunnen verdragen om regelmatig verliezen te lijden als gevolg van zijn honger. Dit geldt ook voor drakenaanbiddende kobolds, die vaak in hun holen worden aangetroffen.",
												"Krachtige wezens kunnen soms de gehoorzaamheid van een witte draak winnen door een demonstratie van fysieke of magische kracht. Vorst reuzen dagen witte draken uit om hun eigen kracht te bewijzen en hun status in hun clans te verbeteren, en hun gebarsten botten bezaaien menig hol van een witte draak. Echter, een witte draak die door een vorst reus is verslagen wordt vaak zijn dienaar, en accepteert de heerschappij van een superieur wezen in ruil voor het doen gelden van zijn eigen heerschappij over de andere wezens die de reus dienen of zich ertegen verzetten."
											]
										},
										{
											"name": "Treasure Under Ice",
											"type": "entries",
											"entries": [
												"Witte draken houden van de koude schittering van ijs en geven de voorkeur aan schatten met dezelfde kwaliteiten, vooral diamanten. In hun afgelegen poolgebieden bevatten de schatkamers van de Witte Draken echter vaker ivoor van walrussen en mammoet slagtanden, beelden van walvisbotten, boegbeelden van schepen, pelzen en magische voorwerpen die in beslag zijn genomen van al te moedige avonturiers.",
												"Losse munten en edelstenen liggen verspreid over het hol van de witte draak, glinsterend als sterren wanneer het licht erop schijnt. Grotere schatten en kisten zijn ingekapseld in lagen van kalk gemaakt door de adem van de witte draak, en veilig bewaard onder lagen van doorzichtig ijs. Door zijn grote kracht kan de draak gemakkelijk bij zijn rijkdommen komen, terwijl mindere wezens uren bezig zijn het ijs weg te hakken of te smelten om bij de belangrijkste schat van de draak te komen.",
												"Het feilloze geheugen van een witte draak betekent dat hij weet hoe hij aan elke munt, edelsteen en magisch voorwerp in zijn schatkamer is gekomen, en hij associeert elk voorwerp met een specifieke overwinning. Witte draken zijn notoir moeilijk om te kopen, omdat elk aanbod van een schat wordt gezien als een belediging van hun vermogen om het wezen dat het aanbod doet gewoon te doden en de schat zelf te bemachtigen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragons",
									"entries": [
										"Echte draken zijn gevleugelde reptielen van oeroude afkomst en angstaanjagende kracht. Ze zijn bekend en gevreesd om hun sluwheid en hebzucht, en de oudste draken worden gerekend tot de machtigste wezens ter wereld. Draken zijn ook magische wezens wier aangeboren kracht hun gevreesde ademwapens en andere bovennatuurlijke vermogens voedt.",
										"Veel wezens, waaronder wyverns en drakenschildpadden, hebben draconisch bloed. Echter, echte draken vallen in de twee brede categorieën van chromatische en metallic draken. De zwarte, blauwe, groene, rode en witte draken zijn egoïstisch, kwaadaardig en worden door iedereen gevreesd. De koperen, bronzen, koperen, gouden en zilveren draken zijn nobel, goed, en worden door de wijzen zeer gerespecteerd.",
										"Hoewel hun doelen en idealen enorm variëren, verlangen alle draken naar rijkdom, hamsteren ze bergen munten en verzamelen ze edelstenen, juwelen en magische voorwerpen. Draken met een grote voorraad verlaten die niet graag voor lange tijd en wagen zich enkel buiten hun hol om te patrouilleren of te eten.",
										"Echte draken doorlopen vier verschillende stadia in hun leven, van nederige wyrmlings tot oude draken, die meer dan duizend jaar kunnen leven. In die tijd kan hun macht ongeëvenaard worden en kunnen hun schatten onbetaalbaar worden.",
										"Dragon Age Categorieën",
										{
											"type": "table",
											"colLabels": [
												"Category",
												"Size",
												"Age Range"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Wyrmling",
													"Medium",
													"5 jaar of minder"
												],
												[
													"Jong",
													"Groot",
													"6-100 jaar"
												],
												[
													"Volwassenen",
													"Huge",
													"101-800 jaar"
												],
												[
													"Ancient",
													"Gargantuan",
													"801 jaar of meer"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chromatic Dragons",
									"entries": [
										"De zwarte, blauwe, groene, rode en witte draken vertegenwoordigen de kwade kant van het drakenrijk. Agressief, vraatzuchtig en ijdel, chromatische draken zijn duistere wijzen en machtige tirannen die gevreesd worden door alle wezens - ook door elkaar.",
										{
											"name": "Driven by Greed",
											"entries": [
												" Chromatische draken hunkeren naar schatten, en deze hebzucht kleurt hun plannen en complotten. Zij geloven dat de rijkdom van de wereld hun rechtens toekomt, en een chromatische draak grijpt die rijkdom zonder rekening te houden met de mensachtigen en andere wezens die hem hebben \"gestolen\". Met zijn stapels munten, glimmende edelstenen en magische voorwerpen is de schat van een draak een legende. Chromatische draken hebben echter geen belangstelling voor handel en vergaren rijkdom om geen andere reden dan om ze te hebben."
											],
											"type": "entries"
										},
										{
											"name": "Creatures of Ego",
											"type": "entries",
											"entries": [
												"Chromatische draken zijn verenigd door hun gevoel van superioriteit en geloven dat zij de machtigste en waardigste zijn van alle sterfelijke wezens. Als ze met andere wezens omgaan, is dat alleen om hun eigen belangen te bevorderen. Zij geloven in hun aangeboren recht om te heersen, en dit geloof is de hoeksteen van de persoonlijkheid en het wereldbeeld van elke chromatische draak. Proberen een chromatische draak te vernederen is als proberen de wind te overtuigen op te houden met waaien. Voor deze wezens zijn humanoïden beesten, geschikt om te dienen als prooi of lastdier, en totaal onwaardig om te respecteren."
											]
										},
										{
											"name": "Dangerous Lairs",
											"type": "entries",
											"entries": [
												"Het hol van een draak dient als zetel van zijn macht en als kluis voor zijn schat. Met zijn aangeboren taaiheid en tolerantie voor zware milieu-invloeden, kiest of bouwt een draak een hol niet voor onderdak maar voor verdediging, waarbij hij de voorkeur geeft aan meerdere in- en uitgangen, en veiligheid voor zijn schat.",
												"De meeste chromatische drakenholen zijn verborgen in gevaarlijke en afgelegen locaties om te voorkomen dat alle stervelingen, behalve de meest vermetele, ze kunnen bereiken. Een zwarte draak kan zijn hol maken in het hart van een uitgestrekt moeras, terwijl een rode draak de caldera van een actieve vulkaan kan claimen. Naast de natuurlijke verdediging van hun holen, gebruiken krachtige chromatische draken magische beschermers, vallen en onderdanige wezens om hun schatten te beschermen."
											]
										},
										{
											"name": "Queen of Evil Dragons",
											"type": "entries",
											"entries": [
												"Tiamat de Drakenkoningin is de hoofdgodheid van het kwade drakengeslacht. Ze woont op Avernus, de eerste laag van de Negen Hells. Als een mindere god heeft Tiamat de macht om spreuken toe te kennen aan haar aanbidders, hoewel ze er een hekel aan heeft haar macht te delen. Zij belichaamt de hebzucht van boze draken en gelooft dat het multiversum en al zijn schatten op een dag van haar en van haar alleen zullen zijn.",
												"Tiamat is een reusachtige draak wiens vijf koppen de vormen weerspiegelen van de chromatische draken die haar aanbidden - zwart, blauw, groen, rood en wit. Zij is een verschrikking op het slagveld, in staat hele legers te vernietigen met haar vijf ademwapens, haar formidabele toverspreuken, en haar angstaanjagende klauwen.",
												"De meest gehate vijand van Tiamat is Bahamut de Platina Draak, met wie zij de controle deelt over het geloof van de draken. Zij koestert ook een speciale vijandschap tegen Asmodeus, die haar lang geleden de heerschappij over Avernus ontnam en die de macht van de Drakenkoningin nog steeds inperkt."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-TSC/006-totyp-01-07.webp"
					}
				}
			]
		},
		{
			"name": "Centaur Mummy",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"In The Hidden Shrine of Tamoachan moeten personages het opnemen tegen een gemummificeerde centaur die wil voorkomen dat ze nog verder de kerker in gaan. De centaurmummie, die de dodelijkste eigenschappen van twee wezentypes combineert, kan nabijgelegen doelwitten aanvallen met zijn mêlee-wapens, terwijl hij zijn Dreadful Glare probeert te gebruiken tegen vijanden die zich terughoudend opstellen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Centaur Mummy.jpg"
					}
				}
			]
		},
		{
			"name": "Dread Warrior",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De Rode Tovenaars (Dead in Thay) maken gebruik van verschillende soorten ondode volgelingen, waaronder de speciale dienaren die bekend staan als Dread Warriors. Nadat een Dread Warrior door middel van een geheim ritueel is gemaakt, wordt hij verder betoverd, zodat de Rode Tovenaar hem kan gebruiken als een bekende van een tovenaar. Door een psychische band te creëren met een Dread Krijger, kan een Rode Tovenaar de wereld ervaren via de zintuigen van het wezen en de krijger leiden.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Een Dread krijger heeft geen lucht, eten, drinken of slaap nodig."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Duergar Spy",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De tirannieke duergar, ook bekend als grijze dwergen, wonen in fantastische steden diep in het Underdark. Met behulp van oude dwergenkennis en ontelbare slaven werken ze onvermoeibaar aan de uitbreiding van hun onderaardse koninkrijken.",
										"De meeste duergar (ook de vrouwen) zijn kaal en hebben een asgrauwe huid. Zij dragen saaie kleding, ontworpen om in steen op te gaan, samen met eenvoudige sieraden die hun strenge en utilitaire houding weerspiegelen.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"De duergar waren ooit dwergen, voordat hun hebzucht en eindeloze graven onder de aarde hen in contact brachten met de geestverruimers. Generaties lang gevangen gehouden door de illithiden, wonnen de dwergen uiteindelijk hun onafhankelijkheid met de hulp van de kwade god Laduguer. De slavernij had hen echter voor altijd veranderd, waardoor hun geesten verduisterd waren en de duergar net zo slecht werden als de tirannen waaraan ze waren ontsnapt. Ondanks het winnen van hun vrijheid zijn duergar sombere, pessimistische wezens zonder vertrouwen, altijd zwoegend en klagend, zonder een herinnering aan wat het betekent om gelukkig of trots te zijn. Hun vakmanschap en hun prestaties blijven bestaan, maar ze zijn verstoken van warmte of kunstzinnigheid.",
												"Duergar voeren oorlog tegen hun dwergenverwanten en alle andere onderaardse rassen. Zij sluiten bondgenootschappen als dat goed uitkomt, en verbreken die als zij niets meer te winnen hebben. Zij nemen slaven en houden die om in het Underdark te zwoegen, en beschouwen hen als gratis werkkrachten en ruw betaalmiddel."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Net als dwergen hebben duergar een sterk gestel. Naast hun fysieke uithoudingsvermogen hebben duergar ook een ongelooflijke mentale vastberadenheid, die ze te danken hebben aan hun tijd als slaven van de illithiden. De geest van een duergar is een vesting, in staat om charmes, illusies en andere spreuken af te weren."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"Het Underdark is verzadigd met vreemde magische krachten, die de duergar gedurende generaties van gevangenschap heeft geabsorbeerd. Een duergar kan voor korte tijd in grootte en kracht toenemen en een machtige krijger ter grootte van een oger worden. Als hij geconfronteerd wordt met een vijand die hij niet kan bevechten, of als hij wezens bespiedt die zijn territorium naderen, kan hij net zo makkelijk {@condition invisible} worden om weg te glippen in de duisternis. Eeuwen doorgebracht in het Underdark hebben ook hun {@sense darkvision} scherper gemaakt, waardoor ze twee keer zo ver kunnen zien als andere dwergen. Dit scherpe zicht heeft echter een prijs, want het zicht van een duergar wordt aangetast door zonlicht."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, de Heer van de Negen Hells, staat erom bekend dat hij zich voordoet als de goden van de duergar om het kwaad in de harten van de grijze dwergen te cultiveren. Hij biedt hen goddelijke leiding en wraak op hun vijanden, terwijl hij hen aanspoort tot grotere daden van tirannie, terwijl hij zijn ware identiteit verbergt."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Durnn",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Oorlogshoorns klinken, stenen vliegen uit katapulten, en de donder van duizend gelaarsde voeten galmt over het land als hobgoblins naar de strijd marcheren. In de grensgebieden van de beschaving moeten nederzettingen en kolonisten het opnemen tegen deze agressieve mensachtigen, wier dorst naar verovering nooit gestild wordt.",
										"Hobgoblins hebben een donker oranje of rood-oranje huid, en haar variërend van donker rood-bruin tot donkergrijs. Gele of donkerbruine ogen steken uit onder hun bolle wenkbrauwen, en hun brede monden hebben scherpe en vergeelde tanden. Een mannelijke hobgoblin kan een grote blauwe of rode neus hebben, die viriliteit en macht onder goblinkin symboliseert. Hobgoblins kunnen even lang leven als mensen, hoewel hun liefde voor oorlog en strijd betekent dat weinigen dat doen.",
										{
											"name": "Goblinoids",
											"type": "entries",
											"entries": [
												"Hobgoblins behoren tot een familie van wezens die goblinoids worden genoemd. Zij heersen vaak over hun neven, de kleinere goblins en de woeste insectenberen."
											]
										},
										{
											"name": "Martial Might",
											"type": "entries",
											"entries": [
												"Een hobgoblin meet deugdzaamheid af aan fysieke kracht en krijgshaftigheid, en geeft om niets anders dan de kans om vaardigheid en sluwheid in de strijd te tonen. Hobgoblins met een hoge militaire rang bereiken hun posities met geweld, en behouden die door hun autoriteit op te leggen met draconische maatregelen.",
												"Hobgoblins trainen om te vechten met een verscheidenheid aan wapens, en zijn zeer bedreven in het maken van wapens, harnassen, belegeringsmachines, en andere militaire apparaten. Georganiseerd en gedisciplineerd, dragen zij uitzonderlijke zorg voor hun wapens, wapenuitrusting, en persoonlijke bezittingen. Zij geven de voorkeur aan de felle kleuren die met hun stammen worden geassocieerd, en versieren hun vaak ingewikkelde uniformen met bloedrode biezen en zwart geverfd leer."
											]
										},
										{
											"name": "Military Legions",
											"type": "entries",
											"entries": [
												"Hobgoblins organiseren zichzelf in stamverbanden bekend als legioenen. In hun krijgsgemeenschap heeft elke hobgoblin een rang, van de machtige leiders en kampioenen, tot de voetvolk soldaten, tot de goblins die zich in de frontlinies bevinden op speerpunt. Een legioen wordt geleid door een krijgsheer met verschillende kapiteins die onder zijn commando dienen. Een kobold krijgsheer is een meedogenloze tiran die meer geïnteresseerd is in strategie, overwinning, roem, reputatie en heerschappij dan in het leiden van troepen in de strijd.",
												"Hoe loyaal en gedisciplineerd hobgoblins ook zijn in hun eigen legioen, rivaliserende legioenen wedijveren voortdurend om reputatie en status. Bijeenkomsten tussen legioenen barsten uit in geweld als de troepen niet in toom worden gehouden, en alleen uitzonderlijk machtige leiders kunnen legioenen dwingen samen te werken op het slagveld."
											]
										},
										{
											"name": "Strategic Thinkers",
											"type": "entries",
											"entries": [
												"Hobgoblins hebben een sterk inzicht in tactiek en discipline, en kunnen onder leiding van een strategisch ingestelde leider verfijnde strijdplannen uitvoeren. Zij hebben echter een hekel aan elfen en vallen hen als eerste aan in de strijd boven alle andere tegenstanders, zelfs als dat een tactische fout zou zijn.",
												"Legioenen vullen hun gelederen vaak aan met minder betrouwbare en meer vervangbare troepen, waaronder goblins, bugbears, orcs, slechte mensen, ogres en reuzen."
											]
										},
										{
											"name": "Beast Trainers",
											"type": "entries",
											"entries": [
												"Hobgoblins hebben een lange geschiedenis in het trainen van dieren voor dienstdoeleinden. Net als de meer beschaafde rassen gebruiken zij ossen en paarden om goederen en wapens over lange afstanden te vervoeren. Zij communiceren met elkaar met behulp van getrainde raven, en houden gemene wolven om gevangenen te bewaken en hobgoblin kampen te beschermen. Hobgoblin cavalerie gebruikt getrainde worgs als strijdrossen, op dezelfde manier als goblins op wolven rijden. Sommige stammen houden zelfs vleesetende apen als vechtdieren."
											]
										},
										{
											"name": "Conquer and Control",
											"type": "entries",
											"entries": [
												"Hobgoblins eisen land op met overvloedige grondstoffen, en ze kunnen worden gevonden in bossen en bergen, in de buurt van mijnen en nederzettingen van mensachtigen, en overal waar hout, metaal, en potentiële slaven kunnen worden gevonden. Zij bouwen en veroveren bolwerken op strategisch voordelige plaatsen, die zij dan gebruiken als verzamelplaatsen om hun gebied uit te breiden.",
												"Hobgoblin krijgsheren worden nooit moe van het vechten, maar ze nemen de wapens niet licht op. Voor ze aanvallen, voeren hobgoblins een grondige verkenning uit om de sterktes en zwaktes van hun vijanden te peilen. Wanneer ze een bolwerk aanvallen, omsingelen ze het eerst om ontsnappingsroutes en bevoorradingslijnen af te snijden, en dan hongeren ze hun vijanden langzaam uit.",
												"Hobgoblins versterken hun eigen bezittingen en versterken bestaande verdedigingswerken met hun eigen innovaties. Of zij zich nu schuilhouden in grotten, kerkers, ruïnes of bossen, zij beschermen hun bolwerken met sloten, hekken, poorten, wachttorens, valstrikken, en ruwe katapulten of ballista's."
											]
										},
										{
											"name": "Legion of Maglubiyet",
											"type": "entries",
											"entries": [
												"Hobgoblins aanbidden Maglubiyet de Machtige, de grote god van de goblinoids. Hoe angstaanjagend deze figuur ook is, hobgoblins vrezen de dood niet, omdat zij geloven dat wanneer zij in de strijd sterven, hun geesten zich bij de geëerde gelederen van Maglubiyet's leger op het vlak van Acheron voegen."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Erky Timbers",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acolieten zijn jongere leden van de clerus, die gewoonlijk verantwoording verschuldigd zijn aan een priester. Zij vervullen verschillende functies in een tempel en krijgen van hun godheid kleine tovermacht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Erky Timbers.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ice Toad",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"In een spelonk in de gletsjerspleet (Tegen de reuzen) bewaakt een groep ijs padden krachtig hun territorium. Golven van koude stralen uit het wezen en treffen degenen die proberen het te naderen, en iedereen die ongelukkig genoeg is om te worden opgeslokt, lijdt aan de kou en aan de spijsverteringssappen van de pad."
							]
						}
					]
				}
			]
		},
		{
			"name": "Giant Skeleton",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"In de Tomb of Horrors ligt een schat soms voor het grijpen. Op zo'n plek blijkt de \"beloning\" voor een poging om kostbaarheden te pakken het bewegende skelet van een reus te zijn - dodelijk, niet alleen vanwege zijn grootte en kracht, maar ook omdat het over verdedigingen beschikt die normaal alleen ondoden met veel grotere kracht bezitten.",
								{
									"name": "Undead Nature ",
									"type": "entries",
									"entries": [
										"Een skelet heeft geen lucht, eten, drinken of slaap nodig."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Great Ulfe",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-TFoF/004-totyp-02-05.webp"
					}
				}
			]
		},
		{
			"name": "Greater Zombie",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Velen die het Graf der Verschrikkingen trotseren, geloven dat ze hun eindbestemming hebben bereikt wanneer ze in een afgelegen crypte een skeletachtige figuur aantreffen. Het is in feite een grotere zombie, een wezen dat op magische wijze uit een humanoïde lijk is gemaakt en veel veerkrachtiger is dan een typische zombie.",
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Een zombie heeft geen lucht, eten, drinken of slaap nodig."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grenl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Goblins zijn kleine, zelfzuchtige mensachtigen met een zwart hart, die zich schuilhouden in grotten, verlaten mijnen, verlaten kerkers en andere troosteloze omgevingen. Individueel zwak, verzamelen goblins zich in grote - soms overweldigende - aantallen. Zij hunkeren naar macht en misbruiken regelmatig het gezag dat zij verkrijgen.",
										{
											"name": "Goblinoids",
											"type": "entries",
											"entries": [
												"Goblins behoren tot een familie van wezens die goblinoids worden genoemd. Hun grotere neven, de hobgoblins en de bugbears, houden ervan om goblins tot onderdanigheid te pesten. Goblins zijn lui en ongedisciplineerd, waardoor ze slechte bedienden, arbeiders en bewakers zijn."
											]
										},
										{
											"name": "Malicious Glee",
											"type": "entries",
											"entries": [
												"Gemotiveerd door hebzucht en kwaadwilligheid, kunnen goblins niet anders dan de weinige keren dat zij de overhand hebben, vieren. Zij dansen, capriolen uithalen van pure vreugde wanneer de overwinning hen toevalt. Zodra hun feest is afgelopen, genieten kobolden van het kwellen van andere wezens en omarmen zij alle soorten van slechtheid."
											]
										},
										{
											"name": "Leaders and Followers",
											"type": "entries",
											"entries": [
												"Goblins worden geregeerd door de sterkste of slimste onder hen. Een goblin baas kan het bevel voeren over een enkel hol, terwijl een goblin koning of koningin (die niets meer is dan een veredelde goblin baas) regeert over honderden goblins, verspreid over meerdere holen om het voortbestaan van de stam te verzekeren. Goblin bazen worden gemakkelijk afgezet, en veel goblin stammen worden overgenomen door hobgoblin krijgsheren of bugbear opperhoofden."
											]
										},
										{
											"name": "Challenging Lairs",
											"type": "entries",
											"entries": [
												"Goblins versieren hun holen met alarmen, ontworpen om de komst van indringers te signaleren. Die holen zitten ook vol nauwe tunnels en schietgaten waar wezens van menselijke grootte niet doorheen kunnen, maar waar kobolden met gemak doorheen kunnen kruipen, zodat ze kunnen vluchten of rondcirkelen en hun vijanden verrassen. Ratten houders en Wolf Riders. Goblins hebben een affiniteit voor ratten en wolven, en voeden hen op om respectievelijk als metgezel en rijdier te dienen. Net als ratten mijden goblins zonlicht en slapen overdag onder de grond. Zoals wolven, zijn zij roedel jagers, moediger gemaakt door hun aantal. Wanneer zij jagen vanop de rug van wolven, gebruiken goblins \"hit-and-run\" aanvallen."
											]
										},
										{
											"name": "Worshipers of Maglubiyet",
											"type": "entries",
											"entries": [
												"Maglubiyet de Machtige, de Heer der Diepten en Duisternis, is de grootste god der kobolden. Hij wordt door de meeste goblins gezien als een 1 meter hoge, door gevechten getekende goblin met een zwarte huid en vuur uit zijn ogen, en wordt niet aanbeden uit aanbidding maar uit angst. Goblins geloven dat wanneer zij sterven in de strijd, hun geesten zich aansluiten bij de rangen van Maglubiyet's leger op het vlak van Acheron. Dit is een \"voorrecht\" dat de meeste goblins vrezen, omdat zij de eeuwige tirannie van de Machtige nog meer vrezen dan de dood."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Guthash",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sommige reuzenratten dragen verachtelijke ziekten die ze verspreiden met hun beten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Jarl Grugnur",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-AtG/011-totyp-06-12.webp"
					}
				}
			]
		},
		{
			"name": "Kaarghaz",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De woeste, gedegenereerde troglodytes hurken in de ondiepe diepten van de Underdark in een voortdurende staat van oorlog tegen hun buren en elkaar. Zij markeren de grenzen van hun territorium met gebarsten botten en schedels, of met pictogrammen die in bloed of mest zijn geschilderd.",
										"Misschien wel de meest walgelijke van alle mensachtigen, troglodytes eten alles wat ze kunnen verorberen. Ze leven in vuiligheid. De muren van hun grotwoningen zijn besmeurd met vuil, olieachtige afscheidingen, en het puin van hun vuile feestmaal.",
										{
											"name": "Simpleminded Brutes",
											"type": "entries",
											"entries": [
												"Troglodytes hebben een eenvoudige, gemeenschappelijke cultuur die bijna geheel gewijd is aan het verwerven van voedsel. Troglodytes zijn te eenvoudig om meer dan een paar dagen in de toekomst te plannen, en zijn dus afhankelijk van voortdurende rooftochten en de jacht om te overleven. Zij scheppen een sadistisch genoegen in het jagen op intelligente wezens die zwakker zijn dan zijzelf en kennen geen genade met degenen die zij vangen en naar hun hol slepen om verslonden te worden. De grootste en taaiste troglodytes leiden de jacht en worden de leiders van hun stammen. Als een leider echter enige zwakte of aarzeling vertoont, vallen andere troglodytes hem aan en eten hem in een razernij op.",
												"Troglodytes maken weinig en bouwen minder, en scharrelen hun bezittingen bij elkaar van hun prooi. Ze begrijpen de waarde van metalen wapens en harnassen, en vechten onder elkaar voor het recht om dergelijke voorwerpen te hebben. Een troglodietenstam kan uiteengereten worden door gevechten om één enkel langzwaard."
											]
										},
										{
											"name": "Devotees of Laogzed",
											"type": "entries",
											"entries": [
												"Sommige troglodieten vereren Laogzed, een demonische, monsterlijk vette paddenhagedis die in de Afgrond sluimert. Laogzed biedt de troglodieten niets in ruil behalve aspiratie, want het is de droom van zijn troglodietenaanbidders om net zo dik, weldoorvoed en vermoeid tevreden te worden als hij schijnt te zijn."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kelson Darktreader",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/011-totyp-05-11.png"
					}
				}
			]
		},
		{
			"name": "King Snurre",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/King Snurre.webp"
					}
				}
			]
		},
		{
			"name": "Lahnis",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/009-totyp-05-10.png"
					}
				}
			]
		},
		{
			"name": "Lumalia",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/017-totyp-05-17.png"
					}
				}
			]
		},
		{
			"name": "Malformed Kraken",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De Doomvault (Dead in Thay) bevat een aantal bewoners die niet alle eigenschappen of bekwaamheden hebben van normale wezens van hun soort. Verreweg de machtigste van deze \"inferieure\" wezens is een misvormde kraken die in een zoutwaterzwembad wordt gehouden en niet zo groot of zo duurzaam is als een echte kraken"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mennek Ariz",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/019-totyp-05-19.png"
					}
				}
			]
		},
		{
			"name": "Nereid",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Een van de meest uitnodigende plaatsen in het Verborgen Heiligdom van Tamoachan is een zacht verlichte poel van water, waar een lieflijk wezen naast zit dat een aangenaam deuntje zingt. De figuur is een nereïde - een vals waterwezen dat zijn omgeving naar zijn hand kan zetten. Mannelijk of vrouwelijk, een nereïde is van een buitenaardse schoonheid."
							]
						}
					]
				}
			]
		},
		{
			"name": "Nimira",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De tirannieke duergar, ook bekend als grijze dwergen, wonen in fantastische steden diep in het Underdark. Met behulp van oude dwergenkennis en ontelbare slaven werken ze onvermoeibaar aan de uitbreiding van hun onderaardse koninkrijken.",
										"De meeste duergar (ook de vrouwen) zijn kaal en hebben een asgrauwe huid. Zij dragen saaie kleding, ontworpen om in steen op te gaan, samen met eenvoudige sieraden die hun strenge en utilitaire houding weerspiegelen.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"De duergar waren ooit dwergen, voordat hun hebzucht en eindeloze graven onder de aarde hen in contact brachten met de geestverruimers. Generaties lang gevangen gehouden door de illithiden, wonnen de dwergen uiteindelijk hun onafhankelijkheid met de hulp van de kwade god Laduguer. De slavernij had hen echter voor altijd veranderd, waardoor hun geesten verduisterd waren en de duergar net zo slecht werden als de tirannen waaraan ze waren ontsnapt. Ondanks het winnen van hun vrijheid zijn duergar sombere, pessimistische wezens zonder vertrouwen, altijd zwoegend en klagend, zonder een herinnering aan wat het betekent om gelukkig of trots te zijn. Hun vakmanschap en hun prestaties blijven bestaan, maar ze zijn verstoken van warmte of kunstzinnigheid.",
												"Duergar voeren oorlog tegen hun dwergenverwanten en alle andere onderaardse rassen. Zij sluiten bondgenootschappen als dat goed uitkomt, en verbreken die als zij niets meer te winnen hebben. Zij nemen slaven en houden die om in het Underdark te zwoegen, en beschouwen hen als gratis werkkrachten en ruw betaalmiddel."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Net als dwergen hebben duergar een sterk gestel. Naast hun fysieke uithoudingsvermogen hebben duergar ook een ongelooflijke mentale vastberadenheid, die ze te danken hebben aan hun tijd als slaven van de illithiden. De geest van een duergar is een vesting, in staat om charmes, illusies en andere spreuken af te weren."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"Het Underdark is verzadigd met vreemde magische krachten, die de duergar gedurende generaties van gevangenschap heeft geabsorbeerd. Een duergar kan voor korte tijd in grootte en kracht toenemen en een machtige krijger ter grootte van een oger worden. Als hij geconfronteerd wordt met een vijand die hij niet kan bevechten, of als hij wezens bespiedt die zijn territorium naderen, kan hij net zo makkelijk {@condition invisible} worden om weg te glippen in de duisternis. Eeuwen doorgebracht in het Underdark hebben ook hun {@sense darkvision} scherper gemaakt, waardoor ze twee keer zo ver kunnen zien als andere dwergen. Dit scherpe zicht heeft echter een prijs, want het zicht van een duergar wordt aangetast door zonlicht."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, de Heer van de Negen Hells, staat erom bekend dat hij zich voordoet als de goden van de duergar om het kwaad in de harten van de grijze dwergen te cultiveren. Hij biedt hen goddelijke leiding en wraak op hun vijanden, terwijl hij hen aanspoort tot grotere daden van tirannie, terwijl hij zijn ware identiteit verbergt."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Obmi",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Obmi.webp"
					}
				}
			]
		},
		{
			"name": "Phaia",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/010-totyp-05-11a.png"
					}
				}
			]
		},
		{
			"name": "Sea Lion",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Deze grote zeezoogdieren leven langs kustgebieden en rond eilanden in zee"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Sea Lion.jpg"
					}
				}
			]
		},
		{
			"name": "Sir Braford",
			"source": "TftYP",
			"entries": [
				"Tijdens een reis in de buurt van de Zonloze Citadel werden Sir Braford en zijn metgezellen gevangen genomen door goblins. De jonge paladijn van Pelor is gecorrumpeerd door de sinistere Gulthias Boom en zwaait nu met zijn magische zwaard, {@item Shatterspike|TftYP}, namens een ander soort \"godheid\"."
			]
		},
		{
			"name": "Siren",
			"source": "TftYP",
			"entries": [
				"Gevangen in een met mist gevulde kamer in de Tombe der Verschrikkingen, is Siren het bewijs van Acererak's harteloze gevoel voor humor. Dit mysterieuze fey wezen verlangt ernaar te worden vrijgelaten, maar een betovering van de demilich verhindert haar bezoekers te vertellen hoe ze die taak kunnen volbrengen. Als iemand erin slaagt haar te bevrijden, belooft ze een levenslange vriendin te zijn."
			]
		},
		{
			"name": "Snarla",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een weerwolf is een woest roofdier. In zijn mensachtige vorm heeft een weerwolf verhoogde zintuigen, een vurig temperament en de neiging om zeldzaam vlees te eten. Zijn wolfsvorm is een angstaanjagend roofdier, maar zijn hybride vorm is nog veel angstaanjagender: een behaard en gespierd menselijk lichaam met daarop een razende wolvenkop. Een weerwolf kan in hybride vorm met wapens omgaan, maar geeft de voorkeur aan het verscheuren van vijanden met zijn krachtige klauwen en beet.",
										"De meeste weerwolven ontvluchten beschaafde landen niet lang nadat ze besmet zijn geraakt. Zij die de vloek verwerpen vrezen wat er zal gebeuren als ze bij hun vrienden en familie blijven. Degenen die de vloek omarmen vrezen ontdekking en de gevolgen van hun moorddadige daden. In het wild vormen weerwolven roedels die ook wolven en dire wolven omvatten."
									]
								},
								{
									"type": "entries",
									"name": "Lycanthropes",
									"entries": [
										"Een van de oudste en meest gevreesde vervloekingen, lycantropie, kan de meest beschaafde mensachtige veranderen in een razend beest. In zijn natuurlijke, mensachtige gedaante ziet een door lycantropie vervloekt wezen eruit als zijn normale zelf. Na verloop van tijd krijgen veel lycantropen echter trekken die doen denken aan hun dierlijke vorm. In die dierlijke vorm lijkt een lycantroop op een krachtige versie van een normaal dier. Als je goed kijkt, zie je in zijn ogen een vage vonk van onnatuurlijke intelligentie en hij kan rood opgloeien in het donker.",
										"Kwade lycantropen verbergen zich onder het gewone volk en duiken 's nachts op in dierlijke gedaante om terreur en bloedvergieten te zaaien, vooral bij volle maan. Goede lycantropen zijn teruggetrokken en voelen zich niet op hun gemak bij andere beschaafde wezens. Ze leven vaak alleen in de wildernis, ver van dorpen en steden.",
										{
											"name": "Curse of Lycanthropy",
											"type": "entries",
											"entries": [
												"Een mensachtig wezen kan worden getroffen door de vloek van lycantropie nadat het gewond is geraakt door een lycantroop, of als een of beide ouders lycantroop zijn. Een {@spell remove curse} spreuk kan een getroffen lycantroop van de vloek verlossen, maar een natuurlijk geboren lycantroop kan alleen met een wens van de vloek worden verlost.",
												"Een lycanthroop kan ofwel zijn vloek weerstaan ofwel hem omhelzen. Door de vloek te weerstaan, behoudt een lycanthroop zijn normale gedrag en persoonlijkheid in een mensachtige vorm. Hij leeft zijn leven zoals hij dat altijd gedaan heeft en begraaft diep de beestachtige driften die in hem woeden. Wanneer echter de volle maan opkomt, wordt de vloek te sterk om te weerstaan en transformeert het individu in zijn beestvorm - of in een afschuwelijke hybride vorm die dierlijke en humanoïde trekken combineert. Als de maan afneemt, kan het beest weer onder controle worden gebracht. Vooral als het vervloekte wezen zich niet bewust is van zijn toestand, kan het zich de gebeurtenissen van zijn transformatie niet herinneren, hoewel die herinneringen een lycanthroop vaak als bloedige dromen achtervolgen.",
												"Sommige individuen zien het nut niet in van vechten tegen de vloek en accepteren wat ze zijn. Mettertijd en door ervaring leren ze hun vermogen om van gedaante te veranderen onder de knie te krijgen en kunnen ze naar believen de gedaante van een beest of een hybride aannemen. De meeste lycantropes die hun beestachtige aard omarmen, bezwijken aan bloeddorst en worden kwaadaardige, opportunistische wezens die op de zwakken jagen.",
												"Variant: Niet-menselijke Lycanthropes",
												"De statistieken in dit deel gaan uit van een menselijk wezen als basis. Je kunt de statistieken echter ook gebruiken om niet-menselijke lycantropen te representeren, door waarheidsgetrouwheid toe te voegen door een niet-menselijke lycantroop een of meer van zijn humanoïde raskenmerken te laten behouden. Bijvoorbeeld, een elf weerwolf kan de eigenschap Fey Ancestry hebben.",
												"Wanneer een weerbeer transformeert, wordt hij enorm groot en slaat met wapens of klauwen. Hij vecht met de woestheid van een beer, hoewel hij zelfs in zijn beestachtige gedaante bijten vermijdt om zijn vloek niet door te geven. Gewoonlijk geeft een weerbeer zijn lycantropie alleen door aan uitverkoren metgezellen of leerlingen, die de tijd die volgt doorbrengen met het helpen van de nieuwe lycantroop om de vloek te accepteren en te beheersen.",
												"Solitaire wezens, weerberen fungeren als bewakers over hun territorium, beschermen flora en fauna tegen het binnendringen van mensachtigen of monsterachtigen. Hoewel de meeste weerberen een goede gezindheid hebben, zijn sommige net zo slecht als andere lycanthropen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Player Characters as Lycanthropes",
									"entries": [
										"Een personage dat een lycanthroop wordt, behoudt zijn of haar statistieken behalve zoals gespecificeerd door het lycanthroop type. Het karakter krijgt de snelheden van de lycanthrope in niet-humanoïde vorm, schade-immuniteiten, eigenschappen, en acties die geen uitrusting vereisen. Het personage is bedreven in de natuurlijke aanvallen van de lycanthrope, zoals zijn beet of klauwen, die schade toebrengen zoals aangegeven in de statistieken van de lycanthrope. Het personage kan niet spreken in dierlijke vorm.",
										"Een niet-lycanthrope humanoïde die wordt getroffen door een aanval die de vloek van lycanthropie draagt, moet slagen op een Constitution saving throw (DC 8 + de vaardigheidsbonus van de lycanthrope + de Constitution modifier van de lycanthrope) of vervloekt worden. Als het karakter de vloek omarmt, wordt zijn of haar karakterlijn de karakterlijn die voor de lycanthrope is gedefinieerd. De DM is vrij om te beslissen dat een verandering in uitlijning het personage onder DM controle plaatst totdat de vloek van lycantropie is verwijderd.",
										"De volgende informatie geldt voor specifieke lycantropen.",
										{
											"name": "Werebear",
											"type": "entries",
											"entries": [
												"Het karakter krijgt een sterkte van 19 als zijn of haar score niet al hoger is, en een +1 bonus op AC als hij of zij in de vorm van een beer of hybride is (door natuurlijke bepantsering). Aanval en schade voor de natuurlijke wapens zijn gebaseerd op kracht."
											]
										},
										{
											"name": "Wereboar",
											"type": "entries",
											"entries": [
												"Het karakter krijgt een sterkte van 17 als zijn of haar score niet al hoger is, en een +1 bonus op AC als hij of zij in everzwijn- of hybridevorm is (door natuurlijke bepantsering). Aanval en schade voor de slagtanden zijn gebaseerd op Kracht. Voor de Charge eigenschap is de DC 8 + de vaardigheidsbonus van het personage + de Strength modifier."
											]
										},
										{
											"name": "Wererat",
											"type": "entries",
											"entries": [
												"Het karakter krijgt een Dexterity van 15 als zijn of haar score nog niet hoger is. Aanval en schade voor de beet zijn gebaseerd op de Strength en Dexterity van het personage, welke het hoogst is."
											]
										},
										{
											"name": "Weretiger",
											"type": "entries",
											"entries": [
												"Het karakter krijgt een sterkte van 17 als zijn of haar score nog niet hoger is. Aanval en schade voor de natuurlijke wapens zijn gebaseerd op de sterkte. Voor de eigenschap Springen is de DC 8 + de bekwaamheidsbonus van het personage + de modificator Sterkte."
											]
										},
										{
											"name": "Werewolf",
											"type": "entries",
											"entries": [
												"Het karakter krijgt een sterkte van 15 als zijn of haar score niet al hoger is, en een +1 bonus op AC als hij of zij in wolf- of hybridevorm is (door natuurlijke bepantsering). Aanval en schade voor de natuurlijke wapens zijn gebaseerd op kracht."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Snurrevin",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De tirannieke duergar, ook bekend als grijze dwergen, wonen in fantastische steden diep in het Underdark. Met behulp van oude dwergenkennis en ontelbare slaven werken ze onvermoeibaar aan de uitbreiding van hun onderaardse koninkrijken.",
										"De meeste duergar (ook de vrouwen) zijn kaal en hebben een asgrauwe huid. Zij dragen saaie kleding, ontworpen om in steen op te gaan, samen met eenvoudige sieraden die hun strenge en utilitaire houding weerspiegelen.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"De duergar waren ooit dwergen, voordat hun hebzucht en eindeloze graven onder de aarde hen in contact brachten met de geestverruimers. Generaties lang gevangen gehouden door de illithiden, wonnen de dwergen uiteindelijk hun onafhankelijkheid met de hulp van de kwade god Laduguer. De slavernij had hen echter voor altijd veranderd, waardoor hun geesten verduisterd waren en de duergar net zo slecht werden als de tirannen waaraan ze waren ontsnapt. Ondanks het winnen van hun vrijheid zijn duergar sombere, pessimistische wezens zonder vertrouwen, altijd zwoegend en klagend, zonder een herinnering aan wat het betekent om gelukkig of trots te zijn. Hun vakmanschap en hun prestaties blijven bestaan, maar ze zijn verstoken van warmte of kunstzinnigheid.",
												"Duergar voeren oorlog tegen hun dwergenverwanten en alle andere onderaardse rassen. Zij sluiten bondgenootschappen als dat goed uitkomt, en verbreken die als zij niets meer te winnen hebben. Zij nemen slaven en houden die om in het Underdark te zwoegen, en beschouwen hen als gratis werkkrachten en ruw betaalmiddel."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Net als dwergen hebben duergar een sterk gestel. Naast hun fysieke uithoudingsvermogen hebben duergar ook een ongelooflijke mentale vastberadenheid, die ze te danken hebben aan hun tijd als slaven van de illithiden. De geest van een duergar is een vesting, in staat om charmes, illusies en andere spreuken af te weren."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"Het Underdark is verzadigd met vreemde magische krachten, die de duergar gedurende generaties van gevangenschap heeft geabsorbeerd. Een duergar kan voor korte tijd in grootte en kracht toenemen en een machtige krijger ter grootte van een oger worden. Als hij geconfronteerd wordt met een vijand die hij niet kan bevechten, of als hij wezens bespiedt die zijn territorium naderen, kan hij net zo makkelijk {@condition invisible} worden om weg te glippen in de duisternis. Eeuwen doorgebracht in het Underdark hebben ook hun {@sense darkvision} scherper gemaakt, waardoor ze twee keer zo ver kunnen zien als andere dwergen. Dit scherpe zicht heeft echter een prijs, want het zicht van een duergar wordt aangetast door zonlicht."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, de Heer van de Negen Hells, staat erom bekend dat hij zich voordoet als de goden van de duergar om het kwaad in de harten van de grijze dwergen te cultiveren. Hij biedt hen goddelijke leiding en wraak op hun vijanden, terwijl hij hen aanspoort tot grotere daden van tirannie, terwijl hij zijn ware identiteit verbergt."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stone Dragon Statue",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-THSoT/010-totyp-03-13.webp"
					}
				}
			]
		},
		{
			"name": "Tarul Var",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nadat hij faalde in een eerdere opdracht voor de Rode Tovenaars, is de lich Tarul Var afgezonderd in de Doomvault (Dead in Thay), waar hij de aandacht van Szass Tam probeert te vermijden. Indringers die zijn verblijfplaats ontdekken worden door de lich en zijn gevreesde krijgers aangevallen, maar als Var op het randje van de dood wordt gebracht, kan hij onderhandelen over een kans om uit de kerker te ontsnappen.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Een lich heeft geen lucht, eten, drinken of slaap nodig."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Tarul Var.jpg"
					}
				}
			]
		},
		{
			"name": "Tecuziztecatl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Een reuzenslak genaamd Tecuziztecatl, de Heer der Slakken. Tecuziztecatl (TayCOO-zeez-tay-COT-el) is zeer intelligent en een echte opschepper. In oude overleveringen werd hij beschouwd als verwant aan de maan, een feit waar hij nogal trots op is. Tijdens een gevecht vertelt de slak in Olman wat hij van plan is met de personages en hoe hopeloos hun situatie is."
							]
						}
					]
				}
			]
		},
		{
			"name": "Thayan Apprentice",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Thayan Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "The Keeper",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/The Keeper.webp"
					}
				}
			]
		},
		{
			"name": "Tloques-Popolocas",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ontwaakt in een eindeloze nacht, hongeren vampieren naar het leven dat ze verloren hebben en stillen die honger door het bloed van de levenden te drinken. Vampieren verafschuwen zonlicht, want de aanraking ervan verbrandt hen. Zij werpen nooit schaduwen of reflecties, en elke vampier die zich onopgemerkt onder de levenden wil begeven, houdt zich op in de duisternis en ver van reflecterende oppervlakken.",
										{
											"name": "Dark Desires",
											"type": "entries",
											"entries": [
												"Of een vampier nu wel of geen herinneringen uit zijn vorige leven heeft, zijn emotionele gehechtheid verdort als eens zuivere gevoelens verdraaid worden door de ondood. Liefde verandert in een hongerige obsessie, terwijl vriendschap bittere jaloezie wordt. In plaats van emoties streven vampieren fysieke symbolen na van wat ze verlangen, zodat een vampier op zoek naar liefde zich kan fixeren op een jonge schoonheid. Een kind kan een object van fascinatie worden voor een vampier die geobsedeerd is door jeugd en potentie. Anderen omringen zich met kunst, boeken, of sinistere voorwerpen zoals marteltuigen of trofeeën van wezens die ze hebben gedood.",
												{
													"name": "Born from Death",
													"entries": [
														" De meeste slachtoffers van een vampier worden vampiergebroed, vraatzuchtige wezens met de honger naar bloed van een vampier, maar onder controle van de vampier die hen gemaakt heeft. Als een echte vampier een gebroed toelaat bloed te zuigen uit zijn eigen lichaam, verandert het gebroed in een echte vampier die niet langer onder controle staat van zijn meester. Weinig vampieren zijn bereid om hun controle op deze manier op te geven. Vampiergebroed krijgt een vrije wil wanneer hun schepper sterft."
													],
													"type": "entries"
												}
											]
										},
										{
											"name": "Chained to the Grave",
											"type": "entries",
											"entries": [
												"Elke vampier blijft gebonden aan zijn kist, crypte of grafplaats, waar hij overdag moet rusten. Als een vampier geen formele begrafenis heeft gekregen, moet hij onder een voet aarde liggen op de plaats van zijn overgang naar de ondoodheid. Een vampier kan zijn begraafplaats verplaatsen door zijn kist of een aanzienlijke hoeveelheid grafaarde naar een andere plaats te vervoeren. Sommige vampieren richten op deze manier meerdere rustplaatsen in."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Noch een vampier noch een vampierengebroed heeft lucht nodig."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Vampire's Lair",
									"entries": [
										"Een vampier kiest een grootse maar verdedigbare locatie voor zijn hol, zoals een kasteel, een versterkt landhuis of een ommuurde abdij. Hij verbergt zijn kist in een ondergrondse crypte of gewelf, bewaakt door vampiergebroed of andere trouwe nachtwezens."
									]
								},
								{
									"type": "entries",
									"name": "Player Characters as Vampires",
									"entries": [
										"De spelstatistieken van een personage dat verandert in een vampierengebroed en vervolgens in een vampier veranderen niet, behalve dat de Strength-, Dexterity- en Constitution-scores van het personage 18 worden als ze niet hoger zijn. Bovendien, het karakter krijgt de vampier schade weerstanden, {@sense darkvision}, eigenschappen, en acties. Aanval en schade rollen voor de aanvallen van de vampier zijn gebaseerd op Strength.",
										"De save DC voor Charm is 8 + de proficiency bonus van de vampier + de Charisma modifier van de vampier. De uitlijning van het personage wordt lawful evil, en de DM kan de controle over het personage overnemen totdat het vampirisme wordt teruggedraaid met een {@spell wish} spreuk of het personage wordt gedood en weer tot leven wordt gewekt.",
										{
											"type": "inset",
											"name": "Strahd von Zarovich",
											"entries": [
												"Als briljant denker en bekwaam krijger vocht Strahd von Zarovich in ontelbare gevechten voor zijn volk. Toen oorlog en moord hem uiteindelijk van zijn jeugd en kracht hadden beroofd, vestigde hij zich in de afgelegen vallei van Barovia en bouwde een kasteel op een torenhoge bergtop, vanwaar hij zijn land kon overzien. Zijn broer Sergej kwam bij hem wonen in kasteel Ravenloft en werd Strahd's raadgever en constante metgezel.",
												"Strahd zag in zijn broer alles wat hij verloren had. Sergei was knap en jong, terwijl Strahd oud en getekend was geworden. Wrok kleurde hun relatie, en veranderde uiteindelijk in haat. Strahd's geliefde, Tatjana, verstootte hem voor Sergej, met wie ze beloofde te trouwen.",
												"In een wanhopige poging Tatjana's hart te winnen, smeedde Strahd een pact met duistere machten dat hem onsterfelijk maakte. Op de bruiloft van Sergei en Tatyana, confronteerde hij zijn broer en doodde hem. Tatjana vluchtte en wierp zich van de muren van Ravenloft. Strahd's bewakers, die hem voor een monster aanzagen, beschoten hem met pijlen. Maar hij stierf niet. Hij werd een vampier - de eerste vampier, volgens vele wijzen.",
												"In de eeuwen sinds zijn transformatie zijn Strahd's lust naar leven en jeugd alleen maar gegroeid. Hij broedt in zijn duistere kasteel, vervloekt de levenden voor het stelen van wat hij verloor, en geeft nooit zijn hand toe in de tragedie die hij creëerde."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Xilonen",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-THSoT/009-totyp-03-10.webp"
					}
				}
			]
		},
		{
			"name": "Yusdrayl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Kobolds zijn lafhartige reptielachtige mensachtigen die de slechte draken aanbidden als halfgoden en hen dienen als volgelingen en slaafjes. Kobolds bewonen drakenholen als ze kunnen, maar komen vaker voor in kerkers, waar ze schatten en snuisterijen verzamelen om aan hun eigen kleine voorraad toe te voegen.",
										{
											"name": "Strength in Numbers",
											"entries": [
												" Kobolds zijn eierleggende wezens. Ze worden snel volwassen en kunnen \"grote wyrms\" van meer dan een eeuw oud worden. Echter, veel kobolds sterven voordat zij hun eerste tien jaar hebben bereikt. Fysiek zwak, zijn ze een makkelijke prooi voor roofdieren. Deze kwetsbaarheid dwingt hen om zich te verenigen. Hun superieure aantallen kunnen gevechten winnen tegen machtige tegenstanders, maar vaak met grote verliezen aan de kant van de kobolds."
											],
											"type": "entries"
										},
										{
											"name": "Tunnelers and Builders",
											"type": "entries",
											"entries": [
												"Kobolds compenseren hun fysieke onbekwaamheid met slimheid in het maken van vallen en het aanleggen van tunnels. Hun holen bestaan uit lage tunnels waar zij zich gemakkelijk door bewegen maar die grotere mensachtigen hinderen. Kobolds doorzeven hun holen ook met vallen. De meest verraderlijke koboldvallen maken gebruik van natuurlijke gevaren en andere wezens. Een struikeldraad kan verbonden zijn met een veerbelaste val die kleipotten met vleesetend groen slijm of kratten met giftige reuzenduizendpoten naar indringers slingert."
											]
										},
										{
											"name": "The Lost God",
											"type": "entries",
											"entries": [
												"Naast de draken die zij vereren, aanbidden kobolds een mindere god genaamd Kurtulmak. Legenden vertellen hoe Kurtulmak diende als Tiamat's vazal in de Negen Hells totdat Garl Glittergold, de god van de kabouters, een sieraad stal uit de schatkamer van de Drakenkoningin. Tiamat stuurde Kurtulmak om het sieraad terug te halen, maar Garl Glittergold haalde een truc uit, waardoor de aarde instortte en de koboldgod voor eeuwig in een ondergronds doolhof gevangen werd gehouden. Om deze reden haten kobolds kabouters en streken van welke aard dan ook. Kurtulmak's meest toegewijde aanbidders wijden zichzelf aan het vinden en bevrijden van hun verloren god uit zijn gevangenisdoolhof."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Yusdrayl.webp"
					}
				}
			]
		}
	]
}