{
	"monsterFluff": [
		{
			"name": "Ash Zombie",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Van ergens in de duisternis klinkt een gorgelende kreun. Een gedaante komt in beeld, een voet voortslepend terwijl het opgeblazen armen en gebroken handen uitheft. De zombie gaat verder, gedreven om iedereen te doden die te langzaam is om aan zijn greep te ontsnappen."
									]
								},
								{
									"type": "entries",
									"name": "Ash Zombies",
									"entries": [
										"Deze zombies zijn ontstaan door de magische verwoesting toen de berg Hotenow dertig jaar geleden uitbarstte. Ze gebruiken het zombie stat blok, met de volgende extra eigenschap.",
										{
											"name": "Ash Puff",
											"type": "entries",
											"entries": [
												"De eerste keer dat de zombie schade oploopt, moet elk levend wezen binnen 2 meter van de zombie slagen op een DC 10 Grondwetsdoodworp of gedurende 1 minuut nadeel ondervinden bij aanvalsrollen, reddingsslagen en vaardigheidscontroles. Een schepsel kan deze worp herhalen aan het einde van elke beurt, zodat het effect vroegtijdig wordt beëindigd bij een succesvolle worp."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Evil Mage",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Kwaadaardige magiërs (zoals Iarno Albrek en Hamun Kost) hongeren naar arcane macht en wonen in geïsoleerde plaatsen, waar zij ongestoord verschrikkelijke magische experimenten kunnen uitvoeren."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mormesk the Wraith",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een Wraith is het onstoffelijk overblijfsel van een bijzonder hatelijk wezen. De meeste Wraith kunnen degenen die ze gedood hebben veranderen in spookachtige ondode dienaars. Mormesk doet dit liever niet, hij laat de doden liever dood blijven."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LMoP/Mormesk the Wraith.webp"
					}
				}
			]
		},
		{
			"name": "Nezznar the Black Spider",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Drow (duistere elfen) zijn een sluw, sluw ondergronds ras dat Lolth, de Demonen Koningin van de Spinnen, vereert.",
								"De Drow samenleving is strikt matriarchaal. Mannelijke Drow worden gedegradeerd tot dienaren, en hoewel de meesten een opleiding tot krijger volgen, worden enkelen, zoals Nezznar, bekwame tovenaars."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LMoP/Nezznar the Black Spider.jpg"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Schurken van Redbrand zijn kleine schurken en meedogenloze handhavers, bedreven in intimidatie en geweld. Ze werken voor geld en hebben geen scrupules."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sildar Hallwinter is een gepensioneerd soldaat en koopman die afkomstig is uit de stad Neverwinter. Hij is een loyaal lid van de Alliantie der Heren, een politieke organisatie die de verschillende vrije steden en dorpen van het Noorden verenigt."
							]
						}
					]
				}
			]
		}
	]
}