{
	"Masters of unlocking magic in everyday objects, artificers are supreme inventors. They see magic as a complex system waiting to be decoded and controlled. Artificers use tools to channel arcane power, crafting temporary and permanent magical objects. To cast a spell, an artificer could use {@item alchemist's supplies|PHB} to create a potent elixir, {@item calligrapher's supplies|PHB} to inscribe a sigil of power on an ally's armor, or {@item tinker's tools|PHB} to craft a temporary charm. The magic of artificers is tied to their tools and their talents.": "Maîtres dans l'art de débloquer la magie dans les objets du quotidien, les artificiers sont des inventeurs suprêmes. Ils considèrent la magie comme un système complexe qui attend d'être décodé et contrôlé. Les artificiers utilisent des outils pour canaliser la puissance des arcanes, en fabriquant des objets magiques temporaires ou permanents. Pour lancer un sort, un artificier peut utiliser {@item alchemist's supplies|PHB} pour créer un élixir puissant, {@item calligrapher's supplies|PHB} pour inscrire un sigil de pouvoir sur l'armure d'un allié, ou {@item tinker's tools|PHB} pour fabriquer un charme temporaire. La magie des artificiers est liée à leurs outils et à leurs talents.",
	"In the world of Eberron, arcane magic has been harnessed as a form of science and deployed throughout society. Artificers reflect this development. Their knowledge of magical devices, and their ability to infuse mundane items with magical energy, allows the grand magical projects of Eberron to continue running. During the Last War, artificers were marshaled on a massive scale. Many lives were saved because of the inventions of brave artificers, but also countless lives were lost because of the mass destruction that artificers' creations unleashed.": "Dans le monde d'Eberron, la magie des arcanes a été exploitée comme une forme de science et déployée dans toute la société. Les artificateurs reflètent ce développement. Leur connaissance des dispositifs magiques et leur capacité à insuffler de l'énergie magique à des objets banals permettent aux grands projets magiques d'Eberron de continuer à fonctionner. Pendant la dernière guerre, les artisans ont été mobilisés à grande échelle. De nombreuses vies ont été sauvées grâce aux inventions de courageux artificiers, mais d'innombrables vies ont également été perdues à cause de la destruction massive que les créations des artificiers ont déclenchée.",
	"Nothing excites an artificer quite like uncovering a new metal or discovering a source of elemental energy. In artificer circles, new inventions and strange discoveries create the most excitement. Artificers who wish to make a mark must find something fresh, rather than uncover someone else's work.": "Rien n'excite plus un artificier que la découverte d'un nouveau métal ou d'une source d'énergie élémentaire. Dans les cercles d'artificiers, les nouvelles inventions et les découvertes étranges sont les plus excitantes. Les artificiers qui souhaitent se démarquer doivent trouver quelque chose de nouveau, plutôt que de découvrir le travail d'un autre.",
	"This drive for novelty pushes artificers to become adventurers. Eberron's main travel routes and populated regions have long since been explored. Thus, artificers take to the edge of civilization in hopes of making the next great discovery in arcane research.": "Cette soif de nouveauté pousse les artificiers à devenir des aventuriers. Les principales routes de voyage et régions peuplées d'Eberron ont été explorées depuis longtemps. Ainsi, les artificiers se rendent aux confins de la civilisation dans l'espoir de faire la prochaine grande découverte en matière de recherche arcanique.",
	"When creating an artificer character, think about your character's background and drive for adventure. Does the character have a rival? What is the character's relationship with the artisan or artificer who taught the basics of the craft? Talk to your DM about the role played by artificers in the campaign, and what sort of organizations and NPCs you might have ties to.": "Lorsque vous créez un personnage d'artificier, pensez à son passé et à son goût pour l'aventure. Le personnage a-t-il un rival ? Quelle est la relation du personnage avec l'artisan ou l'artificier qui lui a enseigné les bases du métier ? Parlez à votre DM du rôle joué par les artisans dans la campagne, et du type d'organisations et de PNJ avec lesquels vous pourriez avoir des liens.",
	"You can make an artificer quickly by following these suggestions. First, put your highest ability score in Intelligence, followed by Constitution or Dexterity. Second, choose the {@background guild artisan} background.": "Vous pouvez faire un artificier rapidement en suivant ces suggestions. Premièrement, mettez votre score de capacité le plus élevé en Intelligence, suivi de la Constitution ou de la Dextérité. Deuxièmement, choisissez le fond {@background guild artisan}.",
	"Eberron is the world most associated with artificers, yet the class can be found throughout the multiverse. In the Forgotten Realms, for example, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the World of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational. In the City of Sigil, artificers share discoveries from throughout the cosmos, and one in particular—the gnome inventor named Vi—runs a multiverse-spanning business from there. In the worldcity Ravnica, the Izzet League trains numerous artificers, the destructiveness of whom is unparalleled in other worlds, except by the tinker gnomes of Krynn.": "Eberron est le monde le plus associé aux artificiers, mais on trouve cette classe dans tout le multivers. Dans les Royaumes oubliés, par exemple, l'île de Lantan abrite de nombreux artificiers, et dans le monde de Dragonlance, les gnomes bricoleurs sont souvent membres de cette classe. Les étranges technologies des Pics de Barrière du monde de Greyhawk ont inspiré certaines personnes à suivre la voie de l'artificier, et à Mystara, diverses nations emploient des artificiers pour maintenir opérationnels les dirigeables et autres dispositifs merveilleux. Dans la Cité de Sigil, les artisans partagent leurs découvertes à travers le cosmos, et l'un d'entre eux en particulier, l'inventeur gnome nommé Vi-, y dirige une entreprise qui s'étend sur plusieurs univers. Dans la ville-monde de Ravnica, la Ligue Izzet forme de nombreux artificiers, dont la capacité de destruction est inégalée dans les autres mondes, à l'exception des gnomes bricoleurs de Krynn.",
	"The creation and operation of gunpowder weapons have been discovered in various corners of the D&D multiverse. If your Dungeon Master uses the rules on firearms in the Dungeon Master's Guide (p. 267) and your artificer has been exposed to the operation of such weapons, your artificer is proficient with them.": "La création et le fonctionnement d'armes à poudre ont été découverts dans différents coins du multivers de D&D. Si votre maître du donjon utilise les règles sur les armes à feu dans le Guide du maître du donjon (p. 267) et que votre artificier a été exposé au fonctionnement de telles armes, votre artificier est compétent en la matière.",
	"If your group uses the optional rule on multiclassing in the Player's Handbook (p. 163), here's what you need to know if you choose artificer as one of your classes.": "Si votre groupe utilise la règle optionnelle sur le multiclassage dans le Manuel du joueur (p. 163), voici ce que vous devez savoir si vous choisissez l'artificier comme l'une de vos classes.",
	"As a multiclass character, you must have at least an Intelligence score of 13 to take a level in this class.": "En tant que personnage multi-classe, vous devez avoir au moins un score d'Intelligence de 13 pour prendre un niveau dans cette classe.",
	"If artificer isn't your initial class, here are the proficiencies you gain when you take your first level as an artificer: light armor, medium armor, shields, {@item thieves' tools|PHB}, {@item tinker's tools|PHB}.": "Si l'artificier n'est pas votre classe initiale, voici les compétences que vous gagnez lorsque vous prenez votre premier niveau en tant qu'artificier : armure légère, armure moyenne, boucliers, {@item thieves' tools|PHB}, {@item tinker's tools|PHB}.",
	"The Arcane Armament feature doesn't give you an additional attack if you also have the Extra Attack feature.": "La caractéristique Armement des arcanes ne vous donne pas d'attaque supplémentaire si vous avez également la caractéristique Attaque supplémentaire.",
	"Add half your levels (rounded up) in the artificer class to the appropriate levels from other classes to determine your available spell slots.": "Ajoutez la moitié de vos niveaux (arrondis au supérieur) dans la classe d'artificier aux niveaux appropriés des autres classes pour déterminer vos emplacements de sorts disponibles.",
	"Masters of invention, artificers use ingenuity and magic to unlock extraordinary capabilities in objects. They see magic as a complex system waiting to be decoded and then harnessed in their spells and inventions. You can find everything you need to play one of these inventors in the next few sections. Artificers use a variety of tools to channel their arcane power. To cast a spell, an artificer might use alchemist's supplies to create a potent elixir, calligrapher's supplies to inscribe a sigil of power, or tinker's tools to craft a temporary charm. The magic of artificers is tied to their tools and their talents, and few other characters can produce the right tool for a job as well as an artificer.": "Maîtres de l'invention, les artificiers utilisent l'ingéniosité et la magie pour débloquer les capacités extraordinaires des objets. Ils considèrent la magie comme un système complexe qui attend d'être décodé, puis exploité dans leurs sorts et leurs inventions. Vous trouverez tout ce dont vous avez besoin pour jouer un de ces inventeurs dans les sections suivantes. Les artificateurs utilisent une variété d'outils pour canaliser leur puissance arcanique. Pour lancer un sort, un artificier peut utiliser des fournitures d'alchimiste pour créer un élixir puissant, des fournitures de calligraphe pour inscrire un sigil de pouvoir, ou des outils de bricoleur pour fabriquer un charme temporaire. La magie des artisans est liée à leurs outils et à leurs talents, et peu d'autres personnages peuvent produire le bon outil pour un travail aussi bien qu'un artisan.",
	"Throughout the D&D multiverse, artificers create inventions and magic items of peace and war. Many lives have been brightened or saved because of the work of kind artificers, but countless lives have also been lost because of the mass destruction unleashed by certain artificers' creations.": "À travers le multivers de D&D, les artificiers créent des inventions et des objets magiques de paix et de guerre. De nombreuses vies ont été éclairées ou sauvées grâce au travail de gentils artificiers, mais d'innombrables vies ont également été perdues à cause de la destruction massive déclenchée par les créations de certains artificiers.",
	"In the Forgotten Realms, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the world of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational.": "Dans les Royaumes oubliés, l'île de Lantan abrite de nombreux artificiers, et dans le monde de Dragonlance, les gnomes bricoleurs sont souvent membres de cette classe. Les étranges technologies des Pics de Barrière du monde de Greyhawk ont inspiré certaines personnes à suivre la voie de l'artificier, et dans Mystara, diverses nations emploient des artificiers pour maintenir opérationnels les dirigeables et autres dispositifs merveilleux.",
	"Artificers in the City of Sigil share discoveries from throughout the multiverse, and from there, the gnome artificer Vi runs a cosmos-spanning business that hires adventurers to fix problems that others deem unfixable. In Vi's home world, Eberron, magic is harnessed as a form of science and deployed throughout society, largely as a result of the wondrous ingenuity of artificers.": "Les artificiers de la Cité de Sigil partagent leurs découvertes à travers le multivers, et à partir de là, l'artificier gnome Vi dirige une entreprise à l'échelle du cosmos qui engage des aventuriers pour résoudre les problèmes que d'autres jugent insolubles. Dans le monde d'origine de Vi, Eberron, la magie est exploitée comme une forme de science et déployée dans toute la société, en grande partie grâce à la merveilleuse ingéniosité des artificiers.",
	"To create an artificer, consult the subsections which give you hit points, proficiencies, and starting equipment. Then look at the Artificer table to see which features you get at each level. The descriptions of those features appear below.": "Pour créer un artificier, consultez les sous-sections qui vous donnent les points de vie, les compétences et l'équipement de départ. Ensuite, consultez la table Artificier pour voir quelles caractéristiques vous obtenez à chaque niveau. Les descriptions de ces caractéristiques apparaissent ci-dessous.",
	"Artificers invent cutting-edge problems, then try to solve them-loudly and often with collateral damage.": "Les artificiers inventent des problèmes de pointe, puis tentent de les résoudre - bruyamment et souvent avec des dommages collatéraux.",
	"If your group uses the optional rule on multiclassing in the {@book Player's Handbook|PHB}, here's what you need to know if you choose artificer as one of your classes.": "Si votre groupe utilise la règle optionnelle sur le multiclassage dans le {@book Player's Handbook|PHB}, voici ce que vous devez savoir si vous choisissez l'artificier comme l'une de vos classes.",
	"As a multiclass character, you must have at least an Intelligence score of 13 to take a level in this class, or to take a level in another class if you are already an artificer.": "En tant que personnage multi-classe, vous devez avoir au moins un score d'Intelligence de 13 pour prendre un niveau dans cette classe, ou pour prendre un niveau dans une autre classe si vous êtes déjà un artificier.",
	"Masters of unlocking magic in everyday objects, artificers are supreme inventors. They see magic as a complex system waiting to be decoded and controlled. Artificers use tools to channel arcane power, crafting magical objects. To cast a spell, an artificer could use {@item alchemist's supplies|PHB} to create a potent elixir, {@item calligrapher's supplies|PHB} to inscribe a sigil of power on an ally's armor, or {@item tinker's tools|PHB} to craft a temporary charm. The magic of artificers is tied to their tools and their talents.": "Maîtres dans l'art de débloquer la magie dans les objets du quotidien, les artificiers sont des inventeurs suprêmes. Ils considèrent la magie comme un système complexe qui attend d'être décodé et contrôlé. Les artisans utilisent des outils pour canaliser la puissance des arcanes et fabriquer des objets magiques. Pour lancer un sort, un artificier peut utiliser {@item alchemist's supplies|PHB} pour créer un élixir puissant, {@item calligrapher's supplies|PHB} pour inscrire un sigil de pouvoir sur l'armure d'un allié, ou {@item tinker's tools|PHB} pour fabriquer un charme temporaire. La magie des artificiers est liée à leurs outils et à leurs talents.",
	"In the world of Eberron, arcane magic has been harnessed as a form of science and deployed throughout society. Artificers reflect this development. Their knowledge of magical devices, and their ability to infuse mundane items with magic, allows Eberron's most miraculous projects to continue.": "Dans le monde d'Eberron, la magie des arcanes a été exploitée comme une forme de science et déployée dans toute la société. Les Artificateurs reflètent ce développement. Leur connaissance des dispositifs magiques et leur capacité à insuffler de la magie à des objets banals permettent aux projets les plus miraculeux d'Eberron de se poursuivre.",
	"During the Last War, artificers were marshaled on a massive scale. Many lives were saved because of the inventions of brave artificers, but countless lives were also lost because of the mass destruction unleashed by their creations.": "Pendant la dernière guerre, les artificiers ont été mobilisés à grande échelle. De nombreuses vies ont été sauvées grâce aux inventions de courageux artificiers, mais d'innombrables vies ont également été perdues à cause de la destruction massive déclenchée par leurs créations.",
	"Nothing excites an artificer quite like uncovering a new metal or discovering a source of elemental energy. In artificer circles, new inventions and strange discoveries create the most excitement. Artificers who wish to make their mark must innovate, creating something fresh, rather than iterating on familiar designs.": "Rien n'excite plus un artificier que la découverte d'un nouveau métal ou d'une source d'énergie élémentaire. Dans les cercles d'artificiers, les nouvelles inventions et les découvertes étranges sont les plus excitantes. Les artificiers qui souhaitent faire leur marque doivent innover, créer quelque chose de nouveau, plutôt que d'itérer sur des modèles familiers.",
	"This drive for novelty pushes artificers to become adventurers. Eberron's main travel routes and populated regions have long since been explored. Thus, artificers seek the frontiers of civilization in hopes of making the next great discovery in arcane research.": "Cette soif de nouveauté pousse les artificiers à devenir des aventuriers. Les principales routes de voyage et régions peuplées d'Eberron ont été explorées depuis longtemps. Ainsi, les artificiers cherchent les frontières de la civilisation dans l'espoir de faire la prochaine grande découverte dans la recherche arcanique.",
	"When creating an artificer, think about your character's relationship with the artisan who taught them their craft. Does the character have a rival? Talk to your DM about the role played by artificers in the campaign and the sort of organizations you might have ties to.": "Lorsque vous créez un artificier, pensez à la relation de votre personnage avec l'artisan qui lui a enseigné son métier. Le personnage a-t-il un rival ? Discutez avec votre DM du rôle joué par les artisans dans la campagne et du type d'organisations avec lesquelles vous pourriez avoir des liens.",
	"Eberron is the world most associated with artificers, yet the class can be found throughout the D&D multiverse. In the Forgotten Realms, for example, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the World of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational. In the City of Sigil, artificers share discoveries from throughout the cosmos, and one in particular—the gnome inventor Vi—has run a multiverse-spanning business from there since leaving the world of her birth, Eberron. In the world-city Ravnica, the Izzet League trains numerous artificers, the destructiveness of whom is unparalleled in other worlds—except, perhaps, by the tinker gnomes of Krynn.": "Eberron est le monde le plus associé aux artificiers, mais on trouve cette classe dans tout le multivers de D&D. Dans les Royaumes oubliés, par exemple, l'île de Lantan abrite de nombreux artificiers, et dans le monde de Dragonlance, les gnomes bricoleurs sont souvent membres de cette classe. Les étranges technologies des Pics de Barrière du monde de Greyhawk ont inspiré certaines personnes à suivre la voie de l'artificier, et à Mystara, diverses nations emploient des artificiers pour maintenir opérationnels les dirigeables et autres dispositifs merveilleux. Dans la Cité de Sigil, les artisans partagent leurs découvertes à travers le cosmos, et l'un d'entre eux en particulier, l'inventeur gnome Vi-, dirige une entreprise couvrant plusieurs univers depuis qu'elle a quitté son monde natal, Eberron. Dans la ville-monde de Ravnica, la ligue Izzet forme de nombreux artificiers, dont la capacité de destruction est inégalée dans les autres mondes, à l'exception peut-être des gnomes bricoleurs de Krynn.",
	"At 1st level, you learn how to invest a spark of magic into mundane objects. To use this ability, you must have {@item thieves' tools|PHB} or {@item artisan's tools|PHB} in hand. You then touch a Tiny nonmagical object as an action and give it one of the following magical properties of your choice:": "Au 1er niveau, vous apprenez à investir une étincelle de magie dans des objets banals. Pour utiliser cette capacité, vous devez avoir {@item thieves' tools|PHB} ou {@item artisan's tools|PHB} en main. Vous touchez alors un objet non-magique minuscule en tant qu'action et lui donnez l'une des propriétés magiques suivantes de votre choix :",
	"The object sheds bright light in a 5-foot radius and dim light for an additional 5 feet.": "L'objet diffuse une lumière vive dans un rayon de 1,5 mètre et une lumière faible sur 1,5 mètre supplémentaire.",
	"Whenever tapped by a creature, the object emits a recorded message that can be heard up to 10 feet away. You utter the message when you bestow this property on the object, and the recording can be no more than 6 seconds long.": "Lorsqu'il est capté par une créature, l'objet émet un message enregistré qui peut être entendu jusqu'à 3 mètres de distance. Vous prononcez le message lorsque vous conférez cette propriété à l'objet, et l'enregistrement ne peut durer plus de 6 secondes.",
	"The object continuously emits your choice of an odor or a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 10 feet away.": "L'objet émet en permanence une odeur ou un son non verbal (vent, vagues, gazouillis, etc.) de votre choix. Le phénomène choisi est perceptible jusqu'à 3 mètres de distance.",
	"A static visual effect appears on one of the object's surfaces. This effect can be a picture, up to 25 words of text, lines and shapes, or a mixture of these elements, as you like.": "Un effet visuel statique apparaît sur l'une des surfaces de l'objet. Cet effet peut être une image, jusqu'à 25 mots de texte, des lignes et des formes, ou un mélange de ces éléments, selon votre choix.",
	"The chosen property lasts indefinitely. As an action, you can touch the object and end the property early.": "La propriété choisie dure indéfiniment. En tant qu'action, vous pouvez toucher l'objet et mettre fin à la propriété de manière anticipée.",
	"You can bestow magic on multiple objects, touching one object each time you use this feature, though a single object can only bear one property at a time. The maximum number of objects you can affect with this feature at one time is equal to your Intelligence modifier (minimum of one object). If you try to exceed your maximum, the oldest property immediately ends, and then the new property applies.": "Vous pouvez conférer de la magie à plusieurs objets, en touchant un objet à chaque fois que vous utilisez cette caractéristique, bien qu'un seul objet ne puisse porter qu'une seule propriété à la fois. Le nombre maximum d'objets que vous pouvez affecter avec cette caractéristique en même temps est égal à votre modificateur d'Intelligence (minimum d'un objet). Si vous essayez de dépasser votre maximum, la propriété la plus ancienne prend immédiatement fin, puis la nouvelle propriété s'applique.",
	"The secrets of creating and operating gunpowder weapons have been discovered in various corners of the D&D multiverse. If your Dungeon Master uses the rules on firearms in {@book chapter 9|DMG|9|Firearms} of the {@book Dungeon Master's Guide|DMG} and your artificer has been exposed to the operation of such weapons, your artificer is proficient with them.": "Les secrets de la création et du fonctionnement des armes à poudre ont été découverts dans divers coins du multivers de D&D. Si votre maître du donjon utilise les règles sur les armes à feu dans {@book chapter 9|DMG|9|Firearms} des {@book Dungeon Master's Guide|DMG} et que votre artificier a été exposé au fonctionnement de telles armes, votre artificier est compétent avec celles-ci.",
	"You have studied the workings of magic and how to channel it through objects. As a result, you have gained the ability to cast spells. To observers, you don't appear to be casting spells in a conventional way; you look as if you're producing wonders using mundane items or outlandish inventions.": "Vous avez étudié le fonctionnement de la magie et comment la canaliser à travers les objets. En conséquence, vous avez acquis la capacité de jeter des sorts. Pour les observateurs, vous n'avez pas l'air de jeter des sorts de manière conventionnelle ; vous semblez produire des merveilles en utilisant des objets banals ou des inventions étranges.",
	"You produce your artificer spell effects through your tools. You must have a spellcasting focus—specifically {@item thieves' tools|phb} or some kind of {@item artisan's tools|phb|artisan's tool}—in hand when you cast any spell with this Spellcasting feature (meaning the spell has an 'M' component when you cast it). You must be proficient with the tool to use it in this way. See {@book chapter 5|PHB|4}, \"Equipment,\" in the {@book Player's Handbook|PHB} for descriptions of these tools.": "Vous produisez vos effets de sorts d'artificier grâce à vos outils. Vous devez avoir un outil de lancement de sorts - en particulier {@item thieves' tools|phb} ou une sorte de {@item artisan's tools|phb|artisan's tool}- en main lorsque vous lancez un sort avec cette caractéristique de lancement de sorts (ce qui signifie que le sort a une composante 'M' lorsque vous le lancez). Vous devez être compétent avec l'outil pour l'utiliser de cette façon. Voir {@book chapter 5|PHB|4}, \"Équipement\", dans le {@book Player's Handbook|PHB} pour la description de ces outils.",
	"After you gain the Infuse Item feature at 2nd level, you can also use any item bearing one of your infusions as a spellcasting focus.": "Après avoir obtenu la caractéristique Infusion d'objet au 2e niveau, vous pouvez également utiliser n'importe quel objet portant l'une de vos infusions comme point focal de lanceur de sorts.",
	"As an artificer, you use tools when you cast your spells. When describing your spellcasting, think about how you're using a tool to perform the spell effect. If you cast {@spell cure wounds} using {@item alchemist's supplies|PHB}, you could be quickly producing a salve. If you cast it using {@item tinker's tools|PHB}, you might have a miniature mechanical spider that binds wounds. When you cast {@spell poison spray}, you could fling foul chemicals or use a wand that spits venom. The effect of the spell is the same as for a spellcaster of any other class, but your method of spellcasting is special.": "En tant qu'artificier, vous utilisez des outils lorsque vous lancez vos sorts. Lorsque vous décrivez vos incantations, pensez à la façon dont vous utilisez un outil pour réaliser l'effet du sort. Si vous lancez {@spell cure wounds} en utilisant {@item alchemist's supplies|PHB}, vous pouvez produire rapidement une pommade. Si vous le lancez en utilisant {@item tinker's tools|PHB}, vous pourriez avoir une araignée mécanique miniature qui lie les blessures. Lorsque vous lancez {@spell poison spray}, vous pouvez projeter des produits chimiques nauséabonds ou utiliser une baguette qui crache du venin. L'effet du sort est le même que pour un lanceur de sorts de n'importe quelle autre classe, mais votre méthode d'incantation est spéciale.",
	"The same principle applies when you prepare your spells. As an artificer, you don't study a spellbook or pray to prepare your spells. Instead, you work with your tools and create the specialized items you'll use to produce your effects. If you replace {@spell cure wounds} with {@spell heat metal}, you might be altering the device you use to heal—perhaps modifying a tool so that it channels heat instead of healing energy.": "Le même principe s'applique lorsque vous préparez vos sorts. En tant qu'artificier, vous n'étudiez pas un livre de sorts ou ne priez pas pour préparer vos sorts. Au lieu de cela, vous travaillez avec vos outils et créez les objets spécialisés que vous utiliserez pour produire vos effets. Si vous remplacez {@spell cure wounds} par {@spell heat metal}, vous pouvez modifier le dispositif que vous utilisez pour guérir, peut-être en modifiant un outil pour qu'il canalise la chaleur au lieu de l'énergie de guérison.",
	"Such details don't limit you in any way or provide you with any benefit beyond the spell's effects. You don't have to justify how you're using tools to cast a spell. But describing your spellcasting creatively is a fun way to distinguish yourself from other spellcasters.": "Ces détails ne vous limitent en aucune façon et ne vous apportent aucun avantage au-delà des effets du sort. Vous n'avez pas à justifier la façon dont vous utilisez les outils pour lancer un sort. Mais décrire vos sorts de manière créative est une façon amusante de vous distinguer des autres lanceurs de sorts.",
	"At 1st level, you know two cantrips of your choice from the {@filter artificer spell list|spells|level=0|class=Artificer}. At higher levels, you learn additional artificer cantrips of your choice, as shown in the Cantrips Known column of the Artificer table.": "Au 1er niveau, vous connaissez deux cantrips de votre choix parmi les {@filter artificer spell list|spells|level=0|class=Artificer}. Aux niveaux supérieurs, vous apprenez des cantrips d'artificier supplémentaires de votre choix, comme indiqué dans la colonne Cantrips Known de la table Artificier.",
	"When you gain a level in this class, you can replace one of the artificer cantrips you know with another cantrip from the artificer spell list.": "Lorsque vous gagnez un niveau dans cette classe, vous pouvez remplacer un des cantrips d'artificier que vous connaissez par un autre cantrip de la liste des sorts d'artificier.",
	"The Artificer table shows how many spell slots you have to cast your artificer spells. To cast one of your artificer spells of 1st level or higher, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table Artificier indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts d'artificier. Pour lancer un de vos sorts d'artificier de 1er niveau ou plus, vous devez dépenser un emplacement du niveau du sort ou plus. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"You prepare the list of artificer spells that are available for you to cast, choosing from the {@filter artificer spell list|spells|class=Artificer}. When you do so, choose a number of artificer spells equal to your Intelligence modifier + half your artificer level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Vous préparez la liste des sorts d'artificier que vous pouvez lancer, en choisissant parmi les {@filter artificer spell list|spells|class=Artificer}. Vous choisissez alors un nombre de sorts d'artificier égal à votre modificateur d'Intelligence + la moitié de votre niveau d'artificier, arrondi à l'inférieur (minimum d'un sort). Les sorts doivent être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
	"For example, if you are a 5th-level artificer, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 14, your list of prepared spells can include four spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Par exemple, si vous êtes un artificier de 5ème niveau, vous avez quatre emplacements de sorts de 1er niveau et deux de 2ème niveau. Avec une Intelligence de 14, votre liste de sorts préparés peut inclure quatre sorts de 1er ou 2ème niveau, dans n'importe quelle combinaison. Si vous préparez le sort de 1er niveau {@spell cure wounds}, vous pouvez le lancer en utilisant un emplacement de 1er niveau ou de 2ème niveau. Le lancement du sort ne le retire pas de votre liste de sorts préparés.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of artificer spells requires time spent tinkering with your spellcasting focuses: at least 1 minute per spell level for each spell on your list.": "Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. La préparation d'une nouvelle liste de sorts d'artificier nécessite du temps passé à bricoler vos centres d'intérêt en matière de sorts : au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	"Intelligence is your spellcasting ability for your artificer spells; your understanding of the theory behind magic allows you to wield these spells with superior skill. You use your Intelligence whenever an artificer spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for an artificer spell you cast and when making an attack roll with one.": "L'Intelligence est votre capacité de lanceur de sorts pour vos sorts d'artificier ; votre compréhension de la théorie derrière la magie vous permet de manier ces sorts avec une compétence supérieure. Vous utilisez votre Intelligence chaque fois qu'un sort d'artificier fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur d'Intelligence pour déterminer le jet de sauvegarde d'un sort d'artisan que vous lancez et pour effectuer un jet d'attaque avec un tel sort.",
	"You can cast an artificer spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Vous pouvez lancer un sort d'artificier comme un rituel si ce sort a l'étiquette rituel et que vous avez le sort préparé.",
	"At 2nd level, you gain the ability to imbue mundane items with certain magical infusions. The magic items you create with this feature are effectively prototypes of permanent items.": "Au 2ème niveau, vous gagnez la capacité d'imprégner des objets banals de certaines infusions magiques. Les objets magiques que vous créez avec cette caractéristique sont en fait des prototypes d'objets permanents.",
	"Artificers have invented numerous magical infusions, extraordinary processes that rapidly create magic items. To many, artificers seem like wonderworkers, accomplishing in hours what others need weeks to complete.": "Les artificateurs ont inventé de nombreuses infusions magiques, des procédés extraordinaires qui permettent de créer rapidement des objets magiques. Pour beaucoup, les artificateurs semblent être des travailleurs du miracle, accomplissant en quelques heures ce que d'autres mettent des semaines à réaliser.",
	"The description of each of the following infusions details the type of item that can receive it, along with whether the resulting magic item requires attunement.": "La description de chacune des infusions suivantes détaille le type d'objet qui peut la recevoir, et précise si l'objet magique qui en résulte nécessite une harmonisation.",
	"Some infusions specify a minimum artificer level. You can't learn such an infusion until you are at least that level.": "Certaines infusions spécifient un niveau minimum d'artificier. Vous ne pouvez pas apprendre une telle infusion avant d'avoir atteint au moins ce niveau.",
	"Unless an infusion's description says otherwise, you can't learn an infusion more than once.": "Sauf si la description d'une infusion indique le contraire, vous ne pouvez pas apprendre une infusion plus d'une fois.",
	"Whenever you finish a long rest, you can touch a nonmagical object and imbue it with one of your artificer infusions, turning it into a magic item. An infusion works on only certain kinds of objects, as specified in the infusion's description. If the item requires attunement, you can attune yourself to it the instant you infuse the item. If you decide to attune to the item later, you must do so using the normal process for attunement (see \"Attunement\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}).": "Chaque fois que vous terminez un long repos, vous pouvez toucher un objet non magique et l'imprégner d'une de vos infusions d'artificier, le transformant en un objet magique. Une infusion ne fonctionne que sur certains types d'objets, comme spécifié dans la description de l'infusion. Si l'objet nécessite une syntonisation, vous pouvez vous syntoniser avec lui au moment où vous infusez l'objet. Si vous décidez de vous accorder à l'objet plus tard, vous devez le faire en utilisant le processus normal d'accord (voir \"Accord\" dans le chapitre 7 du {@book Dungeon Master's Guide|DMG}).",
	"Your infusion remains in an item indefinitely, but when you die, the infusion vanishes after a number of days have passed equal to your Intelligence modifier (minimum of 1 day). The infusion also vanishes if you give up your knowledge of the infusion for another one.": "Votre infusion reste dans un objet indéfiniment, mais lorsque vous mourrez, l'infusion disparaît après un nombre de jours égal à votre modificateur d'Intelligence (minimum de 1 jour). L'infusion disparaît également si vous abandonnez votre connaissance de l'infusion pour une autre.",
	"You can infuse more than one nonmagical object at the end of a long rest; the maximum number of objects appears in the Infused Items column of the Artificer table. You must touch each of the objects, and each of your infusions can be in only one object at a time. Moreover, no object can bear more than one of your infusions at a time. If you try to exceed your maximum number of infusions, the oldest infusion immediately ends, and then the new infusion applies.": "Vous pouvez infuser plus d'un objet non magique à la fin d'un long repos ; le nombre maximal d'objets apparaît dans la colonne Objets infusés de la table Artificier. Vous devez toucher chacun des objets, et chacune de vos infusions ne peut se trouver que dans un seul objet à la fois. De plus, aucun objet ne peut porter plus d'une de vos infusions à la fois. Si vous tentez de dépasser votre nombre maximum d'infusions, l'infusion la plus ancienne se termine immédiatement, puis la nouvelle infusion s'applique.",
	"If an infusion ends on an item that contains other things, like a bag of holding, its contents harmlessly appear in and around its space.": "Si une perfusion se termine sur un objet qui contient d'autres choses, comme un sac de rétention, son contenu apparaît de manière inoffensive dans et autour de son espace.",
	"When you gain this feature, pick four artificer infusions to learn, choosing from the \"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=TCE}\" section at the end of the class's description. You learn additional infusions of your choice when you reach certain levels in this class, as shown in the Infusions Known column of the Artificer table.": "Lorsque vous obtenez cette caractéristique, choisissez quatre infusions d'artificier à apprendre, dans la section \"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=TCE}\" à la fin de la description de la classe. Vous apprenez des infusions supplémentaires de votre choix lorsque vous atteignez certains niveaux dans cette classe, comme indiqué dans la colonne Infusions connues de la table Artificier.",
	"Whenever you gain a level in this class, you can replace one of the artificer infusions you learned with a new one.": "Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer une des infusions d'artificier que vous avez apprises par une nouvelle.",
	"At 3rd level, you choose the type of specialist you are, each of which is detailed at the end of the class's description. Your choice grants you features at 5th level and again at 9th and 15th level.": "Au 3e niveau, vous choisissez le type de spécialiste que vous êtes, chacun étant détaillé à la fin de la description de la classe. Votre choix vous confère des caractéristiques au 5e niveau, puis au 9e et au 15e niveau.",
	"At 3rd level, you learn how to produce exactly the tool you need: with {@item thieves' tools|PHB} or {@item artisan's tools|PHB} in hand, you can magically create one set of {@item artisan's tools|PHB} in an unoccupied space within 5 feet of you. This creation requires 1 hour of uninterrupted work, which can coincide with a short or long rest. Though the product of magic, the tools are nonmagical, and they vanish when you use this feature again.": "Au 3e niveau, vous apprenez à produire exactement l'outil dont vous avez besoin : avec {@item thieves' tools|PHB} ou {@item artisan's tools|PHB} en main, vous pouvez créer magiquement un ensemble de {@item artisan's tools|PHB} dans un espace inoccupé situé à moins de 1,5 mètre de vous. Cette création nécessite 1 heure de travail ininterrompu, qui peut coïncider avec un repos court ou long. Bien qu'ils soient le produit de la magie, les outils ne sont pas magiques, et ils disparaissent lorsque vous utilisez à nouveau cette caractéristique.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence.",
	"At 5th level, you gain a feature granted by your Artificer Specialist choice.": "Au 5e niveau, vous gagnez une caractéristique accordée par votre choix de Spécialiste Artificier.",
	"Starting at 6th level, your proficiency bonus is doubled for any ability check you make that uses your proficiency with a tool.": "À partir du 6e niveau, votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise votre compétence en matière d'outils.",
	"Starting at 7th level, you gain the ability to come up with solutions under pressure. When you or another creature you can see within 30 feet of you makes an ability check or a saving throw, you can use your reaction to add your Intelligence modifier to the roll.": "À partir du 7e niveau, vous gagnez la capacité de trouver des solutions sous la pression. Lorsque vous ou une autre créature que vous pouvez voir dans un rayon de 30 pieds de vous effectuez un test de capacité ou un jet de sauvegarde, vous pouvez utiliser votre réaction pour ajouter votre modificateur d'Intelligence au jet.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 9th level, you gain a feature granted by your Artificer Specialist choice.": "Au 9ème niveau, vous gagnez une caractéristique accordée par votre choix de Spécialiste Artificier.",
	"When you reach 10th level, you achieve a profound understanding of how to use and make magic items:": "Lorsque vous atteignez le 10e niveau, vous obtenez une compréhension profonde de la façon d'utiliser et de fabriquer des objets magiques :",
	"You can attune to up to four magic items at once.": "Vous pouvez vous accorder avec jusqu'à quatre objets magiques à la fois.",
	"If you craft a magic item with a rarity of common or uncommon, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "Si vous fabriquez un objet magique d'une rareté commune ou peu commune, cela vous prend un quart du temps normal, et cela vous coûte la moitié de l'or habituel.",
	"At 11th level, you learn how to store a spell in an object. Whenever you finish a long rest, you can touch one {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} or one item that you can use as a spellcasting focus, and you store a spell in it, choosing a 1st- or 2nd-level spell from the {@filter artificer spell list|spells|class=Artificer|cast time=action|level=1;2} that requires 1 action to cast (you needn't have it prepared).": "Au 11e niveau, vous apprenez à stocker un sort dans un objet. À chaque fois que vous terminez un repos long, vous pouvez toucher un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} ou un objet que vous pouvez utiliser comme foyer de lanceur de sorts, et vous y stockez un sort, en choisissant un sort de 1er ou 2ème niveau parmi les {@filter artificer spell list|spells|class=Artificer|cast time=action|level=1;2} qui nécessite 1 action pour être lancé (il n'est pas nécessaire de l'avoir préparé).",
	"While holding the object, a creature can take an action to produce the spell's effect from it, using your spellcasting ability modifier. If the spell requires concentration, the creature must concentrate. The spell stays in the object until it's been used a number of times equal to twice your Intelligence modifier (minimum of twice) or until you use this feature again to store a spell in an object.": "Pendant qu'elle tient l'objet, une créature peut effectuer une action pour produire l'effet du sort à partir de celui-ci, en utilisant votre modificateur de capacité de lanceur de sorts. Si le sort nécessite une concentration, la créature doit se concentrer. Le sort reste dans l'objet jusqu'à ce qu'il ait été utilisé un nombre de fois égal à deux fois votre modificateur d'Intelligence (minimum deux fois) ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique pour stocker un sort dans un objet.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 14th level, your skill with magic items deepens more:": "Au 14ème niveau, votre compétence avec les objets magiques s'approfondit davantage :",
	"You can attune to up to five magic items at once.": "Vous pouvez vous accorder à un maximum de cinq objets magiques à la fois.",
	"You ignore all class, race, spell, and level requirements on attuning to or using a magic item.": "Vous ignorez toutes les exigences de classe, de race, de sort et de niveau pour vous accorder à un objet magique ou l'utiliser.",
	"At 15th level, you gain a feature granted by your Artificer Specialist choice.": "Au 15ème niveau, vous gagnez une caractéristique accordée par votre choix de Spécialiste Artificier.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Starting at 18th level, you can attune to up to six magic items at once.": "À partir du 18e niveau, vous pouvez vous accorder avec jusqu'à six objets magiques à la fois.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 20th level, you develop a mystical connection to your magic items, which you can draw on for protection:": "Au 20e niveau, vous développez un lien mystique avec vos objets magiques, que vous pouvez utiliser pour vous protéger :",
	"You gain a +1 bonus to all saving throws per magic item you are currently attuned to.": "Vous gagnez un bonus de +1 à tous les jets de sauvegarde par objet magique auquel vous êtes actuellement accordé.",
	"If you're reduced to 0 hit points but not killed outright, you can use your reaction to end one of your artificer infusions, causing you to drop to 1 hit point instead of 0.": "Si vous êtes réduit à 0 point de vie mais pas tué, vous pouvez utiliser votre réaction pour mettre fin à l'une de vos infusions d'artificier, ce qui vous ramène à 1 point de vie au lieu de 0.",
	"At 1st level, you choose the type of Artificer Specialist you are from the list of available specialisations. Your choice grants you features at 1st level and again at 3rd, 9th, 14th, and 17th level.": "Au 1er niveau, vous choisissez le type de Spécialiste Artificier que vous êtes dans la liste des spécialisations disponibles. Votre choix vous confère des caractéristiques au 1er niveau, puis au 3ème, 9ème, 14ème et 17ème niveau.",
	"Starting at 1st level, your understanding of magic items allows you to analyze and understand their secrets. You know the artificer spells {@spell detect magic} and {@spell identify}, and you can cast them as rituals. You don't need to provide a material component when casting {@spell identify} with this class feature.": "À partir du 1er niveau, votre compréhension des objets magiques vous permet d'analyser et de comprendre leurs secrets. Vous connaissez les sorts d'artificier {@spell detect magic} et {@spell identify}, et vous pouvez les lancer comme des rituels. Vous n'avez pas besoin de fournir un composant matériel lorsque vous lancez {@spell identify} avec ce trait de classe.",
	"Starting at 2nd level, your proficiency bonus is doubled for any ability check you make that uses any of the tool proficiencies you gain from this class.": "À partir du 2e niveau, votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise l'une des compétences en outils que vous obtenez de cette classe.",
	"At 2nd level, you gain the use of a magic item that you have crafted. Choose the item from the list of 2nd-level items below. Crafting an item is a difficult task. When you gain a magic item from this feature, it reflects long hours of study, tinkering, and experimentation that allowed you to finally complete the item. You are assumed to work on this item in your leisure time and to finish it when you level up. You complete another item of your choice when you reach certain levels in this class: 5th, 10th, 15th, and 20th level. The item you choose must be on the list for your current artificer level or a lower level. These magic items are detailed in the Dungeon Master's Guide.": "Au 2ème niveau, vous gagnez l'utilisation d'un objet magique que vous avez fabriqué. Choisissez l'objet dans la liste des objets de 2ème niveau ci-dessous. La fabrication d'un objet est une tâche difficile. Lorsque vous obtenez un objet magique grâce à cette caractéristique, il reflète de longues heures d'étude, de bricolage et d'expérimentation qui vous ont permis d'achever l'objet. Vous êtes supposé travailler sur cet objet pendant votre temps libre et le terminer lorsque vous montez de niveau. Vous complétez un autre objet de votre choix lorsque vous atteignez certains niveaux dans cette classe : 5ème, 10ème, 15ème et 20ème niveau. L'objet que vous choisissez doit figurer sur la liste de votre niveau d'artificier actuel ou d'un niveau inférieur. Ces objets magiques sont détaillés dans le Guide du Maître du Donjon.",
	"At 3rd level, you gain a feature from your Artificer Specialist.": "Au 3ème niveau, vous gagnez une caractéristique de votre Spécialité Artificier.",
	"As part of your study of magic, you gain the ability to cast spells at 3rd level. The spells you learn are limited in scope, primarily concerned with modifying creatures and objects or creating items.": "Dans le cadre de votre étude de la magie, vous gagnez la capacité de lancer des sorts au 3e niveau. Les sorts que vous apprenez ont une portée limitée, et concernent principalement la modification des créatures et des objets ou la création d'objets.",
	"The Artificer table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table Artificier indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos sorts de 1er niveau et plus. Pour lancer un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou d'un niveau supérieur. Vous récupérez tous les emplacements de sorts dépensés lorsque vous terminez un long repos.",
	"You know three 1st-level spells of your choice from the artificer spell list (which appears at the end of this document). The Spells Known column of the Artificer table shows when you learn more artificer spells of your choice from this feature. Each of these spells must be of a level for which you have spell slots on the Artificer table. Additionally, when you gain a level in this class, you can choose one of the artificer spells you know from this feature and replace it with another spell from the artificer spell list. The new spell must also be of a level for which you have spell slots on the Artificer table.": "Vous connaissez trois sorts de 1er niveau de votre choix dans la liste des sorts d'artificier (qui figure à la fin de ce document). La colonne Sorts connus de la table Artificateur indique quand vous apprenez d'autres sorts d'artificier de votre choix grâce à cette caractéristique. Chacun de ces sorts doit être d'un niveau pour lequel vous disposez d'emplacements de sorts sur la table Artificier. De plus, lorsque vous gagnez un niveau dans cette classe, vous pouvez choisir un des sorts d'artificier que vous connaissez grâce à cette caractéristique et le remplacer par un autre sort de la liste des sorts d'artificier. Le nouveau sort doit également être d'un niveau pour lequel vous disposez d'emplacements de sorts sur la table des artificateurs.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your artificer spells. See chapter 5, \"Equipment,\" in the Player's Handbook for various arcane focus options.": "Vous pouvez utiliser un {@item arcane focus|phb} comme foyer de sorts pour vos sorts d'artificier. Consultez le chapitre 5, \"Équipement\", du Manuel du joueur pour connaître les différentes options de focalisation arcanique.",
	"When you reach 4th, 8th, 12th, 16th, and 18th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4e, 8e, 12e, 16e et 18e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"Starting at 4th level, you gain the ability to channel your artificer spells into objects for later use. When you cast an artificer spell with a casting time of 1 action, you can increase its casting time to 1 minute. If you do so and hold a nonmagical item throughout the casting, you expend a spell slot, but none of the spell's effects occur. Instead, the spell transfers into that item for later use if the item doesn't already contain a spell from this feature.": "À partir du 4e niveau, vous gagnez la capacité de canaliser vos sorts d'artificier dans des objets pour une utilisation ultérieure. Lorsque vous lancez un sort d'artificier dont le temps d'incantation est de 1 action, vous pouvez augmenter son temps d'incantation à 1 minute. Si vous faites cela et tenez un objet non magique pendant toute la durée de l'incantation, vous dépensez un emplacement de sort, mais aucun des effets du sort ne se produit. Au lieu de cela, le sort est transféré dans cet objet pour une utilisation ultérieure si l'objet ne contient pas déjà un sort de cette caractéristique.",
	"Any creature holding the item thereafter can use an action to activate the spell if the creature has an Intelligence score of at least 6. The spell is cast using your spellcasting ability, targeting the creature that activates the item. If the spell targets more than one creature, the creature that activates the item selects the additional targets. If the spell has an area of effect, it is centered on the item. If the spell's range is self, it targets the creature that activates the item.": "Toute créature tenant l'objet par la suite peut utiliser une action pour activer le sort si la créature a un score d'Intelligence d'au moins 6. Le sort est lancé en utilisant votre capacité de lanceur de sorts, en ciblant la créature qui active l'objet. Si le sort cible plus d'une créature, la créature qui active l'objet choisit les cibles supplémentaires. Si le sort a une zone d'effet, elle est centrée sur l'objet. Si la portée du sort est autonome, il cible la créature qui active l'objet.",
	"When you infuse a spell in this way, it must be used within 8 hours. After that time, its magic fades and is wasted. You can have a limited number of infused spells at the same time. The number equals your Intelligence modifier.": "Lorsque vous infusez un sort de cette manière, il doit être utilisé dans les 8 heures. Passé ce délai, sa magie s'estompe et est perdue. Vous pouvez avoir un nombre limité de sorts infusés en même temps. Ce nombre est égal à votre modificateur d'Intelligence.",
	"At 5th level, your superior understanding of magic items allows you to master their use. You can now attune to up to four, rather than three, magic items at a time. At 15th level, this limit increases to five magic items.": "Au 5e niveau, votre compréhension supérieure des objets magiques vous permet de maîtriser leur utilisation. Vous pouvez désormais vous accorder avec quatre objets magiques à la fois, au lieu de trois. Au 15ème niveau, cette limite passe à cinq objets magiques.",
	"At 5th level, you craft another item from your Wondrous Invention feature.": "Au 5e niveau, vous fabriquez un autre objet à partir de votre caractéristique Invention merveilleuse.",
	"At 6th level, your research and mastery of your craft allow you to produce a mechanical servant. The servant is a construct that obeys your commands without hesitation and functions in combat to protect you. Though magic fuels its creation, the servant is not magical itself. You are assumed to have been working on the servant for quite some time, finally finishing it during a short or long rest after you reach 6th level.": "Au 6e niveau, vos recherches et la maîtrise de votre métier vous permettent de produire un serviteur mécanique. Le serviteur est une construction qui obéit à vos ordres sans hésitation et qui fonctionne au combat pour vous protéger. Bien que la magie alimente sa création, le serviteur n'est pas lui-même magique. On suppose que vous avez travaillé sur le serviteur pendant un certain temps, pour finalement le terminer pendant un repos court ou long après avoir atteint le 6e niveau.",
	"Select a Large beast with a challenge rating of 2 or less. The servant uses that beast's game statistics, but it can look however you like, as long as its form is appropriate for its statistics. It has the following modifications:": "Sélectionnez une Grande bête dont le niveau de défi est inférieur ou égal à 2. Le serviteur utilise les statistiques de jeu de cette bête, mais il peut avoir l'apparence que vous voulez, tant que sa forme est appropriée à ses statistiques. Il a les modifications suivantes :",
	"It is a construct instead of a beast.": "C'est une construction au lieu d'une bête.",
	"It can't be {@condition charmed}.": "Cela ne peut pas être {@condition charmed}.",
	"It is immune to poison damage and the {@condition poisoned} condition.": "Il est immunisé contre les dégâts du poison et la condition {@condition poisoned}.",
	"It gains {@sense darkvision} with a range of 60 feet if it doesn't have it already.": "Il gagne {@sense darkvision} avec une portée de 60 pieds s'il ne l'a pas déjà.",
	"It understands the languages you can speak when you create it, but it can't speak.": "Il comprend les langues que vous pouvez parler lorsque vous le créez, mais il ne peut pas parler.",
	"If you are the target of a melee attack and the servant is within 5 feet of the attacker, you can use your reaction to command the servant to respond, using its reaction to make a melee attack against the attacker.": "Si vous êtes la cible d'une attaque de mêlée et que le serviteur se trouve à moins de 1,5 mètre de l'attaquant, vous pouvez utiliser votre réaction pour ordonner au serviteur de répondre, en utilisant sa réaction pour effectuer une attaque de mêlée contre l'attaquant.",
	"The servant obeys your orders to the best of its ability. In combat, it rolls its own initiative and acts on its own.": "Le serviteur obéit à vos ordres au mieux de ses capacités. En combat, il fait un jet d'initiative et agit de son propre chef.",
	"If the servant is killed, it can be returned to life via normal means, such as with the {@spell revivify} spell. In addition, over the course of a long rest, you can repair a slain servant if you have access to its body. It returns to life with 1 hit point at the end of the rest. If the servant is beyond recovery, you can build a new one with one week of work (eight hours each day) and 1,000 gp of raw materials.": "Si le serviteur est tué, il peut être ramené à la vie par des moyens normaux, comme avec le sort {@spell revivify}. De plus, au cours d'un long repos, vous pouvez réparer un serviteur tué si vous avez accès à son corps. Il revient à la vie avec 1 point de vie à la fin du repos. Si le serviteur est irrécupérable, vous pouvez en construire un nouveau avec une semaine de travail (huit heures par jour) et 1 000 gp de matières premières.",
	"At 8th level, you gain another Ability Score Improvement.": "Au 8ème niveau, vous gagnez une autre amélioration de votre score d'aptitude.",
	"At 9th level, you gain a feature from your Artificer Specialist.": "Au 9ème niveau, vous gagnez une caractéristique de votre Spécialité Artificier.",
	"At 10th level, you craft another item from your Wondrous Invention feature.": "Au 10e niveau, vous fabriquez un autre objet à partir de votre caractéristique Invention merveilleuse.",
	"At 12th level, you gain another Ability Score Improvement.": "Au 12ème niveau, vous gagnez une autre amélioration de votre score d'aptitude.",
	"At 14th level, you gain a feature from your Artificer Specialist.": "Au 14ème niveau, vous gagnez une caractéristique de votre Spécialité Artificier.",
	"Starting at 15th level, you can attune to up to five magic items.": "À partir du 15e niveau, vous pouvez vous accorder avec jusqu'à cinq objets magiques.",
	"At 15th level, you craft another item from your Wondrous Invention feature.": "Au 15e niveau, vous fabriquez un autre objet à partir de votre caractéristique Invention merveilleuse.",
	"At 16th level, you gain another Ability Score Improvement.": "Au 16ème niveau, vous gagnez une autre amélioration de votre score d'aptitude.",
	"At 17th level, you gain a feature from your Artificer Specialist.": "Au 17ème niveau, vous gagnez une caractéristique de votre Spécialité Artificier.",
	"At 18th level, you gain another Ability Score Improvement.": "Au 18ème niveau, vous gagnez une autre amélioration des scores d'aptitude.",
	"At 20th level, your understanding of magic items is unmatched, allowing you to mingle your soul with items linked to you. You can attune to up to six magic items at once. In addition, you gain a +1 bonus to all saving throws per magic item you are currently attuned to.": "Au 20e niveau, votre compréhension des objets magiques est inégalée, ce qui vous permet de mêler votre âme aux objets qui vous sont liés. Vous pouvez vous accorder à un maximum de six objets magiques à la fois. De plus, vous gagnez un bonus de +1 à tous les jets de sauvegarde par objet magique auquel vous êtes actuellement accordé.",
	"At 1st level, you learn how to invest a spark of magic in objects that would otherwise be mundane. To use this ability, you must have {@item thieves' tools|PHB}, {@item tinker's tools|PHB}, or other {@item artisan's tools|PHB} in hand. You then touch a Tiny nonmagical object as an action and give it one of the following magical properties of your choice:": "Au 1er niveau, vous apprenez à investir une étincelle de magie dans des objets qui seraient autrement banals. Pour utiliser cette capacité, vous devez avoir {@item thieves' tools|PHB}, {@item tinker's tools|PHB}, ou autre {@item artisan's tools|PHB} en main. Vous touchez alors un objet non-magique minuscule en tant qu'action et lui conférez l'une des propriétés magiques suivantes de votre choix :",
	"You can give the magic of this feature to multiple objects, touching one object each time you use the feature, and a single object can bear only one of the properties at a time. The maximum number of objects you can affect with the feature at one time is equal to your Intelligence modifier (minimum of one object). If you try to exceed your maximum, the oldest property immediately ends, and then the new property applies.": "Vous pouvez conférer la magie de cette caractéristique à plusieurs objets, en touchant un objet à chaque fois que vous utilisez la caractéristique, et un seul objet ne peut porter qu'une seule des propriétés à la fois. Le nombre maximum d'objets que vous pouvez affecter avec cette caractéristique en même temps est égal à votre modificateur d'Intelligence (minimum d'un objet). Si vous essayez de dépasser votre maximum, la propriété la plus ancienne prend immédiatement fin, puis la nouvelle propriété s'applique.",
	"You have studied the workings of magic, how to channel it through objects, and how to awaken it within them. As a result, you have gained a limited ability to cast spells. To observers, you don't appear to be casting spells in a conventional way; you look as if you're producing wonders through various items.": "Vous avez étudié le fonctionnement de la magie, comment la canaliser à travers les objets et comment l'éveiller en eux. En conséquence, vous avez acquis une capacité limitée à lancer des sorts. Pour les observateurs, vous n'avez pas l'air de jeter des sorts de manière conventionnelle ; vous avez l'air de produire des merveilles à travers divers objets.",
	"You produce your artificer spell effects through your tools. You must have a spellcasting focus—specifically {@item thieves' tools|phb} or some kind of artisan's tool—in hand when you cast any spell with this Spellcasting feature. You must be proficient with the tool to use it in this way. See chapter 5, \"{@book Equipment|phb|6|tools},\" in the Player's Handbook for descriptions of these tools.": "Vous produisez les effets de vos sorts d'artificier grâce à vos outils. Vous devez avoir en main un foyer de lanceur de sorts, en particulier {@item thieves' tools|phb} ou un outil d'artisan, lorsque vous lancez un sort avec cette caractéristique de lanceur de sorts. Vous devez être compétent avec l'outil pour l'utiliser de cette façon. Voir le chapitre 5, \" {@book Equipment|phb|6|tools} \", du Manuel du joueur pour la description de ces outils.",
	"At 1st level, you know two cantrips of your choice from the {@filter artificer spell list|spells|class=artificer (uaar)}. At higher levels, you learn additional artificer cantrips of your choice, as shown in the Cantrips Known column of the Artificer table.": "Au 1er niveau, vous connaissez deux cantrips de votre choix parmi les {@filter artificer spell list|spells|class=artificer (uaar)}. Aux niveaux supérieurs, vous apprenez des cantrips d'artificier supplémentaires de votre choix, comme indiqué dans la colonne Cantrips Known de la table Artificier.",
	"You prepare the list of artificer spells that are available for you to cast, choosing from the {@filter artificer spell list|spells|class=artificer (uaar)}. When you do so, choose a number of artificer spells equal to your Intelligence modifier + half your artificer level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.": "Vous préparez la liste des sorts d'artificier que vous pouvez lancer, en choisissant parmi les {@filter artificer spell list|spells|class=artificer (uaar)}. Vous choisissez alors un nombre de sorts d'artificier égal à votre modificateur d'Intelligence + la moitié de votre niveau d'artificier, arrondi à l'inférieur (minimum d'un sort). Les sorts doivent être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of artificer spells requires time spent in tinkering with your spellcasting focuses: at least 1 minute per spell level for each spell on your list.": "Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. Préparer une nouvelle liste de sorts d'artificier nécessite du temps passé à bricoler vos centres d'intérêt en matière de sorts : au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	"As an artificer, you use tools when you cast your spells. When describing your spellcasting, think about how you're using a tool to perform the spell effect. If you cast {@spell cure wounds} using {@item alchemist's supplies|PHB}, you could be quickly producing a salve. If you cast it using {@item tinker's tools|phb}, you might have a miniature mechanical spider that binds wounds. When you cast {@spell poison spray}, you could fling foul chemicals or use a wand that spits venom. The effect of the spell is the same as for a spellcaster of any other class, but your method of spellcasting is special.": "En tant qu'artificier, vous utilisez des outils lorsque vous lancez vos sorts. Lorsque vous décrivez vos incantations, pensez à la façon dont vous utilisez un outil pour réaliser l'effet du sort. Si vous lancez {@spell cure wounds} en utilisant {@item alchemist's supplies|PHB}, vous pouvez produire rapidement une pommade. Si vous le lancez en utilisant {@item tinker's tools|phb}, vous pourriez avoir une araignée mécanique miniature qui lie les blessures. Lorsque vous lancez {@spell poison spray}, vous pouvez projeter des produits chimiques nauséabonds ou utiliser une baguette qui crache du venin. L'effet du sort est le même que pour un lanceur de sorts de n'importe quelle autre classe, mais votre méthode d'incantation est spéciale.",
	"The same principle applies when you prepare your spells. As an artificer, you don't study a spellbook or pray to prepare your spells. Instead, you work with your tools and create the specialized items you'll use to produce your effects. If you replace {@spell cure wounds} with {@spell shocking grasp}, you might be breaking down the device you used to heal and creating an offensive item in its place—perhaps a gauntlet that lets you channel a surge of energy.": "Le même principe s'applique lorsque vous préparez vos sorts. En tant qu'artificier, vous n'étudiez pas un livre de sorts ou ne priez pas pour préparer vos sorts. Au lieu de cela, vous travaillez avec vos outils et créez les objets spécialisés que vous utiliserez pour produire vos effets. Si vous remplacez {@spell cure wounds} par {@spell shocking grasp}, vous pouvez démonter le dispositif que vous utilisiez pour guérir et créer un objet offensif à la place, peut-être un gantelet qui vous permet de canaliser une poussée d'énergie.",
	"Such details don't limit you in any way or provide you with any benefit. You don't have to justify how you're using tools to cast a spell. But describing your spellcasting creatively is a fun way to distinguish yourself from other spellcasters.": "Ces détails ne vous limitent en aucune façon et ne vous apportent aucun avantage. Vous n'avez pas à justifier la façon dont vous utilisez les outils pour lancer un sort. Mais décrire votre façon de lancer des sorts de manière créative est un moyen amusant de vous distinguer des autres lanceurs de sorts.",
	"When you gain this feature, pick three artificer infusions to learn, choosing from the \"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=UAArtificerRevisited}\" section at the end of the class's description. You learn additional infusions of your choice when you reach certain levels in this class, as shown in the Infusions Known column of the Artificer table.": "Lorsque vous gagnez cette caractéristique, choisissez trois infusions d'artificier à apprendre, en choisissant dans la section \"{@filter Artificer Infusions|optionalfeatures|feature type=ai|source=UAArtificerRevisited}\" à la fin de la description de la classe. Vous apprenez des infusions supplémentaires de votre choix lorsque vous atteignez certains niveaux dans cette classe, comme indiqué dans la colonne Infusions connues de la table Artificier.",
	"Whenever you finish a long rest, you can touch a nonmagical object and imbue it with one of your artificer infusions, turning it into a magic item. An infusion works on only certain kinds of objects, as specified in the infusion's description. If the item requires attunement, you can attune yourself to it the instant you infuse the item, or you can forgo attunement so that someone else can attune to the item. If you decide to attune to the item later, you must do so using the normal process for attunement (see \"{@book Attunement|dmg|7|attunement}\" in the Dungeon Master's Guide, page 136).": "Chaque fois que vous terminez un long repos, vous pouvez toucher un objet non magique et l'imprégner d'une de vos infusions d'artificier, le transformant en un objet magique. Une infusion ne fonctionne que sur certains types d'objets, comme spécifié dans la description de l'infusion. Si l'objet nécessite une syntonisation, vous pouvez vous syntoniser avec lui au moment où vous l'infusez, ou vous pouvez renoncer à la syntonisation pour que quelqu'un d'autre puisse se syntoniser avec l'objet. Si vous décidez de vous accorder à l'objet plus tard, vous devez le faire en utilisant le processus normal d'accord (voir \"{@book Attunement|dmg|7|attunement}\" dans le Guide du Maître du Donjon, page 136).",
	"You can infuse more than one nonmagical object at the end of a long rest; the maximum number of objects appears in the Infused Items column of the Artificer table. You must touch each of the objects, and each of your infusions can be in only one object at a time. If you try to exceed your maximum number of infusions, the oldest infusion immediately ends, and then the new infusion applies.": "Vous pouvez infuser plus d'un objet non magique à la fin d'un long repos ; le nombre maximal d'objets apparaît dans la colonne Objets infusés de la table Artificier. Vous devez toucher chacun des objets, et chacune de vos infusions ne peut se trouver que dans un seul objet à la fois. Si vous essayez de dépasser votre nombre maximum d'infusions, l'infusion la plus ancienne se termine immédiatement, puis la nouvelle infusion s'applique.",
	"Artificers have invented numerous magical infusions that rapidly create magic items. To the untrained, artificers seem like wonderworkers, accomplishing in hours what others need weeks to complete.": "Les artificateurs ont inventé de nombreuses infusions magiques qui permettent de créer rapidement des objets magiques. Pour les non-initiés, les artificiers semblent être des travailleurs du miracle, accomplissant en quelques heures ce que d'autres mettent des semaines à réaliser.",
	"The description of each infusion tells you the type of item that can receive it. The description also tells you if the resulting magic item requires attunement.": "La description de chaque infusion vous indique le type d'objet qui peut la recevoir. La description vous indique également si l'objet magique résultant nécessite une harmonisation.",
	"Unless an infusion's description says otherwise, you can't learn the infusion more than once.": "Sauf si la description d'une infusion indique le contraire, vous ne pouvez pas apprendre l'infusion plus d'une fois.",
	"See the {@filter Class Feature Options page|optionalfeatures|feature type=ai|source=UAArtificerRevisited} for the full list of infusions.": "Voir le {@filter Class Feature Options page|optionalfeatures|feature type=ai|source=UAArtificerRevisited} pour la liste complète des infusions.",
	"At 3rd level, you choose the type of specialist you are: Alchemist, Archivist, or Artillerist, or Battle Smith, each of which is detailed at the end of the class's description. Your choice grants you features at 3rd level and again at 6th and 14th level.": "Au 3e niveau, vous choisissez le type de spécialiste que vous êtes : Alchimiste, Archiviste, ou Artiller, ou Forgeron de combat, chacun d'entre eux étant détaillé à la fin de la description de la classe. Votre choix vous octroie des caractéristiques au 3e niveau, puis au 6e et au 14e niveau.",
	"An artificer subclass makes you more efficient at crafting certain items. The feature you get from your subclass works whether you're using the crafting rules in the {@book Player's Handbook|phb|8|crafting}, {@book Dungeon Master's Guide|dmg|6|crafting a magic item}, or {@book Xanathar's Guide to Everything|xge|2|crafting an item}.": "Une sous-classe d'artificier vous rend plus efficace pour fabriquer certains objets. La caractéristique que vous obtenez de votre sous-classe fonctionne que vous utilisiez les règles d'artisanat du {@book Player's Handbook|phb|8|crafting}, {@book Dungeon Master's Guide|dmg|6|crafting a magic item} ou {@book Xanathar's Guide to Everything|xge|2|crafting an item}.",
	"Starting at 3rd level, your proficiency bonus is doubled for any ability check you make that uses your proficiency with a tool.": "À partir du 3e niveau, votre bonus de compétence est doublé pour tout test d'aptitude que vous effectuez et qui utilise votre compétence en matière d'outils.",
	"Starting at 5th level, you can attack twice, rather than once, whenever you take the {@action Attack} action on your turn, but one of the attacks must be made with a magic weapon, the magic of which you use to propel the attack.": "À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action {@action Attack} à votre tour, mais l'une des attaques doit être effectuée avec une arme magique, dont vous utilisez la magie pour propulser l'attaque.",
	"At 6th level, you gain a feature granted by your Artificer Specialist choice.": "Au 6ème niveau, vous gagnez une caractéristique accordée par votre choix de Spécialiste Artificier.",
	"At 10th level, you gain the ability to make sure you have the right magical tool for a job. Whenever you finish a short or long rest, you can replace one of the artificer cantrips you know with another cantrip from the {@filter artificer spell list|spells|class=artificer (uaar)}.": "Au 10e niveau, vous gagnez la capacité de vous assurer que vous avez le bon outil magique pour un travail. A chaque fois que vous terminez un repos court ou long, vous pouvez remplacer un des cantrips d'artificier que vous connaissez par un autre cantrip du {@filter artificer spell list|spells|class=artificer (uaar)}.",
	"At 14th level, you gain a feature granted by your Artificer Specialist choice.": "Au 14ème niveau, vous gagnez une caractéristique accordée par votre choix de Spécialiste Artificier.",
	"When you reach 18th level, you learn how to store a spell in an object for repeated use. Whenever you finish a long rest, you can touch one simple or martial weapon or an item that you can use as a spellcasting focus and store a spell in it, choosing one 1st- or 2nd-level spell from the {@filter artificer spell list|spells|class=artificer (uaar)|cast time=action|level=1;2} that requires 1 action to cast (you don't need to have the spell prepared). With the object in hand, a creature can take an action to produce the spell's effect from it, using your spellcasting ability modifier.": "Lorsque vous atteignez le 18e niveau, vous apprenez à stocker un sort dans un objet pour un usage répété. À chaque fois que vous terminez un long repos, vous pouvez toucher une arme simple ou martiale ou un objet que vous pouvez utiliser comme foyer de lanceur de sorts et y stocker un sort, en choisissant un sort de 1er ou 2ème niveau parmi les {@filter artificer spell list|spells|class=artificer (uaar)|cast time=action|level=1;2} qui nécessite 1 action pour être lancé (vous n'avez pas besoin d'avoir le sort préparé). Avec l'objet en main, une créature peut entreprendre une action pour produire l'effet du sort à partir de celui-ci, en utilisant votre modificateur de capacité de lanceur de sorts.",
	"The spell stays in the object until it has been used a number of times equal to twice your Intelligence modifier (minimum of twice) or until you use this feature again.": "Le sort reste dans l'objet jusqu'à ce qu'il ait été utilisé un nombre de fois égal à deux fois votre modificateur d'Intelligence (minimum deux fois) ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique.",
	"An Alchemist is an expert at combining reagents to produce mystical effects. Alchemists use their creations to give life and to leech it away. Alchemy is the oldest of artificer traditions, and its versatility has long been valued during times of war and peace.": "Un alchimiste est un expert dans la combinaison de réactifs pour produire des effets mystiques. Les alchimistes utilisent leurs créations pour donner la vie et pour l'extraire. L'alchimie est la plus ancienne des traditions d'artificier, et sa polyvalence a longtemps été appréciée en temps de guerre et de paix.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Alchemist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "À partir du 3e niveau, vous avez toujours certains sorts préparés après avoir atteint des niveaux particuliers dans cette classe, comme indiqué dans la table des sorts d'alchimiste. Ces sorts comptent comme des sorts d'artificier pour vous, mais ils ne sont pas comptabilisés dans le nombre de sorts d'artificier que vous préparez.",
	"Beginning at 3rd level, whenever you finish a long rest, you can magically produce an {@i experimental elixir} in an empty flask you touch. Roll on the Experimental Elixir table for the elixir's effect, which is triggered when someone drinks the elixir. As an action, a creature can drink the elixir or administer it to an {@condition incapacitated} creature.": "À partir du 3e niveau, chaque fois que vous terminez un long repos, vous pouvez produire magiquement un {@i experimental elixir} dans une fiole vide que vous touchez. Lancez un dé sur la table Élixir expérimental pour l'effet de l'élixir, qui se déclenche lorsque quelqu'un boit l'élixir. Comme action, une créature peut boire l'élixir ou l'administrer à une créature {@condition incapacitated}.",
	"Creating an {@i experimental elixir} requires you to have {@item alchemist's supplies|PHB} on your person, and any elixir you create with this feature lasts until it is drunk or until the end of your next long rest.": "La création d'un {@i experimental elixir} nécessite que vous ayez {@item alchemist's supplies|PHB} sur vous, et tout élixir que vous créez avec cette caractéristique dure jusqu'à ce qu'il soit bu ou jusqu'à la fin de votre prochain repos long.",
	"When you reach certain levels in this class, you can make more elixirs at the end of a long rest: two at 6th level and three at 15th level. Roll for each elixir's effect separately. Each elixir requires its own flask.": "Lorsque vous atteignez certains niveaux dans cette classe, vous pouvez fabriquer davantage d'élixirs à la fin d'un long repos : deux au 6e niveau et trois au 15e niveau. Lancez un dé pour l'effet de chaque élixir séparément. Chaque élixir nécessite sa propre fiole.",
	"You can create additional {@i experimental elixirs} by expending a spell slot of 1st level or higher for each one. When you do so, you use your action to create the elixir in an empty flask you touch, and you choose the elixir's effect from the Experimental Elixir table.": "Vous pouvez créer des {@i experimental elixirs} supplémentaires en dépensant un emplacement de sort de 1er niveau ou plus pour chacun d'entre eux. Lorsque vous le faites, vous utilisez votre action pour créer l'élixir dans une fiole vide que vous touchez, et vous choisissez l'effet de l'élixir dans la table Élixir expérimental.",
	"{@b Healing}. The drinker regains a number of hit points equal to {@dice 2d4} + your Intelligence modifier.": "{@b Healing}. Le buveur regagne un nombre de points de vie égal à {@dice 2d4} + votre modificateur d'Intelligence.",
	"{@b Swiftness}. The drinker's walking speed increases by 10 feet for 1 hour.": "{@b Swiftness}. La vitesse de marche du buveur augmente de 10 pieds pendant 1 heure.",
	"{@b Resilience}. The drinker gains a +1 bonus to AC for 10 minutes.": "{@b Resilience}. Le buveur bénéficie d'un bonus de +1 à la CA pendant 10 minutes.",
	"{@b Boldness}. The drinker can roll a {@dice d4} and add the number rolled to every attack roll and saving throw they make for the next minute.": "{@b Boldness}. Le buveur peut lancer un {@dice d4} et ajouter le nombre obtenu à chaque jet d'attaque et jet de sauvegarde qu'il effectue pendant la minute suivante.",
	"{@b Flight}. The drinker gains a flying speed of 10 feet for 10 minutes.": "{@b Flight}. Le buveur gagne une vitesse de vol de 10 pieds pendant 10 minutes.",
	"{@b Transformation}. The drinker's body is transformed as if by the {@spell alter self} spell. The drinker determines the transformation caused by the spell, the effects of which last for 10 minutes.": "{@b Transformation}. Le corps du buveur est transformé comme par le sort {@spell alter self}. Le buveur détermine la transformation provoquée par le sort, dont les effets durent 10 minutes.",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item alchemist's supplies|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Lorsque vous adoptez cette spécialisation au 3e niveau, vous gagnez la compétence avec {@item alchemist's supplies|PHB}. Si vous avez déjà cette compétence, vous gagnez la compétence avec un autre type de {@item artisan's tools|PHB} de votre choix.",
	"At 5th level, you develop masterful command of magical chemicals, enhancing the healing and damage you create through them. Whenever you cast a spell using your {@item alchemist's supplies|PHB} as the spellcasting focus, you gain a bonus to one roll of the spell. That roll must restore hit points or be a damage roll that deals acid, fire, necrotic, or poison damage, and the bonus equals your Intelligence modifier (minimum of +1).": "Au 5e niveau, vous développez une maîtrise des produits chimiques magiques, améliorant les soins et les dégâts que vous créez grâce à eux. Chaque fois que vous lancez un sort en utilisant votre {@item alchemist's supplies|PHB} comme foyer d'incantation, vous gagnez un bonus à un jet du sort. Ce jet doit restaurer des points de vie ou être un jet de dégâts qui inflige des dégâts d'acide, de feu, de nécrose ou de poison, et le bonus est égal à votre modificateur d'Intelligence (minimum de +1).",
	"Starting at 9th level, you can incorporate restorative reagents into some of your works:": "À partir du 9e niveau, vous pouvez incorporer des réactifs réparateurs dans certains de vos travaux :",
	"Whenever a creature drinks an {@i experimental elixir} you created, the creature gains temporary hit points equal to {@dice 2d6} + your Intelligence modifier (minimum of 1 temporary hit point).": "Chaque fois qu'une créature boit un {@i experimental elixir} que vous avez créé, la créature gagne des points de vie temporaires égaux à {@dice 2d6} + votre modificateur d'Intelligence (minimum de 1 point de vie temporaire).",
	"You can cast {@spell lesser restoration} without expending a spell slot and without preparing the spell, provided you use {@item alchemist's supplies|PHB} as the spellcasting focus. You can do so a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Vous pouvez lancer {@spell lesser restoration} sans dépenser d'emplacement de sort et sans préparer le sort, à condition d'utiliser {@item alchemist's supplies|PHB} comme foyer d'incantation. Vous pouvez le faire un nombre de fois égal à votre modificateur d'Intelligence (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"By 15th level, you have been exposed to so many chemicals that they pose little risk to you, and you can use them to quickly end certain ailments:": "Au 15e niveau, vous avez été exposé à tellement de produits chimiques qu'ils ne présentent que peu de risques pour vous, et vous pouvez les utiliser pour mettre fin rapidement à certains maux :",
	"You gain resistance to acid damage and poison damage, and you are immune to the {@condition poisoned} condition.": "Vous gagnez une résistance aux dégâts d'acide et aux dégâts de poison, et vous êtes immunisé à la condition {@condition poisoned}.",
	"You can cast {@spell greater restoration} and {@spell heal} without expending a spell slot, without preparing the spell, and without material components, provided you use {@item alchemist's supplies|PHB} as the spellcasting focus. Once you cast either spell with this feature, you can't cast that spell with it again until you finish a long rest.": "Vous pouvez lancer {@spell greater restoration} et {@spell heal} sans dépenser d'emplacement de sort, sans préparer le sort et sans composantes matérielles, à condition d'utiliser {@item alchemist's supplies|PHB} comme foyer de lanceur de sorts. Une fois que vous avez lancé l'un ou l'autre des sorts avec cette caractéristique, vous ne pouvez plus lancer ce sort avec cette caractéristique avant d'avoir terminé un long repos.",
	"An artificer who specializes as an Armorer modifies armor to function almost like a second skin. The armor is enhanced to hone the artificer's magic, unleash potent attacks, and generate a formidable defense. The artificer bonds with this armor, becoming one with it even as they experiment with it and refine its magical capabilities.": "Un artificier qui se spécialise en tant qu'armurier modifie les armures pour qu'elles fonctionnent presque comme une seconde peau. L'armure est améliorée pour affiner la magie de l'artificier, déclencher des attaques puissantes et générer une défense formidable. L'artificier s'attache à cette armure, ne faisant plus qu'un avec elle alors même qu'il expérimente avec elle et affine ses capacités magiques.",
	"You have advantage on Dexterity ({@skill Stealth}) checks. If the armor normally imposes disadvantage on such checks, the advantage and disadvantage cancel each other, as normal.": "Vous avez un avantage sur les tests de Dextérité ({@skill Stealth}). Si l'armure impose normalement un désavantage sur ces tests, l'avantage et le désavantage s'annulent, comme d'habitude.",
	"As a bonus action, you can gain temporary hit points equal to your level in this class, replacing any temporary hit points you already have. You lose these temporary hit points if you doff the armor. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Comme action bonus, vous pouvez gagner des points de vie temporaires égaux à votre niveau dans cette classe, remplaçant les points de vie temporaires que vous avez déjà. Vous perdez ces points de vie temporaires si vous enlevez l'armure. Vous pouvez utiliser cette action bonus un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"A gemlike node appears on one of your armored fists or on the chest (your choice). It counts as a simple ranged weapon, with a normal range of 90 feet and a long range of 300 feet, and it deals {@damage 1d6} lightning damage on a hit. Once on each of your turns when you hit a creature with it, you can deal an extra {@damage 1d6} lightning damage to that target.": "Un nœud en forme de gemme apparaît sur l'un de vos poings blindés ou sur la poitrine (au choix). Il compte comme une arme à distance simple, avec une portée normale de 90 pieds et une portée longue de 300 pieds, et il inflige {@damage 1d6} de dégâts de foudre en cas de succès. Une fois à chacun de vos tours, lorsque vous touchez une créature avec cette arme, vous pouvez infliger {@damage 1d6} de dégâts de foudre supplémentaires à cette cible.",
	"Your walking speed increases by 5 feet.": "Votre vitesse de marche augmente de 5 pieds.",
	"Each of the armor's gauntlets counts as a simple melee weapon while you aren't holding anything in it, and it deals {@damage 1d8} thunder damage on a hit. A creature hit by the gauntlet has disadvantage on attack rolls against targets other than you until the start of your next turn, as the armor magically emits a distracting pulse when the creature attacks someone else.": "Chacun des gantelets de l'armure compte comme une arme de mêlée simple tant que vous ne tenez rien dedans, et il inflige {@damage 1d8} de dégâts de tonnerre en cas de coup. Une créature touchée par le gantelet a un désavantage aux jets d'attaque contre des cibles autres que vous jusqu'au début de votre prochain tour, car l'armure émet magiquement une impulsion distrayante lorsque la créature attaque quelqu'un d'autre.",
	"Your metallurgical pursuits have led to you making armor a conduit for your magic. As an action, you can turn a suit of armor you are wearing into Arcane Armor, provided you have {@item smith's tools|PHB} in hand.": "Vos recherches en métallurgie vous ont amené à faire de l'armure un conduit pour votre magie. Comme action, vous pouvez transformer une armure que vous portez en armure arcanique, à condition d'avoir {@item smith's tools|PHB} en main.",
	"You gain the following benefits while wearing this armor:": "Vous gagnez les avantages suivants en portant cette armure :",
	"If the armor normally has a Strength requirement, the arcane armor lacks this requirement for you.": "Si l'armure a normalement une exigence de Force, l'armure arcanique n'a pas cette exigence pour vous.",
	"You can use the arcane armor as a spellcasting focus for your artificer spells.": "Vous pouvez utiliser l'armure arcanique comme point focal pour vos sorts d'artificier.",
	"The armor attaches to you and can't be removed against your will. It also expands to cover your entire body, although you can retract or deploy the helmet as a bonus action. The armor replaces any missing limbs, functioning identically to a limb it replaces.": "L'armure s'attache à vous et ne peut être retirée contre votre volonté. Elle s'étend également pour couvrir tout votre corps, bien que vous puissiez rétracter ou déployer le casque comme une action bonus. L'armure remplace tout membre manquant, fonctionnant de manière identique à un membre qu'elle remplace.",
	"You can doff or don the armor as an action. The armor continues to be Arcane Armor until you don another suit of armor or you die.": "Vous pouvez enlever ou enfiler l'armure comme une action. L'armure reste une armure arcanique jusqu'à ce que vous enfiliez une autre armure ou que vous mourriez.",
	"You can customize your Arcane Armor. When you do so, choose one of the following armor models: Guardian or Infiltrator. The model you choose gives you special benefits while you wear it.": "Vous pouvez personnaliser votre armure arcanique. Lorsque vous le faites, choisissez l'un des modèles d'armure suivants : Gardien ou Infiltrateur. Le modèle que vous choisissez vous donne des avantages spéciaux lorsque vous le portez.",
	"Each model includes a special weapon. When you attack with that weapon, you can add your Intelligence modifier, instead of Strength or Dexterity, to the attack and damage rolls.": "Chaque modèle comprend une arme spéciale. Lorsque vous attaquez avec cette arme, vous pouvez ajouter votre modificateur d'Intelligence, au lieu de la Force ou de la Dextérité, aux jets d'attaque et de dégâts.",
	"You can change the armor's model whenever you finish a short or long rest, provided you have {@item smith's tools|PHB} in hand.": "Vous pouvez changer le modèle de l'armure à chaque fois que vous terminez un repos court ou long, à condition d'avoir {@item smith's tools|PHB} en main.",
	"You design your armor to be in the front line of conflict. It has the following features:": "Vous concevez votre armure pour être en première ligne du conflit. Elle possède les caractéristiques suivantes :",
	"You customize your armor for subtle undertakings. It has the following features:": "Vous personnalisez votre armure pour des entreprises subtiles. Elle possède les caractéristiques suivantes :",
	"You always have certain spells prepared after you reach particular levels in this class, as shown in the Armorer Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "Vous avez toujours certains sorts préparés après avoir atteint des niveaux particuliers dans cette classe, comme indiqué dans la table des sorts d'armurier. Ces sorts comptent comme des sorts d'artificier pour vous, mais ils ne sont pas comptabilisés dans le nombre de sorts d'artificier que vous préparez.",
	"You gain proficiency with heavy armor. You also gain proficiency with {@item smith's tools|PHB}. If you already have this tool proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Vous gagnez la compétence avec les armures lourdes. Vous gagnez également la compétence avec {@item smith's tools|PHB}. Si vous avez déjà la compétence pour cet outil, vous gagnez la compétence pour un autre type de {@item artisan's tools|PHB} de votre choix.",
	"You can attack twice, rather than once, whenever you take the {@action Attack} action on your turn.": "Vous pouvez attaquer deux fois, plutôt qu'une, lorsque vous effectuez l'action {@action Attack} à votre tour.",
	"You learn how to use your artificer infusions to specially modify your Arcane Armor. That armor now counts as separate items for the purposes of your Infuse Items feature: armor (the chest piece), boots, helmet, and the armor's special weapon. Each of those items can bear one of your infusions, and the infusions transfer over if you change your armor's model with the Armor Model feature. In addition, the maximum number of items you can infuse at once increases by 2, but those extra items must be part of your Arcane Armor.": "Vous apprenez à utiliser vos infusions d'artificier pour modifier spécialement votre armure arcanique. Cette armure compte désormais comme des objets distincts pour l'utilisation de la fonction Infusion d'objets : l'armure (la pièce de poitrine), les bottes, le casque et l'arme spéciale de l'armure. Chacun de ces objets peut porter une de vos infusions, et les infusions sont transférées si vous changez le modèle de votre armure avec la fonction Modèle d'armure. De plus, le nombre maximum d'objets que vous pouvez infuser en même temps augmente de 2, mais ces objets supplémentaires doivent faire partie de votre armure arcanique.",
	"Your Arcane Armor gains additional benefits based on its model, as shown below.": "Votre armure arcanique gagne des avantages supplémentaires en fonction de son modèle, comme indiqué ci-dessous.",
	"When a Huge or smaller creature you can see ends its turn within 30 feet of you, you can use your reaction to magically force it to make a Strength saving throw against your spell save DC. On a failed save, you pull the creature up to 25 feet directly to an unoccupied space. If you pull the target to a space within 5 feet of you, you can make a melee weapon attack against it as part of this reaction.": "Lorsqu'une créature énorme ou plus petite que vous pouvez voir termine son tour à moins de 30 pieds de vous, vous pouvez utiliser votre réaction pour la forcer magiquement à faire un jet de sauvegarde de Force contre le DC de sauvegarde de votre sort. En cas d'échec, vous tirez la créature jusqu'à 25 pieds directement vers un espace inoccupé. Si vous tirez la cible vers un espace situé à moins de 1,5 m de vous, vous pouvez effectuer une attaque de mêlée contre elle dans le cadre de cette réaction.",
	"You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest.": "Vous pouvez utiliser cette réaction un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées de cette réaction lorsque vous terminez un long repos.",
	"Any creature that takes lightning damage from your Lightning Launcher glimmers with magical light until the start of your next turn. The glimmering creature sheds dim light in a 5-foot radius, and it has disadvantage on attack rolls against you, as the light jolts it if it attacks you. In addition, the next attack roll against it has advantage, and if that attack hits, the target takes an extra {@damage 1d6} lightning damage.": "Toute créature qui subit des dégâts de foudre de votre lanceur d'éclairs luit d'une lumière magique jusqu'au début de votre prochain tour. La créature scintillante diffuse une faible lumière dans un rayon de 1,5 m, et elle a un désavantage aux jets d'attaque contre vous, car la lumière la secoue si elle vous attaque. De plus, le prochain jet d'attaque contre elle a l'avantage, et si cette attaque touche, la cible subit {@damage 1d6} de dégâts supplémentaires dus à la foudre.",
	"An Artillerist specializes in using magic to hurl energy, projectiles, and explosions on a battlefield. This destructive power was valued by all the armies of the Last War. Now that the war is over, some members of this specialization have sought to build a more peaceful world by using their powers to fight the resurgence of strife in Khorvaire.": "Un artilleur est spécialisé dans l'utilisation de la magie pour projeter de l'énergie, des projectiles et des explosions sur un champ de bataille. Ce pouvoir destructeur était apprécié par toutes les armées de la Dernière Guerre. Maintenant que la guerre est terminée, certains membres de cette spécialisation ont cherché à construire un monde plus pacifique en utilisant leurs pouvoirs pour combattre la résurgence des conflits sur Khorvaire.",
	"The gnome artificer Vi, an unlikely yet key member of House Cannith's warforged project, has been especially vocal about making things right: \"It's about time we fixed things instead of blowing them all to hell.\"": "L'artificier gnome Vi, membre improbable mais essentiel du projet warforged de la maison Cannith, s'est montré particulièrement désireux de rectifier les choses : \"Il est temps que nous réparions les choses au lieu de les faire exploser\".",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Artillerist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "À partir du 3e niveau, vous avez toujours certains sorts préparés après avoir atteint des niveaux particuliers dans cette classe, comme indiqué dans la table des sorts d'artillerie. Ces sorts comptent comme des sorts d'artificier pour vous, mais ils ne sont pas comptabilisés dans le nombre de sorts d'artificier que vous préparez.",
	"At 3rd level, you learn how to create a magical cannon. Using {@item woodcarver's tools|PHB} or {@item smith's tools|PHB}, you can take an action to magically create a Small or Tiny eldritch cannon in an unoccupied space on a horizontal surface within 5 feet of you. A Small eldritch cannon occupies its space, and a Tiny one can be held in one hand.": "Au 3e niveau, vous apprenez à créer un canon magique. En utilisant {@item woodcarver's tools|PHB} ou {@item smith's tools|PHB}, vous pouvez prendre une action pour créer magiquement un petit ou minuscule canon eldritch dans un espace inoccupé sur une surface horizontale à moins de 1,5 mètre de vous. Un petit canon eldritch occupe son espace, et un minuscule peut être tenu dans une main.",
	"Once you create a cannon, you can't do so again until you finish a long rest or until you expend a spell slot of 1st level or higher. You can have only one cannon at a time and can't create one while your cannon is present.": "Une fois que vous avez créé un canon, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos ou que vous dépensiez un emplacement de sort de 1er niveau ou plus. Vous ne pouvez avoir qu'un seul canon à la fois et ne pouvez pas en créer un tant que votre canon est présent.",
	"The cannon is a magical object. Regardless of size, the cannon has an AC of 18 and a number of hit points equal to five times your artificer level. It is immune to poison damage and psychic damage, and all conditions. If it is forced to make an ability check or a saving throw, treat all its ability scores as 10 (+0). If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. It disappears if it is reduced to 0 hit points or after 1 hour. You can dismiss it early as an action.": "Le canon est un objet magique. Quelle que soit sa taille, le canon a une CA de 18 et un nombre de points de vie égal à cinq fois votre niveau d'artificier. Il est immunisé contre les dégâts de poison et les dégâts psychiques, ainsi que contre toutes les conditions. S'il est contraint de faire un test de capacité ou un jet de sauvegarde, considérez tous ses scores de capacité comme étant de 10 (+0). Si le sort {@spell mending} est lancé sur lui, il regagne {@dice 2d6} points de vie. Elle disparaît si elle est réduite à 0 point de vie ou après 1 heure. Vous pouvez le faire disparaître plus tôt par une action.",
	"When you create the cannon, you determine its appearance and whether it has legs. You also decide which type it is, choosing from the options on the Eldritch Cannons table. On each of your turns, you can take a bonus action to cause the cannon to activate if you are within 60 feet of it. As part of the same bonus action, you can direct the cannon to walk or climb up to 15 feet to an unoccupied space, provided it has legs.": "Lorsque vous créez le canon, vous déterminez son apparence et s'il a des pieds. Vous décidez également de son type, en choisissant parmi les options de la table Eldritch Cannons. À chacun de vos tours, vous pouvez bénéficier d'une action bonus pour activer le canon si vous vous trouvez à moins de 60 pieds de lui. Dans le cadre de la même action bonus, vous pouvez demander au canon de marcher ou de grimper jusqu'à 15 pieds vers un espace inoccupé, à condition qu'il ait des jambes.",
	"Flamethrower": "Lance-flammes",
	"The cannon exhales fire in an adjacent 15-foot cone that you designate. Each creature in that area must make a Dexterity saving throw against your spell save DC, taking {@damage 2d8} fire damage on a failed save or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Le canon exhale du feu dans un cône adjacent de 15 pieds que vous désignez. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort, subissant {@damage 2d8} de dégâts de feu en cas d'échec ou la moitié des dégâts en cas de réussite. Le feu enflamme tous les objets inflammables de la zone qui ne sont pas portés ou transportés.",
	"Force Ballista": "Force Ballista",
	"Make a ranged spell attack, originating from the cannon, at one creature or object within 120 feet of it. On a hit, the target takes {@damage 2d8} force damage, and if the target is a creature, it is pushed up to 5 feet away from the cannon.": "Effectuez une attaque de sort à distance, depuis le canon, contre une créature ou un objet situé dans un rayon de 120 pieds de celui-ci. En cas de succès, la cible subit {@damage 2d8} de dégâts de force, et si la cible est une créature, elle est repoussée jusqu'à 5 pieds du canon.",
	"Protector": "Protecteur",
	"The cannon emits a burst of positive energy that grants itself and each creature of your choice within 10 feet of it a number of temporary hit points equal to {@damage 1d8} + your Intelligence modifier (minimum of +1).": "Le canon émet une rafale d'énergie positive qui lui confère, ainsi qu'à chaque créature de votre choix se trouvant à moins de 3 mètres de lui, un nombre de points de vie temporaires égal à {@damage 1d8} + votre modificateur d'Intelligence (minimum de +1).",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item woodcarver's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Lorsque vous adoptez cette spécialisation au 3e niveau, vous gagnez la compétence avec {@item woodcarver's tools|PHB}. Si vous avez déjà cette compétence, vous gagnez la compétence avec un autre type de {@item artisan's tools|PHB} de votre choix.",
	"At 5th level, you know how to turn a wand, staff, or rod into an arcane firearm, a conduit for your destructive spells. When you finish a long rest, you can use {@item woodcarver's tools|PHB} to carve special sigils into a wand, staff, or rod and thereby turn it into your arcane firearm. The sigils disappear from the object if you later carve them on a different item. The sigils otherwise last indefinitely.": "Au 5e niveau, vous savez comment transformer une baguette, un bâton ou une tige en une arme à feu arcanique, un conduit pour vos sorts destructeurs. Lorsque vous terminez un long repos, vous pouvez utiliser {@item woodcarver's tools|PHB} pour graver des sigils spéciaux sur une baguette, un bâton ou un bâton et ainsi le transformer en arme à feu arcanique. Les sigils disparaissent de l'objet si vous les gravez plus tard sur un autre objet. Sinon, les sigils durent indéfiniment.",
	"You can use your arcane firearm as a spellcasting focus for your artificer spells. When you cast an artificer spell through the firearm, roll a {@damage d8}, and you gain a bonus to one of the spell's damage rolls equal to the number rolled.": "Vous pouvez utiliser votre arme à feu arcanique comme foyer de sorts pour vos sorts d'artificier. Lorsque vous lancez un sort d'artificier par le biais de l'arme à feu, lancez un {@damage d8}, et vous gagnez un bonus à l'un des jets de dégâts du sort égal au nombre obtenu.",
	"Starting at 9th level, every eldritch cannon you create is more destructive:": "À partir du 9e niveau, chaque canon eldritch que vous créez est plus destructeur :",
	"The cannon's damage rolls all increase by {@damage 1d8}.": "Les jets de dégâts du canon augmentent tous de {@damage 1d8}.",
	"As an action, you can command the cannon to detonate if you are within 60 feet of it. Doing so destroys the cannon and forces each creature within 20 feet of it to make a Dexterity saving throw against your spell save DC, taking {@damage 3d8} force damage on a failed save or half as much damage on a successful one.": "En tant qu'action, vous pouvez ordonner au canon de détoner si vous vous trouvez à moins de 60 pieds de lui. Cela détruit le canon et oblige chaque créature située à moins de 6 mètres à effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort, subissant {@damage 3d8} de dégâts de force en cas d'échec ou la moitié des dégâts en cas de réussite.",
	"Starting at 15th level, you're a master at forming well-defended emplacements using Eldritch Cannon:": "À partir du 15e niveau, tu es passé maître dans l'art de former des emplacements bien défendus à l'aide du canon eldritch :",
	"You and your allies have half cover while within 10 feet of a cannon you create with Eldritch Cannon, as a result of a shimmering field of magical protection that the cannon emits.": "Vous et vos alliés bénéficiez d'une demi-couverture lorsque vous vous trouvez à moins de 3 mètres d'un canon que vous créez avec Eldritch Cannon, en raison d'un champ chatoyant de protection magique que le canon émet.",
	"You can now have two cannons at the same time. You can create two with the same action (but not the same spell slot), and you can activate both of them with the same bonus action. You determine whether the cannons are identical to each other or different. You can't create a third cannon while you have two.": "Vous pouvez maintenant avoir deux canons en même temps. Vous pouvez en créer deux avec la même action (mais pas le même emplacement de sort), et vous pouvez les activer tous les deux avec la même action bonus. Vous déterminez si les canons sont identiques l'un à l'autre ou différents. Vous ne pouvez pas créer un troisième canon alors que vous en avez deux.",
	"Armies require protection, and someone has to put things back together if defenses fail. A combination of protector and medic, a Battle Smith is an expert at defending others and repairing both material and personnel. To aid in their work, Battle Smiths are usually accompanied by a steel defender, a protective companion of their own creation. Many soldiers tell stories of nearly dying before being saved by a Battle Smith and a steel defender.": "Les armées ont besoin de protection, et quelqu'un doit remettre les choses en place si les défenses échouent. Combinaison de protecteur et de médecin, le forgeron de guerre est un expert dans la défense des autres et la réparation du matériel et du personnel. Pour les aider dans leur travail, les forgerons de guerre sont généralement accompagnés d'un défenseur d'acier, un compagnon protecteur qu'ils ont eux-mêmes créé. De nombreux soldats racontent qu'ils ont failli mourir avant d'être sauvés par un Battle Smith et un défenseur d'acier.",
	"Battle Smiths played a key role in House Cannith's work on battle constructs and the original warforged, and after the Last War, these artificers led efforts to aid those who were injured in the war's horrific battles.": "Les forgerons de combat ont joué un rôle clé dans le travail de la Maison Cannith sur les constructions de combat et les forgés de guerre originaux, et après la Dernière Guerre, ces artificiers ont mené des efforts pour aider ceux qui ont été blessés dans les horribles batailles de la guerre.",
	"When you reach 3rd level, your combat training and your experiments with magic have paid off in two ways:": "Lorsque vous atteignez le 3e niveau, votre entraînement au combat et vos expériences avec la magie ont porté leurs fruits de deux manières :",
	"You gain proficiency with martial weapons.": "Vous gagnez la compétence avec les armes martiales.",
	"When you attack with a magic weapon, you can use your Intelligence modifier, instead of Strength or Dexterity modifier, for the attack and damage rolls.": "Lorsque vous attaquez avec une arme magique, vous pouvez utiliser votre modificateur d'Intelligence, au lieu du modificateur de Force ou de Dextérité, pour les jets d'attaque et de dégâts.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Battle Smith Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "À partir du 3e niveau, vous avez toujours certains sorts préparés après avoir atteint des niveaux particuliers dans cette classe, comme indiqué dans la table Sorts du forgeron de bataille. Ces sorts comptent comme des sorts d'artificier pour vous, mais ils ne comptent pas dans le nombre de sorts d'artificier que vous préparez.",
	"By 3rd level, your tinkering has borne you a faithful companion, a {@creature steel defender|tce}. It is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the steel defender stat block, which uses your proficiency bonus (PB) in several places. You determine the creature's appearance and whether it has two legs or four; your choice has no effect on its game statistics.": "Au 3e niveau, votre bricolage vous a donné un compagnon fidèle, un {@creature steel defender|tce}. Il est amical envers vous et vos compagnons, et il obéit à vos ordres. Voir les statistiques de jeu de cette créature dans le bloc de stat du défenseur d'acier, qui utilise votre bonus de compétence (PB) à plusieurs endroits. Vous déterminez l'apparence de la créature et si elle a deux ou quatre pattes ; votre choix n'a aucun effet sur ses statistiques de jeu.",
	"In combat, the defender shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the defender can take any action of its choice, not just {@action Dodge}.": "En combat, le défenseur partage votre compte d'initiative, mais il prend son tour immédiatement après le vôtre. Il peut se déplacer et utiliser sa réaction à sa guise, mais la seule action qu'il entreprend à son tour est l'action {@action Dodge}, à moins que vous ne fassiez une action bonus à votre tour pour lui ordonner d'entreprendre une autre action. Cette action peut être une action de son bloc de statistiques ou une autre action. Si vous êtes {@condition incapacitated}, le défenseur peut effectuer n'importe quelle action de son choix, et pas seulement {@action Dodge}.",
	"If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. If it has died within the last hour, you can use your {@item smith's tools|PHB} as an action to revive it, provided you are within 5 feet of it and you expend a spell slot of 1st level or higher. The steel defender returns to life after 1 minute with all its hit points restored.": "Si le sort {@spell mending} est lancé sur elle, elle regagne {@dice 2d6} points de vie. S'il est mort au cours de la dernière heure, vous pouvez utiliser votre {@item smith's tools|PHB} comme action pour le ranimer, à condition de vous trouver à moins de 1,5 mètre de lui et de dépenser un emplacement de sort de 1er niveau ou plus. Le défenseur d'acier revient à la vie après 1 minute avec tous ses points de vie restaurés.",
	"At the end of a long rest, you can create a new steel defender if you have your {@item smith's tools|PHB} with you. If you already have a steel defender from this feature, the first one immediately perishes. The defender also perishes if you die.": "À la fin d'un long repos, vous pouvez créer un nouveau défenseur d'acier si vous avez votre {@item smith's tools|PHB} avec vous. Si vous avez déjà un défenseur d'acier de cette caractéristique, le premier périt immédiatement. Le défenseur périt également si vous mourez.",
	"When you adopt this specialization at 3rd level, you gain proficiency with {@item smith's tools|PHB}. If you already have this proficiency, you gain proficiency with one other type of {@item artisan's tools|PHB} of your choice.": "Lorsque vous adoptez cette spécialisation au 3e niveau, vous gagnez la compétence avec {@item smith's tools|PHB}. Si vous avez déjà cette compétence, vous gagnez la compétence avec un autre type de {@item artisan's tools|PHB} de votre choix.",
	"Starting at 5th level, you can attack twice, rather than once, whenever you take the {@action Attack} action on your turn.": "À partir du 5e niveau, vous pouvez attaquer deux fois, au lieu d'une, lorsque vous effectuez l'action {@action Attack} à votre tour.",
	"At 9th level, you learn new ways to channel arcane energy to harm or heal. When either you hit a target with a magic weapon attack or your steel defender hits a target, you can channel magical energy through the strike to create one of the following effects:": "Au 9e niveau, vous apprenez de nouvelles façons de canaliser l'énergie arcanique pour blesser ou guérir. Lorsque vous touchez une cible avec une attaque d'arme magique ou que votre défenseur d'acier touche une cible, vous pouvez canaliser l'énergie magique à travers la frappe pour créer l'un des effets suivants :",
	"The target takes an extra {@damage 2d6} force damage.": "La cible subit un {@damage 2d6} de dégâts de force supplémentaires.",
	"Choose one creature or object you can see within 30 feet of the target. Healing energy flows into the chosen recipient, restoring {@dice 2d6} hit points to it.": "Choisissez une créature ou un objet que vous pouvez voir dans un rayon de 30 pieds autour de la cible. L'énergie de guérison se déverse dans le destinataire choisi, lui redonnant {@dice 2d6} de points de vie.",
	"You can use this energy a number of times equal to your Intelligence modifier (minimum of once), but you can do so no more than once on a turn. You regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette énergie un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois), mais vous ne pouvez pas le faire plus d'une fois par tour. Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"At 15th level, your Arcane Jolt and steel defender become more powerful:": "Au 15ème niveau, votre Arcane Jolt et votre défenseur d'acier deviennent plus puissants :",
	"The extra damage and the healing of your Arcane Jolt both increase to {@damage 4d6}.": "Les dégâts supplémentaires et les soins de votre coup des arcanes augmentent tous deux de {@damage 4d6}.",
	"Your steel defender gains a +2 bonus to Armor Class.": "Votre défenseur d'acier gagne un bonus de +2 à la classe d'armure.",
	"Whenever your steel defender uses its Deflect Attack, the attacker takes force damage equal to {@damage 1d4} + your Intelligence modifier.": "Chaque fois que votre défenseur d'acier utilise son attaque de déviation, l'attaquant subit des dégâts de force égaux à {@damage 1d4} + votre modificateur d'Intelligence.",
	"You can customize your power armor. When you do so, choose one of the following armor models: guardian or infiltrator. The model you choose gives you special benefits while you wear it.": "Vous pouvez personnaliser votre armure de puissance. Pour ce faire, choisissez l'un des modèles d'armure suivants : gardien ou infiltrateur. Le modèle que vous choisissez vous donne des avantages spéciaux lorsque vous le portez.",
	"Each model includes a special weapon. When you attack with that weapon, you can use your Intelligence modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "Chaque modèle comprend une arme spéciale. Lorsque vous attaquez avec cette arme, vous pouvez utiliser votre modificateur d'Intelligence, au lieu de la Force ou de la Dextérité, pour les jets d'attaque et de dégâts.",
	"You can change your power armor's model whenever you finish a short or long rest, provided you have {@item smith's tools|PHB} in hand.": "Vous pouvez changer le modèle de votre armure de puissance à chaque fois que vous terminez un repos court ou long, à condition d'avoir {@item smith's tools|PHB} en main.",
	"You design your armor to be in the frontline of conflict. It has the following features:": "Vous concevez votre armure pour être en première ligne du conflit. Elle possède les caractéristiques suivantes :",
	"Your armored fists each count as a simple melee weapon, and each deals {@damage 1d8} thunder damage on a hit. A creature hit by the gauntlet has disadvantage on attack rolls against targets other than you until the start of your next turn, as the armor magically emits a distracting pulse when the creature attacks someone else.": "Vos poings blindés comptent chacun comme une arme de mêlée simple, et chacun inflige {@damage 1d8} de dégâts de tonnerre en cas de succès. Une créature touchée par le gantelet a un désavantage aux jets d'attaque contre des cibles autres que vous jusqu'au début de votre prochain tour, car l'armure émet magiquement une impulsion distrayante lorsque la créature attaque quelqu'un d'autre.",
	"You gain a bonus action that you can use on each of your turns to gain temporary hit points equal to your level in this class, replacing any temporary hit points you already have. You lose these temporary hit points if you doff the armor.": "Vous gagnez une action bonus que vous pouvez utiliser à chacun de vos tours pour gagner des points de vie temporaires égaux à votre niveau dans cette classe, en remplacement des points de vie temporaires que vous avez déjà. Vous perdez ces points de vie temporaires si vous enlevez l'armure.",
	"The armor's weight is negligible, and it becomes formfitting and wearable under clothing. If the armor normally imposes disadvantage on Dexterity ({@skill Stealth}) checks, the power armor doesn't.": "Le poids de l'armure est négligeable, et elle devient moulante et portable sous les vêtements. Si l'armure impose normalement un désavantage aux tests de Dextérité ({@skill Stealth}), l'armure de puissance ne le fait pas.",
	"Your metallurgical pursuits have led to you making armor a conduit for your artificer magic. As an action, you can turn a suit of heavy armor you are wearing into power armor, provided you have {@item smith's tools|PHB} in hand.": "Vos recherches en métallurgie vous ont amené à faire de l'armure un conduit pour votre magie d'artificier. Comme action, vous pouvez transformer une armure lourde que vous portez en armure de puissance, à condition d'avoir {@item smith's tools|PHB} en main.",
	"You gain the following benefits while wearing the power armor:": "Vous gagnez les avantages suivants lorsque vous portez l'armure de puissance :",
	"If the armor normally has a Strength requirement, the power armor lacks this requirement for you.": "Si l'armure a normalement une exigence de Force, l'armure de puissance n'a pas cette exigence pour vous.",
	"You can use the power armor as a spellcasting focus for your artificer spells.": "Vous pouvez utiliser l'armure de puissance comme foyer de sorts pour vos sorts d'artificier.",
	"The power armor attaches to you and can't be removed against your will. It also expands to cover your entire body, and it replaces any missing limbs, functioning identically to a body part it is replacing.": "L'armure de puissance s'attache à vous et ne peut être retirée contre votre volonté. Elle s'étend également pour couvrir tout votre corps et remplace tout membre manquant, fonctionnant de manière identique à la partie du corps qu'elle remplace.",
	"The armor continues to be power armor until you doff it, you don another suit of armor, or you die.": "L'armure reste une armure électrique jusqu'à ce que vous la retiriez, que vous enfiliez une autre armure ou que vous mouriez.",
	"You learn how to use your artificer infusions to specially modify the armor enhanced by your Power Armor feature. That armor now counts as separate items for the purposes of your Infuse Items feature: armor (the chest piece), boots, bracers, and a weapon. Each of those items can bear one of your infusions. In addition, the maximum number of items you can infuse at once increases by 2, but those extra items must be part of your power armor.": "Vous apprenez à utiliser vos infusions d'artificier pour modifier spécialement l'armure améliorée par votre caractéristique Armure de puissance. Cette armure compte désormais comme des objets distincts aux fins de votre caractéristique Infusion d'objets : armure (la pièce de poitrine), bottes, bracelets et une arme. Chacun de ces objets peut porter une de vos infusions. De plus, le nombre maximum d'objets que vous pouvez infuser en une fois augmente de 2, mais ces objets supplémentaires doivent faire partie de votre armure de puissance.",
	"Your power armor gains additional benefits based on its model, as shown below.": "Votre armure de puissance gagne des avantages supplémentaires en fonction de son modèle, comme indiqué ci-dessous.",
	"Tinkering with your armor's energy system leads you to discover a powerful pulling force. When a creature you can see ends its turn within 30 feet of you, you can use your reaction to force the creature to succeed on a Strength saving throw against your spell save DC or be pulled up to 30 feet toward you to an unoccupied space. If you pull the target to space within 5 feet of you, you can make a melee weapon attack against it as part of this reaction.": "En bricolant le système énergétique de votre armure, vous découvrez une puissante force d'attraction. Lorsqu'une créature que vous pouvez voir termine son tour à moins de 30 pieds de vous, vous pouvez utiliser votre réaction pour forcer la créature à réussir un jet de sauvegarde de Force contre le DC de sauvegarde de votre sort ou être tirée jusqu'à 30 pieds vers vous dans un espace inoccupé. Si vous tirez la cible vers un espace situé à moins de 1,5 m de vous, vous pouvez effectuer une attaque de mêlée contre elle dans le cadre de cette réaction.",
	"You can use this reaction a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses of it when you finish a long rest.": "Vous pouvez utiliser cette réaction un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées de cette réaction lorsque vous terminez un long repos.",
	"Any creature that takes lightning damage from your Lightning Launcher glimmers with light until the start of your next turn. The glimmering creature sheds dim light in a 5 foot radius, and the next attack roll against it by a creature other than you has advantage. If that attack hits, it deals an extra {@damage 1d6} lightning damage.": "Toute créature qui subit des dégâts de foudre de votre lanceur de foudre scintille de lumière jusqu'au début de votre prochain tour. La créature luisante répand une faible lumière dans un rayon de 1,5 m, et le prochain jet d'attaque contre elle par une créature autre que vous a l'avantage. Si cette attaque touche, elle inflige un {@damage 1d6} supplémentaire de dégâts de foudre.",
	"An alchemist is an expert at combining exotic reagents to produce a variety of materials, from healing draughts that can mend a wound in moments to clinging goo that slows creatures down.": "Un alchimiste est un expert dans la combinaison de réactifs exotiques pour produire une variété de matériaux, allant des courants d'air de guérison qui peuvent réparer une blessure en quelques instants à une substance gluante qui ralentit les créatures.",
	"At 1st level, you learn three Alchemical Formula options: Alchemical Fire, Alchemical Acid, and one other option of your choice. You learn an additional formula of your choice at 3rd, 9th, 14th, and 17th levels.": "Au 1er niveau, vous apprenez trois options de formule alchimique : Feu alchimique, Acide alchimique, et une autre option de votre choix. Vous apprenez une formule supplémentaire de votre choix aux 3e, 9e, 14e et 17e niveaux.",
	"To use any of these options, your Alchemist's Satchel must be within reach.": "Pour utiliser l'une de ces options, votre sacoche d'alchimiste doit être à portée de main.",
	"If an Alchemical Formula option requires a saving throw, the DC is 8 + your proficiency bonus + your Intelligence modifier.": "Si une option de formule alchimique nécessite un jet de sauvegarde, le résultat est de 8 + votre bonus de compétence + votre modificateur d'intelligence.",
	"At 1st level, you craft an Alchemist's Satchel, a bag of reagents that you use to create a variety of concoctions. The bag and its contents are both magical, and this magic allows you to pull out exactly the right materials you need for your Alchemical Formula options, described below. After you use one of those options, the bag reclaims the materials.": "Au 1er niveau, vous fabriquez une sacoche d'alchimiste, un sac de réactifs que vous utilisez pour créer une variété de concoctions. La sacoche et son contenu sont tous deux magiques, et cette magie vous permet d'en tirer exactement les matériaux dont vous avez besoin pour vos options de formule alchimique, décrites ci-dessous. Après avoir utilisé l'une de ces options, le sac récupère les matériaux.",
	"If you lose this satchel, you can create a new one over the course of three days of work (eight hours each day) by expending 100 gp worth of leather, glass, and other raw materials.": "Si vous perdez cette sacoche, vous pouvez en créer une nouvelle en trois jours de travail (huit heures par jour) en dépensant 100 gp de cuir, de verre et d'autres matières premières.",
	"At 3rd level, you learn an additional Alchemical Formula.": "Au 3e niveau, vous apprenez une formule alchimique supplémentaire.",
	"At 9th level, you learn an additional Alchemical Formula.": "Au 9ème niveau, vous apprenez une formule alchimique supplémentaire.",
	"At 14th level, you learn an additional Alchemical Formula.": "Au 14ème niveau, vous apprenez une formule alchimique supplémentaire.",
	"At 17th level, you learn an additional Alchemical Formula.": "Au 17ème niveau, vous apprenez une formule alchimique supplémentaire.",
	"A master of engineering, you forge a firearm powered by a combination of science and magic.": "Un maître de l'ingénierie, vous forgez une arme à feu alimentée par une combinaison de science et de magie.",
	"At 1st level, you craft a leather bag used to carry your tools and ammunition for your Thunder Cannon. Your Arcane Magazine includes the powders, lead shot, and other materials needed to keep that weapon functioning.": "Au 1er niveau, vous fabriquez un sac en cuir utilisé pour transporter vos outils et les munitions de votre Canon du Tonnerre. Votre chargeur arcanique comprend les poudres, la grenaille de plomb et les autres matériaux nécessaires au fonctionnement de cette arme.",
	"You can use the Arcane Magazine to produce ammunition for your gun. At the end of each long rest, you can magically produce 40 rounds of ammunition with this magazine. After each short rest, you can produce 10 rounds.": "Vous pouvez utiliser le magasin arcanique pour produire des munitions pour votre arme. À la fin de chaque repos long, vous pouvez produire magiquement 40 cartouches avec ce magasin. Après chaque repos court, vous pouvez produire 10 cartouches.",
	"If you lose your Arcane Magazine, you can create a new one as part of a long rest, using 25 gp of leather and other raw materials.": "Si vous perdez votre chargeur d'arcanes, vous pouvez en créer un nouveau dans le cadre d'un long repos, en utilisant 25 gp de cuir et autres matières premières.",
	"When you choose this specialization at 1st level, you gain proficiency with {@item smith's tools|phb}, and you learn the mending cantrip.": "Lorsque vous choisissez cette spécialisation au 1er niveau, vous gagnez la compétence avec {@item smith's tools|phb}, et vous apprenez le cantrip de réparation.",
	"At 1st level, you forge a deadly firearm using a combination of arcane magic and your knowledge of engineering and metallurgy. This firearm is called a Thunder Cannon. It is a ferocious weapon that fires leaden bullets that can punch through armor with ease.": "Au 1er niveau, vous forgez une arme à feu mortelle en utilisant une combinaison de magie des arcanes et de vos connaissances en ingénierie et en métallurgie. Cette arme à feu s'appelle un canon de tonnerre. C'est une arme féroce qui tire des balles de plomb capables de transpercer les armures avec facilité.",
	"You are proficient with the Thunder Cannon. The firearm is a two-handed ranged weapon that deals {@damage 2d6} piercing damage. Its normal range is 150 feet, and its maximum range if 500 feet. Once fired, it must be reloaded as a bonus action.": "Vous êtes compétent avec le Canon du Tonnerre. Cette arme est une arme à distance à deux mains qui inflige {@damage 2d6} de dégâts perforants. Sa portée normale est de 150 pieds, et sa portée maximale de 500 pieds. Une fois tirée, elle doit être rechargée comme une action bonus.",
	"If you lose your Thunder Cannon, you can create a new one over the course of three days of work (eight hours each day) by expending 100 gp worth of metal and other raw materials.": "Si vous perdez votre canon tonnerre, vous pouvez en créer un nouveau en trois jours de travail (huit heures par jour) en dépensant 100 gp de métal et autres matières premières.",
	"At 3rd level, you learn to channel thunder energy into your Thunder Cannon. As an action, you can make a special attack with your Thunder Cannon that deals an extra {@damage 1d6} thunder damage on a hit.": "Au 3e niveau, vous apprenez à canaliser l'énergie du tonnerre dans votre canon de tonnerre. En tant qu'action, vous pouvez effectuer une attaque spéciale avec votre canon de tonnerre qui inflige {@damage 1d6} de dégâts de tonnerre supplémentaires en cas de succès.",
	"This extra damage increases by {@damage 1d6} when you reach certain levels in this class: 5th level ({@damage 2d6}), 7th level ({@damage 3d6}), 9th level ({@damage 4d6}), 11th level ({@damage 5d6}), 13th level ({@damage 6d6}), 15th level ({@damage 7d6}), 17th level ({@damage 8d6}), and 19th level ({@damage 9d6}).": "Ces dégâts supplémentaires augmentent de {@damage 1d6} lorsque vous atteignez certains niveaux dans cette classe : 5ème niveau ({@damage 2d6}), 7ème niveau ({@damage 3d6}), 9ème niveau ({@damage 4d6}), 11ème niveau ({@damage 5d6}), 13ème niveau ({@damage 6d6}), 15ème niveau ({@damage 7d6}), 17ème niveau ({@damage 8d6}), et 19ème niveau ({@damage 9d6}).",
	"Starting at 9th level, you can channel force energy into your Thunder Cannon. As an action, you can make a special attack with it. Rather than making an attack roll, you unleash force energy in a 15-foot cone from the gun. Each creature in that area must make a Strength saving throw with a DC of 8 + your proficiency bonus + your Intelligence modifier. On a failed saving throw, a target takes {@damage 2d6} force damage and is pushed 10 feet away from you.": "À partir du 9e niveau, vous pouvez canaliser l'énergie de la force dans votre canon de tonnerre. En tant qu'action, vous pouvez effectuer une attaque spéciale avec celui-ci. Plutôt que de faire un jet d'attaque, vous libérez l'énergie de force dans un cône de 15 pieds à partir du canon. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Force avec un DC de 8 + votre bonus de compétence + votre modificateur d'Intelligence. Si le jet de sauvegarde échoue, la cible subit {@damage 2d6} de dégâts de force et est repoussée à 10 pieds de vous.",
	"This damage increases by {@damage 1d6} when you reach certain levels in this class: 13th level ({@damage 3d6}) and 17th level ({@damage 4d6}).": "Ces dégâts augmentent de {@damage 1d6} lorsque vous atteignez certains niveaux dans cette classe : 13ème niveau ({@damage 3d6}) et 17ème niveau ({@damage 4d6}).",
	"Starting at 14th level, you can shoot lightning energy through your Thunder Cannon. As an action, you can make a special attack with it. Rather than making an attack roll, you cause the gun to unleash a bolt of lightning, 5-feet wide and 30-feet long. Each creature in that area must make Dexterity saving throws with a DC of 8 + your proficiency bonus + your Intelligence modifier. On a failed saving throw, a target takes {@damage 4d6} lightning damage. This damage increases to {@damage 6d6} when you reach 19th level in this class.": "À partir du 14e niveau, vous pouvez tirer de l'énergie foudroyante à travers votre canon de tonnerre. En tant qu'action, vous pouvez effectuer une attaque spéciale avec celui-ci. Plutôt que de faire un jet d'attaque, vous faites en sorte que le canon libère un éclair de 5 pieds de large et de 30 pieds de long. Chaque créature dans cette zone doit effectuer des jets de sauvegarde de Dextérité avec un DC de 8 + votre bonus de compétence + votre modificateur d'Intelligence. Si le jet de sauvegarde échoue, la cible subit {@damage 4d6} de dégâts de foudre. Ces dégâts augmentent à {@damage 6d6} lorsque vous atteignez le 19e niveau de cette classe.",
	"Starting at 17th level, you can channel fiery energy into your Thunder Cannon. As an action, you can make a special attack with it. Rather than making an attack roll, you launch an explosive round from the gun. The round detonates in a 30-foot radius sphere at a point within range. Each creature in that area must make a Dexterity saving throw with a DC of 8 + your proficiency bonus + your Intelligence modifier. On a failed saving throw, a target takes {@damage 4d8} fire damage.": "À partir du 17e niveau, vous pouvez canaliser de l'énergie ardente dans votre canon de tonnerre. En tant qu'action, vous pouvez effectuer une attaque spéciale avec celui-ci. Plutôt que de faire un jet d'attaque, vous lancez une cartouche explosive depuis le canon. La balle explose dans une sphère de 30 pieds de rayon sur un point à portée. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité avec un DC de 8 + votre bonus de compétence + votre modificateur d'Intelligence. Si le jet de sauvegarde échoue, la cible subit {@damage 4d8} de dégâts de feu.",
	"An Alchemist is an expert at combining exotic reagents to produce mystical effects. Among artificers, members of this subclass are the greatest healers, as well as the ones most adept at wielding dangerous chemicals.": "Un alchimiste est un expert dans la combinaison de réactifs exotiques pour produire des effets mystiques. Parmi les artificiers, les membres de cette sous-classe sont les plus grands guérisseurs, ainsi que les plus habiles à manier des produits chimiques dangereux.",
	"At 3rd level, you learn ancient methods for magically creating a special homunculus that is formed by alchemical substances.": "Au 3e niveau, vous apprenez d'anciennes méthodes pour créer magiquement un homoncule spécial qui est formé par des substances alchimiques.",
	"Whenever you finish a long rest and your {@item alchemist's supplies|PHB} are with you, you can form this homunculus in an unoccupied space within 5 feet of you. If you already have a homunculus from this feature, the first one immediately dies.": "Chaque fois que vous terminez un repos long et que vos {@item alchemist's supplies|PHB} sont avec vous, vous pouvez former cet homoncule dans un espace inoccupé situé à moins de 1,5 mètre de vous. Si vous avez déjà un homoncule issu de cette caractéristique, le premier meurt immédiatement.",
	"The homunculus is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the {@creature Alchemical Homunculus|uaartificerrevisited} stat block. You determine the homunculus's appearance, which includes wings and bits of alchemical equipment. Some alchemists prefer mechanical-looking birds, whereas others like winged vials or miniature cauldrons.": "L'homoncule est amical envers vous et vos compagnons, et il obéit à vos ordres. Consultez les statistiques de jeu de cette créature dans le bloc de statistiques {@creature Alchemical Homunculus|uaartificerrevisited}. Vous déterminez l'apparence de l'homoncule, qui comprend des ailes et des éléments d'équipement alchimique. Certains alchimistes préfèrent les oiseaux à l'allure mécanique, tandis que d'autres aiment les fioles ailées ou les chaudrons miniatures.",
	"In combat, the homunculus shares your initiative count, but it takes its turn immediately after yours. The only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take one of the actions in its stat block or to take the {@action Dash}, {@action Disengage}, or {@action Help} action.": "En combat, l'homoncule partage votre compte d'initiative, mais il prend son tour immédiatement après le vôtre. La seule action qu'il effectue à son tour est l'action {@action Dodge}, à moins que vous ne preniez une action bonus à votre tour pour lui ordonner d'effectuer l'une des actions de son bloc de statistiques ou d'effectuer l'action {@action Dash}, {@action Disengage} ou {@action Help}.",
	"If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. If it has died within the last hour, you can use your {@item alchemist's supplies|PHB} as an action to revive it, provided you are within 5 feet of it and you expend a spell slot of 1st level or higher. The homunculus returns to life with all its hit points restored.": "Si le sort {@spell mending} est lancé sur elle, elle regagne {@dice 2d6} points de vie. S'il est mort au cours de la dernière heure, vous pouvez utiliser votre {@item alchemist's supplies|PHB} comme action pour le ranimer, à condition de vous trouver à moins de 1,5 mètre de lui et de dépenser un emplacement de sort de 1er niveau ou plus. L'homoncule revient à la vie avec tous ses points de vie restaurés.",
	"By the time you adopt this specialty at 3rd level, you're deeply familiar with employing its tools.": "Au moment où vous adoptez cette spécialité au 3e niveau, vous êtes profondément familiarisé avec l'utilisation de ses outils.",
	"You gain proficiency with {@item alchemist's supplies|phb} and the {@item herbalism kit|phb}, assuming you don't already have them. You also gain {@item alchemist's supplies|phb} and an {@item herbalism kit|phb} for free—the result of tinkering you've done as you've prepared for this specialization.": "Vous gagnez la compétence avec {@item alchemist's supplies|phb} et le {@item herbalism kit|phb}, en supposant que vous ne les ayez pas déjà. Vous gagnez également {@item alchemist's supplies|phb} et un {@item herbalism kit|phb} gratuitement - le résultat des bricolages que vous avez effectués en vous préparant à cette spécialisation.",
	"If you craft a magic item in the potion category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "Si vous fabriquez un objet magique dans la catégorie des potions, cela vous prend un quart du temps normal, et cela vous coûte la moitié de l'or habituel.",
	"At 6th level, your command of magical chemicals has become masterful, enhancing the healing and damage you create through them. When you cast a spell using your {@item alchemist's supplies|phb} as the spellcasting focus, you gain a bonus to one roll of the spell. That roll must restore hit points or be a damage roll that deals acid or poison damage, and the bonus equals your Intelligence modifier (minimum of +1).": "Au 6e niveau, votre maîtrise des produits chimiques magiques est devenue magistrale, améliorant les soins et les dégâts que vous créez grâce à eux. Lorsque vous lancez un sort en utilisant votre {@item alchemist's supplies|phb} comme point central de l'incantation, vous gagnez un bonus à un jet du sort. Ce jet doit restaurer des points de vie ou être un jet de dégâts qui inflige des dégâts d'acide ou de poison, et le bonus est égal à votre modificateur d'Intelligence (minimum de +1).",
	"In addition, you can cast {@spell lesser restoration} without expending a spell slot, provided you use {@item alchemist's supplies|phb} as the spellcasting focus. You can do so a number of times per day equal to your Intelligence modifier (minimum of once).": "De plus, vous pouvez lancer {@spell lesser restoration} sans dépenser d'emplacement de sort, à condition d'utiliser {@item alchemist's supplies|phb} comme foyer de lanceur de sorts. Vous pouvez le faire un nombre de fois par jour égal à votre modificateur d'Intelligence (au minimum une fois).",
	"By 14th level, you have been exposed to so many chemicals and unlocked their secrets that they pose little risk to you, and you can use them to quickly end certain ailments. You gain resistance to acid damage and poison damage, and you are now immune to the {@condition poisoned} condition.": "Au 14e niveau, vous avez été exposé à tant de produits chimiques et avez percé leurs secrets qu'ils ne présentent que peu de risques pour vous, et vous pouvez les utiliser pour mettre rapidement fin à certaines affections. Vous gagnez une résistance aux dégâts d'acide et de poison, et vous êtes désormais immunisé contre l'état {@condition poisoned}.",
	"In addition, you can cast {@spell greater restoration} once without expending a spell slot and without providing the material component, provided you use {@item alchemist's supplies|phb} as the spellcasting focus. You regain the ability to do so when you finish a long rest.": "De plus, vous pouvez lancer {@spell greater restoration} une fois sans dépenser un emplacement de sort et sans fournir la composante matérielle, à condition d'utiliser {@item alchemist's supplies|phb} comme point focal de l'incantation. Vous retrouvez la capacité de le faire lorsque vous terminez un long repos.",
	"What are the best ways to store vast amounts of information? That question has occupied chroniclers and librarians for centuries. Scrolls and books were the finest information-storing methods for a long time, but the first Archivists imagined something greater: storing information in a real or an artificial mind. What library could match a mental archive capable of accessing information in seconds? As they work towards this goal, Archivists have become masters of storing knowledge and creating artificial intelligences fueled by magic. These techniques have yet to be perfected and institutionalized, and of all artificers, archivists are on the cutting edge of arcane science.": "Quels sont les meilleurs moyens de stocker de grandes quantités d'informations ? Cette question a occupé les chroniqueurs et les bibliothécaires pendant des siècles. Les parchemins et les livres ont longtemps été les meilleures méthodes de stockage de l'information, mais les premiers archivistes ont imaginé quelque chose de plus grand : stocker l'information dans un esprit réel ou artificiel. Quelle bibliothèque pourrait égaler une archive mentale capable d'accéder aux informations en quelques secondes ? En travaillant pour atteindre cet objectif, les Archivistes sont devenus des maîtres du stockage des connaissances et de la création d'intelligences artificielles alimentées par la magie. Ces techniques doivent encore être perfectionnées et institutionnalisées, et de tous les artificiers, les archivistes sont à la pointe de la science des arcanes.",
	"Starting at 3rd level, you always have certain spells prepared after you reach particular levels in this class, as shown in the Archivist Spells table. These spells count as artificer spells for you, but they don't count against the number of artificer spells you prepare.": "À partir du 3e niveau, vous avez toujours certains sorts préparés après avoir atteint des niveaux particuliers dans cette classe, comme indiqué dans la table des sorts d'archiviste. Ces sorts comptent comme des sorts d'artificier pour vous, mais ils ne comptent pas dans le nombre de sorts d'artificier que vous préparez.",
	"At 3rd level, you discover how to awaken a mind inside an object. Whenever you finish a long rest and your {@item calligrapher's supplies|PHB} are with you, you can magically rouse a keen mind within a Tiny, nonmagical object on which you write mystical symbols. The object is a magic item while the mind is inside it, and you can use it as a spellcasting focus. If you already have an artificial mind from this feature, the first one immediately dissipates.": "Au 3e niveau, vous découvrez comment éveiller un esprit à l'intérieur d'un objet. Chaque fois que vous terminez un long repos et que vos {@item calligrapher's supplies|PHB} sont avec vous, vous pouvez réveiller magiquement un esprit vif à l'intérieur d'un objet minuscule, non magique, sur lequel vous écrivez des symboles mystiques. L'objet est un objet magique tant que l'esprit est à l'intérieur, et vous pouvez l'utiliser comme foyer de lanceur de sorts. Si vous disposez déjà d'un esprit artificiel grâce à cette caractéristique, le premier se dissipe immédiatement.",
	"The magic item has the following properties.": "L'objet magique a les propriétés suivantes.",
	"The artificial mind telepathically supplies you with advice and information about certain topics: while the item is on your person, you have proficiency in two skills of your choice; the item's main material determines which skills you can choose from, as shown on the Artificial Mind table in the Skill Proficiencies column, for the nature of the object affects the mind's knowledge.": "L'esprit artificiel vous fournit par télépathie des conseils et des informations sur certains sujets : tant que l'objet est sur vous, vous avez la compétence dans deux aptitudes de votre choix ; le matériau principal de l'objet détermine les aptitudes parmi lesquelles vous pouvez choisir, comme indiqué sur la table Esprit artificiel dans la colonne Aptitudes, car la nature de l'objet affecte les connaissances de l'esprit.",
	"As a bonus action while the item is on your person, you can cause the mind to manifest as a Tiny spectral presence, hovering in an unoccupied space of your choice within 60 feet of you. This presence is intangible and invulnerable, and it sheds dim light in a 10-foot radius. You determine its appearance; the Artificial Mind table offers suggested appearances based on the object's main material.": "Comme action bonus lorsque l'objet est sur vous, vous pouvez faire en sorte que l'esprit se manifeste sous la forme d'une minuscule présence spectrale, planant dans un espace inoccupé de votre choix dans un rayon de 60 pieds autour de vous. Cette présence est intangible et invulnérable, et elle diffuse une faible lumière dans un rayon de 3 mètres. Vous déterminez son apparence ; la table Esprit artificiel propose des suggestions d'apparence en fonction du matériau principal de l'objet.",
	"While manifested, the spectral mind can hear and see, and it has {@sense darkvision} with a range of 60 feet. As an action, you can hear and see using the mind's senses, instead of your own, until your concentration ends (as if concentrating on a spell).": "Lorsqu'il est manifesté, l'esprit spectral peut entendre et voir, et il a {@sense darkvision} avec une portée de 60 pieds. En tant qu'action, vous pouvez entendre et voir en utilisant les sens de l'esprit, au lieu des vôtres, jusqu'à la fin de votre concentration (comme si vous vous concentriez sur un sort).",
	"As a bonus action, you can cause the spectral mind to hover up to 30 feet to an unoccupied space that you or it can see. It can pass through creatures but not objects. The spectral mind stops manifesting if it is ever more than 300 feet away from its magic item or if you dismiss it as a bonus action.": "Comme action bonus, vous pouvez faire en sorte que l'esprit spectral plane jusqu'à 30 pieds dans un espace inoccupé que vous ou lui pouvez voir. Il peut traverser les créatures mais pas les objets. L'esprit spectral cesse de se manifester si jamais il s'éloigne de plus de 300 pieds de son objet magique ou si vous le renvoyez en action bonus.",
	"When you cast an artificer spell on your turn, you can cast it as if you were in the spectral mind's space, instead of your own, using its senses. You can do so a number of times per day equal to your Intelligence modifier (at least once), and you regain all expended uses when you finish a long rest.": "Lorsque vous lancez un sort d'artificier à votre tour, vous pouvez le lancer comme si vous étiez dans l'espace de l'esprit spectral, au lieu du vôtre, en utilisant ses sens. Vous pouvez le faire un nombre de fois par jour égal à votre modificateur d'Intelligence (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"As an action while the item is on your person, you can try to magically overload the thoughts of one creature you or the mind can see that is within 5 feet of the manifested mind, channeling a jumble of information from the artificial mind. Unless the target succeeds on an Intelligence saving throw against your spell save DC, the target takes {@damage 1d8} psychic damage, and the next attack roll against it before the end of your next turn has advantage, since it is temporarily too distracted to defend itself well. The damage increases by {@damage 1d8} when you reach 5th level ({@damage 2d8}), 11th level ({@damage 3d8}), and 17th level ({@damage 4d8}) in this class.": "En tant qu'action pendant que l'objet est sur votre personne, vous pouvez essayer de surcharger magiquement les pensées d'une créature que vous ou l'esprit pouvez voir et qui se trouve à moins de 1,5 mètre de l'esprit manifesté, canalisant un fouillis d'informations provenant de l'esprit artificiel. Si la cible ne réussit pas un jet de sauvegarde d'Intelligence contre le DC de sauvegarde de votre sort, elle subit {@damage 1d8} de dégâts psychiques, et le prochain jet d'attaque contre elle avant la fin de votre prochain tour a l'avantage, car elle est temporairement trop distraite pour bien se défendre. Les dégâts augmentent de {@damage 1d8} lorsque vous atteignez le 5e niveau ({@damage 2d8}), le 11e niveau ({@damage 3d8}) et le 17e niveau ({@damage 4d8}) de cette classe.",
	"Whenever you deal damage with this feature, you can expend a spell slot to deal extra damage to the target. The extra damage is {@damage 2d8} for a 1st-level spell slot, plus {@damage 1d8} for each spell level higher than first.": "Chaque fois que vous infligez des dégâts avec cette caractéristique, vous pouvez dépenser un emplacement de sort pour infliger des dégâts supplémentaires à la cible. Les dégâts supplémentaires sont de {@damage 2d8} pour un emplacement de sort de 1er niveau, plus {@damage 1d8} pour chaque niveau de sort supérieur au premier.",
	"Animal (parchment, leather, bone)": "Animal (parchemin, cuir, os)",
	"A beast or a humanoid visage with antlers": "Une bête ou un visage humanoïde avec des bois.",
	"Mineral (glass, stone, metal)": "Minéral (verre, pierre, métal)",
	"A robotic or golem-like face": "Un visage robotique ou ressemblant à un golem",
	"Plant (paper, wood)": "Plante (papier, bois)",
	"A bespectacled visage or a treant": "Un visage à lunettes ou un trèfle",
	"Warforged were originally created by House Cannith to fight as subservient beings, having limited self-awareness. The development of the autonomous warforged consciousness has been presented as an accidental breakthrough. However, rumors abound that it was the work of pioneering archivist Aaren d'Cannith, who planted the seed of autonomy in the warforged mind. This fact is now difficult to verify, for the development team's records were destroyed and Aaren d'Cannith disappeared under mysterious circumstances. Many believe that Aaren is still determined to help the warforged evolve and that he might be working with the sinister Lord of Blades.": "Les forgerons de guerre ont été créés à l'origine par la Maison Cannith pour se battre comme des êtres serviles, ayant une conscience de soi limitée. Le développement de la conscience autonome des forgerons de guerre a été présenté comme une percée accidentelle. Cependant, des rumeurs abondent selon lesquelles c'est le travail de l'archiviste pionnier Aaren d'Cannith qui a planté la graine de l'autonomie dans l'esprit des forgerons de guerre. Ce fait est désormais difficile à vérifier, car les archives de l'équipe de développement ont été détruites et Aaren d'Cannith a disparu dans des circonstances mystérieuses. Beaucoup pensent qu'Aaren est toujours déterminé à aider les forgerons de guerre à évoluer et qu'il pourrait travailler avec le sinistre Seigneur des Lames.",
	"You gain proficiency with {@item calligrapher's supplies|phb} and the {@item forgery kit|phb}, assuming you don't already have them. You also gain {@item calligrapher's supplies|PHB} and a {@item forgery kit|PHB} for free—the result of tinkering you've done as you've prepared for this specialization.": "Vous gagnez la compétence avec {@item calligrapher's supplies|phb} et le {@item forgery kit|phb}, en supposant que vous ne les ayez pas déjà. Vous gagnez également {@item calligrapher's supplies|PHB} et un {@item forgery kit|PHB} gratuitement - le résultat des bricolages que vous avez effectués en vous préparant à cette spécialisation.",
	"If you craft a magic item in the scroll category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "Si vous fabriquez un objet magique dans la catégorie des parchemins, cela vous prend un quart du temps normal, et cela vous coûte la moitié de l'or habituel.",
	"At 6th level, you've learned how to use your artifices to access minds, both to communicate and to harm.": "Au 6ème niveau, vous avez appris à utiliser vos artifices pour accéder aux esprits, à la fois pour communiquer et pour nuire.",
	"While you have your Artificial Mind item on your person, you can communicate telepathically with anyone carrying an item bearing one of your artificer infusions, as the mind transmits your thoughts to each other. That person can also communicate telepathically with you as long as they have the item. This two-way communication can even cross planar boundaries.": "Tant que vous avez votre objet Esprit artificiel sur vous, vous pouvez communiquer par télépathie avec toute personne portant un objet portant l'une de vos infusions d'artificier, car l'esprit transmet vos pensées à l'autre. Cette personne peut également communiquer par télépathie avec vous tant qu'elle possède l'objet. Cette communication bidirectionnelle peut même traverser les frontières planaires.",
	"When you make a psychic damage roll for an artificer spell or for Information Overload, you gain a bonus to the damage roll equal to your Intelligence modifier (minimum bonus of +1).": "Lorsque vous effectuez un jet de dégâts psychiques pour un sort d'artificier ou pour une surcharge d'informations, vous gagnez un bonus au jet de dégâts égal à votre modificateur d'Intelligence (bonus minimum de +1).",
	"At 14th level, your Artificial Mind is able to receive and transmit more information than ever before.": "Au niveau 14, votre esprit artificiel est capable de recevoir et de transmettre plus d'informations que jamais auparavant.",
	"When you expend a spell slot to increase the damage of Information Overload, the target must succeed on an Intelligence saving throw against your spell save DC or be {@condition stunned} until the end of your next turn.": "Lorsque vous dépensez un emplacement de sort pour augmenter les dégâts de Surcharge d'informations, la cible doit réussir un jet de sauvegarde d'Intelligence contre le DC de sauvegarde de votre sort ou être {@condition stunned} jusqu'à la fin de votre prochain tour.",
	"As an action while your Artificial Mind magic item is on your person, you cause the mind to turn you into pure information, teleporting you to the unoccupied space nearest to the spectral mind or to an item bearing one of your artificer infusions, where you physically reappear.": "Comme action pendant que votre objet magique Esprit artificiel est sur votre personne, vous faites en sorte que l'esprit vous transforme en pure information, vous téléportant dans l'espace inoccupé le plus proche de l'esprit spectral ou dans un objet portant l'une de vos infusions d'artificier, où vous réapparaissez physiquement.",
	"You can teleport in this way once for free and must finish a long rest before doing so again. You can also use this special ability by expending a spell slot of 2nd level or higher.": "Vous pouvez vous téléporter de cette façon une fois gratuitement et devez terminer un long repos avant de le faire à nouveau. Vous pouvez également utiliser cette capacité spéciale en dépensant un emplacement de sort de 2e niveau ou plus.",
	"An Artillerist specializes in using magic to create explosions and defensive positions, as well as magic-infused sidearms—especially wands—that can be used on the battlefield. Artillerists were valued by all the armies of the Last War.": "Un artilleur est spécialisé dans l'utilisation de la magie pour créer des explosions et des positions défensives, ainsi que des armes de poing imprégnées de magie, notamment des baguettes, qui peuvent être utilisées sur le champ de bataille. Les artilleurs étaient appréciés par toutes les armées de la Dernière Guerre.",
	"At 3rd level, you learn how to create a magical turret. With your {@item smith's tools|phb} in hand, you can take an action to magically summon a Medium turret in an unoccupied space on a horizontal surface within 5 feet of you.": "Au 3e niveau, vous apprenez à créer une tourelle magique. Avec votre {@item smith's tools|phb} en main, vous pouvez prendre une action pour invoquer magiquement une tourelle moyenne dans un espace inoccupé sur une surface horizontale à moins de 1,5 mètre de vous.",
	"The turret is a magical object that occupies its space and that has crablike legs. It has an AC of 18 and a number of hit points equal to five times your artificer level. It is immune to poison damage, psychic damage, and all conditions. If it is forced to make an ability check or a saving throw, treat all its ability scores as 10 (+0). If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. It disappears if it is reduced to 0 hit points or after 10 minutes. You can dismiss it early as an action.": "La tourelle est un objet magique qui occupe son espace et qui possède des pattes en forme de crabe. Elle a une CA de 18 et un nombre de points de vie égal à cinq fois votre niveau d'artificier. Elle est immunisée contre les dégâts de poison, les dégâts psychiques et toutes les conditions. S'il est forcé de faire un test d'aptitude ou un jet de sauvegarde, considérez tous ses scores d'aptitude comme 10 (+0). Si le sort {@spell mending} est lancé sur lui, il regagne {@dice 2d6} points de vie. Elle disparaît si elle est réduite à 0 point de vie ou après 10 minutes. Vous pouvez le faire disparaître plus tôt par une action.",
	"When you summon the turret, you decide which type it is, choosing from the options on the Arcane Turrets table. On each of your turns, you can take a bonus action to cause the turret to activate if you are within 60 feet of it. As part of the same action, you can direct the turret to walk or climb up to 15 feet to an unoccupied space.": "Lorsque vous invoquez la tourelle, vous décidez de son type, en choisissant parmi les options de la table Tourelles arcaniques. À chacun de vos tours, vous pouvez effectuer une action bonus pour activer la tourelle si vous vous trouvez à moins de 60 pieds d'elle. Dans le cadre de la même action, vous pouvez demander à la tourelle de marcher ou de grimper jusqu'à 15 pieds vers un espace inoccupé.",
	"You can summon a turret once for free and must finish a long rest before doing so again. You can also summon the turret by expending a spell slot of 1st level or higher. If you summon a second turret, the first turret disappears.": "Vous pouvez invoquer une tourelle une fois gratuitement et devez terminer un long repos avant de le faire à nouveau. Vous pouvez également invoquer la tourelle en dépensant un emplacement de sort de 1er niveau ou plus. Si vous invoquez une deuxième tourelle, la première disparaît.",
	"As an action, you can command your turret to detonate if you are within 60 feet of it. Doing so destroys the turret and forces each creature within 10 feet of it to make a Dexterity saving throw against your spell save DC, taking {@damage 3d6} force damage on a failed save or half as much damage on a successful one.": "En tant qu'action, vous pouvez ordonner à votre tourelle de détoner si vous vous trouvez à moins de 60 pieds d'elle. Cela détruit la tourelle et oblige chaque créature dans un rayon de 3 mètres à effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort, subissant {@damage 3d6} de dégâts de force en cas d'échec ou la moitié des dégâts en cas de réussite.",
	"The turret exhales fire in an adjacent 15-foot cone that you designate. Each creature in that area must make a Dexterity saving throw against your spell save DC, taking {@damage 1d8} fire damage on a failed save or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "La tourelle exhale du feu dans un cône adjacent de 15 pieds que vous désignez. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité contre le DC de sauvegarde de votre sort, subissant {@damage 1d8} de dégâts de feu en cas d'échec ou la moitié des dégâts en cas de réussite. Le feu enflamme tous les objets inflammables de la zone qui ne sont pas portés ou transportés.",
	"Make a ranged spell attack, originating from the turret, at one creature or object within 120 feet of it. On a hit, the target takes {@damage 2d8} force damage, and if the target is a creature, it is pushed up to 5 feet away from the turret.": "Effectuez une attaque de sort à distance, à partir de la tourelle, contre une créature ou un objet situé dans un rayon de 120 pieds de celle-ci. En cas de succès, la cible subit {@damage 2d8} de dégâts de force, et si la cible est une créature, elle est repoussée jusqu'à 5 pieds de la tourelle.",
	"Defender": "Défenseur",
	"The turret emits a burst of positive energy that grants itself and each creature of your choice within 10 feet of it a number of temporary hit points equal to {@dice 1d8} + your Intelligence modifier (minimum of +1).": "La tourelle émet une rafale d'énergie positive qui lui confère, ainsi qu'à chaque créature de votre choix se trouvant à moins de 3 mètres d'elle, un nombre de points de vie temporaires égal à {@dice 1d8} + votre modificateur d'Intelligence (minimum de +1).",
	"You gain proficiency with {@item smith's tools|phb} and {@item woodcarver's tools|phb}, assuming you don't already have them. You also gain those tools for free—the result of tinkering you've done as you've prepared for this specialization.": "Vous gagnez la compétence avec {@item smith's tools|phb} et {@item woodcarver's tools|phb}, en supposant que vous ne les ayez pas déjà. Vous gagnez également ces outils gratuitement - le résultat du bricolage que vous avez fait en vous préparant à cette spécialisation.",
	"In addition, you gain the ability to use rods, staffs, and wands as spellcasting focuses for your artificer spells. You also gain a nonmagical, wooden wand for free, which you've carved in your spare time.": "De plus, vous gagnez la capacité d'utiliser des baguettes, des bâtons et des baguettes comme foyers de sorts pour vos sorts d'artificier. Vous gagnez aussi gratuitement une baguette en bois non magique, que vous avez sculptée pendant votre temps libre.",
	"If you craft a magic item in the wand category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "Si vous fabriquez un objet magique dans la catégorie des baguettes, cela vous prend un quart du temps normal, et cela vous coûte la moitié de l'or habituel.",
	"By 6th level, you now regularly experiment with channeling different types of magic through wands. Whenever you finish a long rest and your {@item woodcarver's tools|phb} are with you, you can touch a nonmagical, wooden wand and turn it into a magic item. When you do so, you invest it with one artificer cantrip of your choice—even one you don't know—that has a casting time of 1 action. As an action, you can cause the magic wand to produce the cantrip, using your spellcasting ability modifier (other creatures are unable to use the wand's magic). The wand loses this magic when you finish your next long rest.": "Au 6e niveau, vous expérimentez désormais régulièrement la canalisation de différents types de magie à travers des baguettes. Chaque fois que vous terminez un long repos et que vos {@item woodcarver's tools|phb} sont avec vous, vous pouvez toucher une baguette en bois non magique et la transformer en un objet magique. Lorsque vous faites cela, vous l'investissez avec un cantrip d'artificier de votre choix - même un que vous ne connaissez pas - qui a un temps d'incantation de 1 action. Comme action, vous pouvez faire en sorte que la baguette magique produise le cantrip, en utilisant votre modificateur de capacité de lanceur de sorts (les autres créatures ne peuvent pas utiliser la magie de la baguette). La baguette perd cette magie lorsque vous terminez votre prochain repos long.",
	"Any damage roll you make for a cantrip in the wand gains a bonus equal to your Intelligence modifier (minimum of +1).": "Tout jet de dégâts que vous effectuez pour un cantrip de la baguette gagne un bonus égal à votre modificateur d'Intelligence (minimum de +1).",
	"When you reach 14th level in this class, you can invest the wand with two cantrips at the end of a long rest.": "Lorsque vous atteignez le 14e niveau de cette classe, vous pouvez investir la baguette de deux cantrips à la fin d'un repos long.",
	"Starting at 14th level, you're a master at conjuring a well-defended emplacement. You and your allies have half cover while within 10 feet of a turret you create with Arcane Turret, as a result of a shimmering field of magical protection that the turret emits.": "À partir du 14e niveau, vous êtes un maître de la conjuration d'un emplacement bien défendu. Vous et vos alliés bénéficiez d'une demi-couverture lorsque vous vous trouvez à moins de 3 mètres d'une tourelle que vous créez avec Tourelle arcanique, grâce à un champ chatoyant de protection magique que la tourelle émet.",
	"You can also now summon a second turret for free and must finish a long rest before doing so again. If you summon the second turret while the first is still present, the first one doesn't disappear, and each turret can be of a different type (if you summon a third turret, the first turret vanishes). Moreover, you can use one bonus action to activate both turrets.": "Vous pouvez aussi désormais invoquer une deuxième tourelle gratuitement et devez terminer un long repos avant de le faire à nouveau. Si vous invoquez la deuxième tourelle alors que la première est toujours présente, la première ne disparaît pas, et chaque tourelle peut être d'un type différent (si vous invoquez une troisième tourelle, la première disparaît). De plus, vous pouvez utiliser une action bonus pour activer les deux tourelles.",
	"Armies require protection, and someone has to put things back together if defenses fail. A combination of protector and medic, a Battle Smith is an expert at defending others and repairing both materiel and personnel. To aid in their work, Battle Smiths are usually accompanied by an iron defender, a protective companion of their own creation. Many soldiers tell stories of nearly dying before being saved by a Battle Smith and an iron defender.": "Les armées ont besoin de protection, et quelqu'un doit remettre les choses en place si les défenses échouent. Combinaison de protecteur et de médecin, le forgeron de guerre est un expert dans la défense des autres et la réparation du matériel et du personnel. Pour les aider dans leur travail, les forgerons sont généralement accompagnés d'un défenseur de fer, un compagnon protecteur qu'ils ont eux-mêmes créé. De nombreux soldats racontent qu'ils ont failli mourir avant d'être sauvés par un Battle Smith et un défenseur de fer.",
	"When you reach 3rd level, your combat training and your experiments with magic and have paid off in two ways:": "Lorsque vous atteignez le 3e niveau, votre entraînement au combat et vos expériences avec la magie ont porté leurs fruits de deux manières :",
	"When you attack with a magic weapon, you can use your Intelligence modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "Lorsque vous attaquez avec une arme magique, vous pouvez utiliser votre modificateur d'Intelligence, au lieu de la Force ou de la Dextérité, pour les jets d'attaque et de dégâts.",
	"By 3rd level, the tinkering in your free time has borne you a faithful companion, an iron defender. This metallic creature resembles a hound, a cougar, a bear, or another four-legged creature of your choice. It is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the {@creature iron defender|uaartificerrevisited} stat block.": "Au 3e niveau, le bricolage pendant votre temps libre vous a donné un fidèle compagnon, un défenseur de fer. Cette créature métallique ressemble à un molosse, un cougar, un ours ou une autre créature à quatre pattes de votre choix. Elle est amicale envers vous et vos compagnons, et elle obéit à vos ordres. Consultez les statistiques de jeu de cette créature dans le bloc de statistiques {@creature iron defender|uaartificerrevisited}.",
	"In combat, the iron defender shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take one of the actions in its stat block or the {@action Dash}, {@action Disengage}, or {@action Help} action.": "En combat, le défenseur de fer partage votre compte d'initiative, mais il prend son tour immédiatement après le vôtre. Il peut se déplacer et utiliser sa réaction seul, mais la seule action qu'il entreprend à son tour est l'action {@action Dodge}, à moins que vous ne preniez une action bonus à votre tour pour lui ordonner d'entreprendre l'une des actions de son bloc de statistiques ou l'action {@action Dash}, {@action Disengage} ou {@action Help}.",
	"If the {@spell mending} spell is cast on it, it regains {@dice 2d6} hit points. If it has died within the last hour, you can use your {@item smith's tools|phb} as an action to revive it, provided you are within 5 feet of it and you expend a spell slot of 1st level or higher. The iron defender returns to life after 1 minute with all its hit points restored.": "Si le sort {@spell mending} est lancé sur elle, elle regagne {@dice 2d6} points de vie. S'il est mort au cours de la dernière heure, vous pouvez utiliser votre {@item smith's tools|phb} comme action pour le ranimer, à condition de vous trouver à moins de 1,5 mètre de lui et de dépenser un emplacement de sort de 1er niveau ou plus. Le défenseur de fer revient à la vie après 1 minute avec tous ses points de vie restaurés.",
	"At the end of a long rest, you can create a new iron defender if you have your {@item smith's tools|phb} with you. If you already have an iron defender from this feature, the first one immediately perishes.": "À la fin d'un long repos, vous pouvez créer un nouveau défenseur de fer si vous avez votre {@item smith's tools|phb} avec vous. Si vous avez déjà un défenseur de fer de cette caractéristique, le premier périt immédiatement.",
	"You gain proficiency with {@item leatherworker's tools|phb} and {@item smith's tools|phb}, assuming you don't already have them. You also gain {@item leatherworker's tools|phb} and {@item smith's tools|phb} for free—the result of tinkering you've done as you've prepared for this specialization.": "Vous gagnez la compétence avec {@item leatherworker's tools|phb} et {@item smith's tools|phb}, en supposant que vous ne les ayez pas déjà. Vous gagnez également {@item leatherworker's tools|phb} et {@item smith's tools|phb} gratuitement - le résultat des bricolages que vous avez effectués en vous préparant à cette spécialisation.",
	"If you craft a magic item in the armor category, it takes you a quarter of the normal time, and it costs you half as much of the usual gold.": "Si vous fabriquez un objet magique dans la catégorie des armures, cela vous prend un quart du temps normal, et cela vous coûte la moitié de l'or habituel.",
	"At 6th level, you learn new ways to channel arcane energy through your weapon attacks and your iron defender.": "Au 6e niveau, vous apprenez de nouvelles façons de canaliser l'énergie arcanique à travers vos attaques d'armes et votre défenseur de fer.",
	"First, your iron defender's bite attack is now considered magical for the purposes of bypassing resistances and immunities, thanks to enhancements you've made to the creature in your free time.": "Tout d'abord, l'attaque de morsure de votre défenseur de fer est maintenant considérée comme magique pour contourner les résistances et immunités, grâce aux améliorations que vous avez apportées à la créature pendant votre temps libre.",
	"Second, when you or your iron defender hits a target with a magic weapon attack, you can channel magical energy through the strike to create one of the following effects:": "Deuxièmement, lorsque vous ou votre défenseur de fer touchez une cible avec une attaque d'arme magique, vous pouvez canaliser l'énergie magique à travers la frappe pour créer l'un des effets suivants :",
	"The target takes an extra {@damage 2d4} force damage.": "La cible subit un {@damage 2d4} de dégâts de force supplémentaires.",
	"Choose one creature or object you can see within 30 feet of the target. Healing energy flows into the chosen recipient, restoring {@dice 2d4} hit points to it.": "Choisissez une créature ou un objet que vous pouvez voir dans un rayon de 30 pieds autour de la cible. L'énergie de guérison se déverse dans le destinataire choisi, lui redonnant {@dice 2d4} de points de vie.",
	"You can channel this magical energy a number of times equal to your Intelligence modifier (minimum of once), but you can do so no more than once on a turn. You regain all expended uses of this feature when you finish a long rest.": "Vous pouvez canaliser cette énergie magique un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois), mais vous ne pouvez pas le faire plus d'une fois par tour. Vous récupérez toutes les utilisations dépensées de cette caractéristique lorsque vous terminez un long repos.",
	"At 14th level, your Arcane Jolt and iron defender become more powerful:": "Au 14ème niveau, votre Arcane Jolt et votre défenseur de fer deviennent plus puissants :",
	"The extra damage and the healing of your Arcane Jolt both increase to {@damage 4d4}.": "Les dégâts supplémentaires et les soins de votre coup des arcanes augmentent tous deux de {@damage 4d4}.",
	"Whenever your iron defender uses its Defensive Pounce, the attacker takes force damage equal to {@dice 1d4} + your Intelligence modifier.": "Chaque fois que votre défenseur de fer utilise son bondissement défensif, l'attaquant subit des dégâts de force égaux à {@dice 1d4} + votre modificateur d'Intelligence.",
	"When you reach 18th level, you learn how to store a spell in an object for repeated use. Whenever you finish a long rest, you can touch one {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} or an item that you can use as a spellcasting focus and store a spell in it, choosing one 1st- or 2nd-level spell from the {@filter artificer spell list|spells|class=artificer (uaar)|cast time=action|level=1;2} that requires 1 action to cast (you don't need to have the spell prepared). With the object in hand, a creature can take an action to produce the spell's effect from it, using your spellcasting ability modifier.": "Lorsque vous atteignez le 18e niveau, vous apprenez à stocker un sort dans un objet pour un usage répété. À chaque fois que vous terminez un repos long, vous pouvez toucher un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} ou un objet que vous pouvez utiliser comme foyer de lanceur de sorts et y stocker un sort, en choisissant un sort de 1er ou 2ème niveau parmi les {@filter artificer spell list|spells|class=artificer (uaar)|cast time=action|level=1;2} qui nécessite 1 action pour être lancé (vous n'avez pas besoin d'avoir le sort préparé). Avec l'objet en main, une créature peut entreprendre une action pour produire l'effet du sort à partir de celui-ci, en utilisant votre modificateur de capacité de lanceur de sorts."
}