{
	"monster": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"page": 1,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 207,
				"formula": "18d12 + 60"
			},
			"speed": {
				"walk": 40,
				"climb": 40,
				"fly": 80,
				"burrow": 40
			},
			"str": 23,
			"dex": 16,
			"con": 21,
			"int": 18,
			"wis": 17,
			"cha": 18,
			"save": {
				"dex": "+8",
				"con": "+10",
				"wis": "+8",
				"cha": "+9"
			},
			"skill": {
				"history": "+9",
				"perception": "+13",
				"persuasion": "+14",
				"stealth": "+8"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 23,
			"immune": [
				"thunder"
			],
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"telepathy 120 ft.",
				"Common",
				"Draconic"
			],
			"cr": "15",
			"spellcasting": [
				{
					"name": "Innate Spellcasting (Psionics)",
					"headerEntries": [
						"Die angeborene Zauberfähigkeit des Drachens ist Intelligenz (Zauberschutz {@dc 17}). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:"
					],
					"daily": {
						"1e": [
							"{@spell scrying}",
							"{@spell telekinesis}",
							"{@spell teleportation circle}"
						]
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Legendary Resistance (2/Day)",
					"entries": [
						"Wenn dem Drachen ein Rettungswurf misslingt, kann er stattdessen wählen, ob er erfolgreich ist."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Der Drache kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen."
					]
				},
				{
					"name": "Tunneler",
					"entries": [
						"Der Drache kann sich mit halber Grabungsgeschwindigkeit durch festes Gestein graben und dabei einen Tunnel mit einem Durchmesser von 10 Fuß hinterlassen."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Der Drache kann seine furchterregende Präsenz einsetzen. Er führt dann zwei Nahkampfangriffe aus, einen mit seinem Biss und einen mit seinen Klauen."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 11} auf Treffer, Reichweite 10 Fuß, ein Ziel. {@h}17 ({@damage 2d10 + 6}) Stichschaden plus 3 ({@damage 1d6}) Donnerschaden."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 11} Treffer, Reichweite 10 ft., ein Ziel. {@h}19 ({@damage 3d8 + 6}) Hiebschaden."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 11} Treffer, Reichweite 10 ft., ein Ziel. {@h}15 ({@damage 2d8 + 6}) Schaden durch Wucht."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Jede Kreatur der Wahl des Drachen, die sich im Umkreis von 120 Fuß um den Drachen befindet und ihn bemerkt, muss einen {@dc 17} Weisheitswurf bestehen oder wird 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die furchterregende Präsenz des Drachens."
					]
				},
				{
					"name": "Debilitating Breath {@recharge 5}",
					"entries": [
						"Der Drache stößt einen pulsierenden, fast unhörbaren Ton aus, der einen Kegel von 60 Fuß Durchmesser hat. Jede Kreatur in diesem Kegel muss einen {@dc 18} Konstitutionsschutzwurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 45 ({@damage 13d6}) Donnerschaden und ist bis zum Ende ihrer nächsten Runde {@condition incapacitated}. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht {@condition incapacitated}."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"Der Drache macht einen Schwanzangriff."
					]
				},
				{
					"name": "Telekinetic Fling",
					"entries": [
						"Der Drache wählt einen kleinen oder kleineren Gegenstand, der nicht getragen wird und den er im Umkreis von 60 Fuß sehen kann, und schleudert ihn auf magische Weise auf eine Kreatur, die er im Umkreis von 60 Fuß um den Gegenstand sehen kann. Das Ziel muss einen {@dc 17} Schutzwurf auf Geschicklichkeit bestehen oder 15 ({@damage 4d6}) Schaden durch Wucht erleiden."
					]
				},
				{
					"name": "Teleport (Costs 2 Actions)",
					"entries": [
						"Der Drache teleportiert sich auf magische Weise in einen unbesetzten Raum, den er im Umkreis von 30 Fuß sehen kann."
					]
				}
			],
			"legendaryGroup": {
				"name": "Sapphire Dragon",
				"source": "SADS"
			},
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Du kannst den Statutenblock jedes Drachens anpassen, um den einzigartigen Charakter des Drachens widerzuspiegeln. Geringfügige Änderungen, wie die folgenden, sind einfach vorzunehmen und haben keinen Einfluss auf die Herausforderungswertung des Drachens.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"Die meisten Drachen ziehen es vor, Drakonisch zu sprechen, lernen aber Common für den Umgang mit Verbündeten und Dienern. Aufgrund ihrer hohen Intelligenz und ihrer langen Lebensspanne können Drachen jedoch leicht weitere Sprachen erlernen. Du kannst Sprachen zum Statussymbol eines Drachen hinzufügen."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"Die meisten Drachen beherrschen die Fertigkeiten {@skill Perception} und {@skill Stealth}, und viele Drachen verfügen über zusätzliche Fertigkeitsfähigkeiten. Wie bei den Sprachen kann man die Liste der Fertigkeiten eines Drachens anpassen (und sogar den Bonus auf bestimmte Fertigkeiten verdoppeln), um besondere Interessen und Aktivitäten zu berücksichtigen. Du kannst einem Drachen auch Werkzeugfertigkeiten geben, besonders wenn er Zeit in humanoider Form verbringt."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Du kannst Eigenschaften und Aktionen von anderen Monstern ausleihen, um einem Drachen eine einzigartige Note zu verleihen. Betrachte diese Beispiele:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape",
											"entries": [
												"Du kannst entscheiden, dass ein Drache diese Aktion in einem jüngeren Alter als gewöhnlich erwirbt, insbesondere wenn du einen Drachen in humanoider Form in deiner Kampagne zeigen willst:",
												"Der Drache verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie, deren Herausforderungsstufe nicht höher ist als seine eigene, oder zurück in seine wahre Gestalt. Er kehrt in seine wahre Gestalt zurück, wenn er stirbt. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (nach Wahl des Drachens).",
												"In einer neuen Form behält der Drache seine Ausrichtung, seine Trefferpunkte, seine Trefferwürfel, seine Fähigkeit zu sprechen, seine Fertigkeiten, seine legendäre Resistenz, seine Höhlenaktionen und seine Intelligenz-, Weisheits- und Charisma-Werte sowie diese Aktion. Seine Statistiken und Fähigkeiten werden ansonsten durch die der neuen Form ersetzt, mit Ausnahme der Klassenmerkmale und legendären Aktionen dieser Form."
											]
										},
										{
											"type": "item",
											"name": "Flyby",
											"entries": [
												"Der Drache ist ein wendiger Flieger, der schnell aus der Reichweite der Feinde fliegt.",
												"Der Drache provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite des Gegners fliegt."
											]
										},
										{
											"type": "item",
											"name": "Mimicry",
											"entries": [
												"Für einen schlauen Drachen könnte es ein lustiger Trick sein, sich als Charaktere oder ihre Verbündeten auszugeben.",
												"Der Drache kann alle Geräusche imitieren, die er gehört hat, einschließlich Stimmen. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen {@dc 12} Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation",
											"entries": [
												"Du könntest beschließen, dass Drachen in deiner Kampagne als wesentlicher Bestandteil der Materiellen Dimension fast unmöglich zu zerstören sind. Die Lebensessenz eines Drachens könnte in dem Ei, aus dem er zuerst geschlüpft ist, in seinem Hort oder in einer höhlenartigen Halle im Zentrum der Welt aufbewahrt werden, so wie die Essenz eines Lichs in einem Phylakterium verborgen ist.",
												"Wenn er einen essenzerhaltenden Gegenstand besitzt, erlangt ein zerstörter Drache innerhalb von {@dice 1d10} Tagen einen neuen Körper, der alle seine Trefferpunkte zurückgewinnt und wieder aktiv wird. Der neue Körper erscheint im Umkreis von 5 Fuß um das Objekt."
											]
										},
										{
											"type": "item",
											"name": "Special Senses",
											"entries": [
												"Die meisten Drachen haben {@sense blindsight} und {@sense darkvision}. Du könntest {@sense blindsight} auf {@sense truesight} aufwerten, oder du könntest einem Drachen mit einer Wühlgeschwindigkeit {@sense tremorsense} geben."
											]
										},
										{
											"type": "item",
											"name": "Tunneler",
											"entries": [
												"Der Drache kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen graben und hinterlässt einen Tunnel."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "adult",
			"traitTags": [
				"Legendary Resistances",
				"Spider Climb"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR",
				"TP"
			],
			"damageTags": [
				"B",
				"P",
				"S",
				"T"
			],
			"spellcastingTags": [
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened",
				"incapacitated"
			],
			"conditionInflictLegendary": [
				"charmed"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		}
	]
}