{
	"monsterFluff": [
		{
			"name": "Acererak",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acererak ist ein Erzlich, der zwischen den Welten reist und bekannt dafür ist, dass er ein krankes Vergnügen daran hat, die Seelen von Abenteurern zu verschlingen, die er in mit Fallen gespickte Verliese lockt, wo sie einen grausamen Tod erleiden. Eines dieser Verliese liegt unter der verlorenen Stadt Omu. Dieser Kerker wird das Grab der neun Götter genannt, denn Acererak hat neun falsche Götter getötet und sie darin versiegelt. In jüngerer Zeit baute er ein nekromantisches Gerät, den Seelenmonger, und versteckte es im Herzen des Grabes."
									]
								},
								{
									"type": "entries",
									"name": "Acererak's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Warum ein Gott sein, wenn ich ein Schöpfer von Göttern sein kann?\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ich baue Kerker, um mächtige Abenteurer zu fangen und zu töten. Ihre Tode und Seelen sind meine Nahrung.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Ich unterschätze die Entschlossenheit meiner Feinde.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Acererak.jpg"
					}
				}
			]
		},
		{
			"name": "Albino Dwarf Spirit Warrior",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Albino-Zwerge von Chult wurden durch vulkanische Aktivitäten aus ihrer unterirdischen Heimat vertrieben, und diejenigen, die nicht in Port Nyanzaru Zuflucht suchten, haben sich an das Leben im Dschungel angepasst. Sie stellen Rüstungen aus Dinosaurierhaut her, formen Waffen aus Dinosaurierknochen, Feuerstein und Holz und fertigen kunstvolle Schmuckstücke aus Knochen, Federn, Stoßzähnen und Steinperlen. Die Albino-Zwerge haben das Schmieden von Metall nicht verlernt, aber sie haben nur selten die Mittel dazu."
									]
								},
								{
									"type": "entries",
									"name": "Albino Dwarf Spirit Warriors",
									"entries": [
										"Ein Albino-Zwerg kann sich so sehr auf das Land Chult einstimmen, dass ein wohlwollender Naturgeist davon Notiz nimmt und dem Zwerg einen mächtigen Zauber verleiht, der ihm angeborene Zauberfähigkeiten verleiht. Diese Zwergengeistkrieger widmen sich der Bewahrung der natürlichen Schönheit Chults und dem Kampf gegen unnatürliche Bedrohungen. Ein Albino-Zwerg-Geisteskrieger hat die gleichen Statistiken wie ein Albino-Zwergkrieger, außer dass er einen Herausforderungswert von 1 (200 XP) hat und eine angeborene Zauberfähigkeit erhält."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Albino Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Albino Dwarf Warrior",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Albino-Zwerge von Chult wurden durch vulkanische Aktivitäten aus ihrer unterirdischen Heimat vertrieben, und diejenigen, die nicht in Port Nyanzaru Zuflucht suchten, haben sich an das Leben im Dschungel angepasst. Sie stellen Rüstungen aus Dinosaurierhaut her, formen Waffen aus Dinosaurierknochen, Feuerstein und Holz und fertigen kunstvolle Schmuckstücke aus Knochen, Federn, Stoßzähnen und Steinperlen. Die Albino-Zwerge haben das Schmieden von Metall nicht verlernt, aber sie haben nur selten die Mittel dazu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Albino Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Aldani (Lobsterfolk)",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Viele Einwohner von Chultan können sich noch an Kindheitsgeschichten über die Aldani erinnern, ein unheimliches Hummervolk, das in den Flüssen und Seen ihrer Heimat lebte. Da die Aldani seit Jahren nicht mehr gesichtet wurden, wird allgemein angenommen, dass sie ausgerottet wurden. In Wahrheit haben viele Aldani überlebt und sich in die Seen des Aldani-Beckens im Herzen von Chult zurückgezogen.",
										"Ein Aldani sieht aus wie ein riesiger Hummer, der aufrecht geht. Sein Gesicht ist größtenteils gepanzert und sieht bis auf die langen Augenstiele fast humanoid aus. Trotz ihres furchterregenden Aussehens vermeiden Aldani Konflikte. Sie sind zurückgezogen und fremdenfeindlich und verstecken sich in ihren Seen und Flüssen.",
										{
											"name": "Aldani Bribes",
											"type": "entries",
											"entries": [
												"Wenn sie gestört werden, versuchen Aldani, Eindringlinge zu verscheuchen, ohne sie zu töten. Wenn sie mit Kreaturen konfrontiert werden, die sich nicht so leicht abschrecken lassen, bieten sie Bestechungsgelder an, damit sie in Ruhe gelassen werden. Diese Bestechung erfolgt in Form von Schätzen, die die Aldani auf dem Grund von Flüssen und Seen sammeln.",
												{
													"name": "Cursed by Ubtao",
													"entries": [
														" Die Aldani sind die monströsen Nachkommen der Chultan-Menschen, die dem Stamm der Aldani angehören. Die Fischer des Stammes fingen die Hummer in den Flüssen zu Tausenden, bis keine Hummer mehr übrig waren. Ihre Gier machte Ubtao wütend, und er verfluchte die Fischer, indem er sie in Hummermenschen verwandelte. Die Fischer akzeptierten ihre Bestrafung und nahmen ihr neues Leben an. Allerdings wurden sie von den anderen Mitgliedern ihres Stammes verachtet und waren gezwungen, sich in die Flüsse zu flüchten, die sie einst geplündert hatten. Während der Stamm der Aldani ausstarb, gibt es das Hummervolk bis heute."
													],
													"type": "entries"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Aldani (Lobsterfolk).jpg"
					}
				}
			]
		},
		{
			"name": "Almiraj",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Almiraj (ausgesprochen AWL-meer-ahj) ist ein großes, scheues Kaninchen mit einem 1 Fuß langen, spiralförmigen Horn auf der Stirn, das dem Horn eines Einhorns nicht unähnlich ist. Wenn es zum Angriff getrieben wird, versucht es, seine Feinde mit seinem Horn aufzuspießen.",
										"Die Almiraj wurden vor langer Zeit von Kaufleuten aus dem fernen Land Zakhara nach Chult gebracht. Diese Kreaturen sind geschickt darin, Raubtieren zu entkommen, und haben sich auf der gesamten tropischen Halbinsel ausgebreitet. Sie leben in Erdlöchern und können gefangen und gezähmt werden. Mit der Erlaubnis des DM kann der Zauber {@spell find familiar} einen Almiraj beschwören."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Almiraj.jpg"
					}
				}
			]
		},
		{
			"name": "Ankylosaurus Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Im Folgenden werden mehrere neue Zombie-Varianten vorgestellt. Weitere Informationen zu Zombies findest du im Monsterhandbuch.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Diese Kreatur ist langsam und nimmt ihre Umgebung kaum wahr."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"Girallons sind vierarmige Affen mit weißem Fell. Girallon-Zombies sind langsamer als ihre nicht-untoten Gegenstücke, aber nicht weniger wild. Die nekromantische Energie, die ihnen Kraft verleiht, treibt ihr mörderisches Herz und ihren Hunger nach lebendem Fleisch an."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Ein Tyrannosaurus-Zombie hat einen Schlund voller kleinerer Zombies, die er ausspucken kann. Diese Zombies stehen nicht unter der Kontrolle des Tyrannosaurus-Zombies."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Artus Cimber",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Artus Cimber, ein ehemaliges Mitglied der Harpers, ist der Hüter des Rings des Winters. Er fand den Ring in den Dschungeln von Chult, wo er auch seine Frau Alisanda kennenlernte. Der Ring hält den natürlichen Alterungsprozess seines Trägers auf und hat es Artus ermöglicht, weit über seine natürliche Lebensspanne hinaus zu überleben. Der Ring widersteht auch magischen Versuchen, seinen Standort und den seines Trägers zu erraten. Auf seine Finger oberhalb der Knöchel hat Artus die Namen seiner verstorbenen tierischen Gefährten tätowiert - zwei sprechende Wombats namens Byrt und Lugg.",
										"Artus hat die meiste Zeit seines Lebens damit verbracht, den Ring des Winters vor den Händen des Bösen zu bewahren, doch bei seiner Rückkehr nach Chult geht es ihm vor allem darum, seine geliebte Alisanda wiederzufinden, die zusammen mit der Stadt Mezro während der Zauberpest verschwunden ist. Artus ist nicht länger damit zufrieden, darauf zu warten, dass Alisanda und Mezro von selbst zurückkehren, sondern sucht nach Mitteln, um sie zurückzuholen. Er glaubt, dass Saja N'baza, ein alter Wächter-Naga, ihm dabei helfen kann. Daher konzentriert sich seine Suche auf die Ruinen von Orolunga, wo der Naga angeblich wohnt. Das Schicksal hat Artus einen saurischen Reisegefährten namens Dragonbait geschenkt, den er in Port Nyanzaru kennengelernt hat. Die beiden sind ständig auf Achse. Daher wird ihr Aufenthaltsort im Abenteuer zufällig bestimmt.",
										{
											"name": "Using Artus",
											"type": "entries",
											"entries": [
												"Artus war noch nie in Omu, und er hat keine Ahnung, wo die Stadt liegt. Er hat jedoch ein mächtiges Artefakt in seinem Besitz und ein gutes Herz. Wenn die Charaktere erklären, warum sie nach Chult gekommen sind, legt Artus seine persönliche Suche beiseite und bietet an, ihnen zu helfen, Omu zu finden und den Seelenmörder zu vernichten.",
												"Wenn eine Situation Artus zum ersten Mal dazu zwingt, den Ring des Winters zu benutzen, warnt er die Charaktere, dass böse Mächte hinter dem Ring her sind und dass seine Anwesenheit in der Gruppe die Charaktere in Gefahr bringen könnte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artus Cimber's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Die Bewahrung von Wissen und Geschichte ist mir wichtig\"."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ich sehne mich danach, wieder mit meiner Frau Alisanda vereint zu sein.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Ich vertraue Fremden nur langsam - vor allem Abenteurern.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Artus Cimber.jpg"
					}
				}
			]
		},
		{
			"name": "Asharra",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Aarakocra beherrschen den Heulenden Wirbel, einen endlosen Sturm aus mächtigen Winden und peitschendem Regen, der das ruhige Reich Aaqa in der Elementarebene der Luft umgibt. Diese vogelähnlichen Humanoiden fliegen Patrouillen und bewachen die windigen Grenzen ihrer Heimat gegen Eindringlinge aus der Elementarebene der Erde, wie z.B. Wasserspeier, ihre eingeschworenen Feinde."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Die ungeheuer alte Anführerin der Gemeinschaft in Kir Sabal. Die anderen nennen sie Lehrerin und verehren sie wie eine lebende Heilige. Asharra ist intelligent, ehrgeizig und etwas manipulativ, aber niemals grausam oder unsensibel."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Asharra.jpg"
					}
				}
			]
		},
		{
			"name": "Assassin Vine",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Mörderrebe ist eine Wanderpflanze, die ihren Dünger durch das Ergreifen und Zerkleinern von Beutetieren und das Ablegen der Kadaver in der Nähe ihrer Wurzeln gewinnt. Sie bleibt in der Regel an Ort und Stelle, es sei denn, sie muss nach Beute Ausschau halten. Eine ausgewachsene Pflanze besteht aus einer Hauptranke, die etwa 20 Fuß lang ist. Kleinere Ranken, die bis zu 1,5 m lang sind, verzweigen sich alle 5 cm von der Hauptranke. Im Spätsommer bringen die Nebenreben Trauben mit kleinen Früchten hervor, die wilden Weintrauben ähneln. Die Früchte sind zäh und haben einen kräftigen, aber bitteren Geschmack.",
										"Eine unterirdische Variante wächst in der Nähe von heißen Quellen, vulkanischen Schloten und anderen Wärmequellen. Eine unterirdisch wachsende Assassinenrebe erzeugt in der Regel genug Abfälle, um eine florierende Kolonie von Pilzen und anderen Pilzen zu ernähren, die um die Pflanze herum entstehen und sie verbergen helfen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Assassin Vine.webp"
					}
				}
			]
		},
		{
			"name": "Atropal",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Atropal ist eine grässliche, unvollendete Schöpfung eines bösen Gottes, die vor langer Zeit ausgesetzt und verlassen wurde. Da ein Atropal nie wirklich lebendig war, kann er nicht von den Toten auferstehen oder auf irgendeine Weise wiederbelebt werden. Selbst ein göttliches Eingreifen kann diesem hasserfüllten, erbärmlichen Schrecken kein wahres Leben einhauchen.",
										"Ein Atropal ist missgebildet und unvollendet. Sein nasser, faltiger und aufgeblähter Körper wird von einem haarlosen, übergroßen Kopf mit glasigen, leeren Augen gekrönt. Er sabbert ständig stinkenden Speichel, während er Obszönitäten von sich gibt. Seine Arme sind zu schlank, die Hände winzig und enden in grausam geformten Nägeln. Ein Atropal geht nie, sondern schwebt immer, wobei seine verkümmerten, toten Beine nutzlos unter ihm hängen.",
										{
											"name": "Negative Energy Connection",
											"type": "entries",
											"entries": [
												"Die verschrumpelte Nabelschnur eines Atropals scheint ins Nichts zu münden, doch in Wirklichkeit ist sie mit der negativen Dimension verbunden. Diese Verbindung verleiht dem Atropal Macht über Tod und Untod. Die Nabelschnur kann mit einem Wirbelschwert oder einer anderen Wirbelwaffe durchtrennt werden, wodurch die Verbindung des Atropals mit der negativen Dimension geschwächt wird.",
												"Ein Atropal kann die Überreste von Kreaturen beschwören, die in der Negativen Dimension gestorben sind und sich als Gespenster manifestieren. Diese Diener können außerhalb der Negativen Dimension nur durch die schiere Willenskraft des Atropals existieren und sie lösen sich schnell auf, wenn der Atropal zerstört wird."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Ein Atropal braucht weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Atropal.jpg"
					}
				}
			]
		},
		{
			"name": "Bag of Nails",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Bag of Nails sehnt sich nach dem Tod eines Jägers. Die Senilität hat ihn gepackt, und jetzt sieht er alle Kreaturen als seine Beute an.",
										"Er erklärt, dass er nach Omu gekommen ist, um einen sagenumwobenen Schatz zu finden, den er den Nabel des Mondes nennt. Er hoffte, seine angeblichen Kräfte zu nutzen, um seinen verlorenen Sohn zu finden, aber er hat die Hoffnung schon lange aufgegeben, ihn jemals zu finden."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Bag of Nails.jpg"
					}
				}
			]
		},
		{
			"name": "Blind Artist",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Blind Artist.webp"
					}
				}
			]
		},
		{
			"name": "Chwinga",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Chwinga (sprich: Cheh-WING-ah) ist ein winziger Elementargeist, der fernab der Zivilisation in Pflanzen, Felsen und Flüssen lebt. Chwingas sind sehr scheu und ziehen es vor, sich ungesehen zu bewegen.",
										"Wenn zwei oder mehr Chwingas in der gleichen Gegend leben, sucht jeder von ihnen Schutz in einer anderen Pflanze, einem anderen Felsen oder einem anderen Gewässer. Obwohl keine zwei Chwingas genau gleich aussehen, ähneln sie etwa 5 cm großen Animationspuppen mit seltsamen Masken, spindeldürren Gliedmaßen und wildem Haar. Ihr Erscheinen wird manchmal durch eine kühle Brise, den süßen Duft von Blumen und tanzende Glühwürmchen vorhergesagt. Ihre bloße Anwesenheit macht eine natürliche Umgebung üppiger und lebendiger.",
										{
											"name": "Humanoid Fascination",
											"type": "entries",
											"entries": [
												"Chwingas meiden die meisten anderen Lebewesen, aber sie finden die Annehmlichkeiten der Zivilisation faszinierend. Sie rätseln über Kreaturen, die eine Rüstung tragen, Waffen tragen, Werkzeuge benutzen und Essen kochen. Wenn ein Chwinga einem oder mehreren Humanoiden begegnet, überwiegt manchmal seine Neugier, und er beschattet diese Wesen für kurze Zeit, um sie zu beobachten. Wenn er Gefallen an einem bestimmten Humanoiden findet, kann ein Chwinga seine Zaubertricks einsetzen, um ihm zu helfen, oder er kann ihm ein magisches Geschenk machen, bevor er sich verabschiedet. Die Eigenschaften, die einen Chwinga zu einem bestimmten Humanoiden hinziehen, können variieren. In manchen Fällen mag ein Chwinga einfach nur die Art und Weise, wie ein Humanoid geht oder wie er sein Haar kämmt. In anderen Fällen ist er vielleicht von der Fähigkeit eines Humanoiden, Musik zu spielen oder große Mengen an Nahrung zu sich zu nehmen, angetan."
											]
										},
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Chwingas schlafen, brauchen aber weder Luft noch Essen oder Trinken. Sie haben keine Namen und sind nicht in der Lage zu sprechen. Wenn ein Chwinga stirbt, verwandelt er sich in eine Handvoll Blütenblätter, eine Wolke aus Pollen, eine Steinstatue, die seinem früheren Selbst ähnelt, eine Murmel aus glattem Stein oder eine Pfütze aus frischem Wasser."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Chwinga.jpg"
					}
				}
			]
		},
		{
			"name": "Clay Gladiator",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Lehmgladiator kämpft, wenn er angegriffen oder in die Gladiatorengrube gerufen wird. Wenn er außerhalb der Gladiatorengrube auf 0 Trefferpunkte reduziert wird, verschwindet der Gladiator mitsamt seinen Besitztümern, taucht in seiner Zelle bei voller Gesundheit mit Speer und Schild in der Hand wieder auf und kehrt in die Gladiatorengrube zurück, wenn er kann. Wird der Gladiator in der Gladiatorengrube besiegt, lässt er seinen Speer zurück, bevor er wieder in seiner Zelle erscheint."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragonbait",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dragonbait ist ein Champion des Guten und ein Saurier - eine Rasse, die auf einer fernen Welt entstanden ist und deren Mitglieder ein langes Leben haben. Nur sehr wenige Saurier leben in den Vergessenen Reichen, und es wird angenommen, dass es nirgendwo auf der Welt Sauriergemeinschaften gibt.",
										"Die Sprache der Saurier ist eine Kombination aus Klick- und Pfeiftönen, die das menschliche Hörvermögen übersteigt, so dass Dragonbait sich auf Gerüche verlässt, um Gefühle zu vermitteln. Um von den meisten sprechenden Kreaturen verstanden zu werden, muss er einen Duft \"schreien\". Zu den bekannten Düften von Dragonbait gehören: Schwefel (Verwirrung), Rosen (Traurigkeit), Zitrone (Vergnügen oder Freude), gebackenes Brot (Wut), Veilchen (Gefahr oder Angst), Geißblatt (Zärtlichkeit oder Sorge), Holzrauch (Hingabe oder Frömmigkeit), Teer (Sieg oder Feier) und Schinken (Nervosität oder Sorge).",
										"Dragonbait ist 4 Fuß 10 Zoll groß, wiegt 150 Pfund und hat ein trockenes, faltiges Fell. Er schwingt ein Langschwert des heiligen Rächers und trägt einen blau-rot-weißen Schild. Obwohl er Züge mit Paladinen gemeinsam hat, gehört Dragonbait keiner Klasse an. Mit einer Fähigkeit, die als Schen-Zustand bekannt ist, kann er die Ausrichtung jeder Kreatur im Umkreis von 60 Fuß um ihn herum bestimmen.",
										{
											"name": "An Unexpected Friendship",
											"type": "entries",
											"entries": [
												"Dragonbait lernte Artus Cimber in Port Nyanzaru kennen, und die beiden wurden schnell Freunde. Als Artus von seiner Suche nach einem Wiedersehen mit seiner Frau Alisanda erzählte, tröstete ihn Dragonbaits ruhige Art und seine ungewöhnlichen Kommunikationsmethoden. Mit einem Lächeln und einem Nicken willigte Dragonbait ein, Artus zu helfen. Als häufiger Besucher in Chult kannte der Saurier die Gefahren des Dschungels nur zu gut."
											]
										},
										{
											"name": "Using Dragonbait",
											"type": "entries",
											"entries": [
												"Dragonbait war noch nie in Omu und weiß nicht, wo sich die Stadt befindet. Wenn die Charaktere Artus Cimber überzeugen, ihnen bei der Vernichtung des Seelenmörders zu helfen, will Dragonbait ebenfalls helfen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragonbait's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"Dragonbait verströmt einen Zitronenduft, wenn er daran denkt, die Welt zu erforschen, ihre vielen Wunder zu sehen und anderen auf ihrem Weg zu helfen. (Übersetzung: Er hat das Herz eines Entdeckers.)"
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"Dragonbait verströmt den Geruch von Holzrauch, während er Dinge tut, um die Suche eines Freundes zu unterstützen. (Übersetzung: Er würde alles für einen Freund tun.)"
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"Dragonbait \"schreit\" den Geruch von Schinken und geht dorthin, wo andere sich nicht hintrauen. (Übersetzung: Er stürzt sich in die Gefahr, egal wie beängstigend sie ist)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Dragonbait.jpg"
					}
				}
			]
		},
		{
			"name": "Eblis",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Eblis (sprich: EH-blee) sollen Reinkarnationen böser Menschen sein, die von den Göttern für Diebstahl und Entführung bestraft wurden. Diese intelligenten, bösen Kraniche sind bis zu zwei Meter groß und legen Eier wie gewöhnliche Vögel. Sie können Objekte mit ihren Schnäbeln und Füßen manipulieren.",
										"Die Eblis versuchen, andere Kreaturen dazu zu bringen, nach ihrer Pfeife zu tanzen, und ihre Intrigen sind eigennützig. Sie leben dafür, Kreaturen zu vernichten, die sie beleidigen, und erfreuen sich daran, Humanoide in einen unerwarteten Tod zu locken. Eblis sammeln auch gerne Schätze, mit denen sie manchmal diejenigen belohnen, die ihnen dienen. Sie bauen grobe Hütten und Nester aus Gras und Schilf, in denen sie ihre Schätze verstecken."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Eblis.jpg"
					}
				}
			]
		},
		{
			"name": "Ekene-Afa",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ekene-Afa.webp"
					}
				}
			]
		},
		{
			"name": "Elok Jaharwon",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Elok Jaharwon.png"
					}
				}
			]
		},
		{
			"name": "Fenthaza",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Fenthaza.png"
					}
				}
			]
		},
		{
			"name": "Flying Monkey",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Flugaffen sind etwas schlauer und neugieriger als gewöhnliche Affen. Sie können gezähmt werden und gelehrt werden, einfache Befehle zu befolgen. Es gibt sie in vielen Farben und Varianten, mit gefiederten Flügeln, die eine Spannweite von etwa 5 Fuß haben. Mit der Erlaubnis des DM kann der Zauber {@spell find familiar} einen fliegenden Affen beschwören."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Flying Monkey.jpg"
					}
				}
			]
		},
		{
			"name": "Giant Four-Armed Gargoyle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nur Acererak kennt das Geheimnis der Erschaffung dieser Kreaturen. Ein riesiger vierarmiger Wasserspeier ist 8 bis 9 Fuß groß und wiegt etwa fünftausend Pfund. Er wird normalerweise als Grabwächter eingesetzt und zerreißt Eindringlinge mit seinen Reißzähnen und tödlichen Klauen. Weitere Informationen über Gargoyles findest du im Monsterhandbuch."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Giant Four-Armed Gargoyle.jpg"
					}
				}
			]
		},
		{
			"name": "Giant Snapping Turtle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Riesenschnappschildkröten können bis zu 12 Fuß im Durchmesser groß werden. Obwohl sie langsam und schwerfällig erscheinen, sind sie zu erstaunlichen Geschwindigkeitsausbrüchen fähig und greifen kleinere Lebewesen, die sich ihnen nähern, aggressiv an. Ein Schnappen der Kiefer einer Riesenschildkröte kann einen Menschen in zwei Hälften schneiden, und diese Kreaturen sind nicht wählerisch, was sie essen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Girallon Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Im Folgenden werden mehrere neue Zombie-Varianten vorgestellt. Weitere Informationen zu Zombies findest du im Monsterhandbuch.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Diese Kreatur ist langsam und nimmt ihre Umgebung kaum wahr."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"Girallons sind vierarmige Affen mit weißem Fell. Girallon-Zombies sind langsamer als ihre nicht-untoten Gegenstücke, aber nicht weniger wild. Die nekromantische Energie, die ihnen Kraft verleiht, treibt ihr mörderisches Herz und ihren Hunger nach lebendem Fleisch an."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Ein Tyrannosaurus-Zombie hat einen Schlund voller kleinerer Zombies, die er ausspucken kann. Diese Zombies stehen nicht unter der Kontrolle des Tyrannosaurus-Zombies."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Girallon Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Grabstab",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Grabstab.webp"
					}
				}
			]
		},
		{
			"name": "Hew Hackinstone",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die unberechenbaren Berserker, die aus unzivilisierten Ländern stammen, schließen sich zu Kriegsparteien zusammen und suchen den Konflikt, wo immer sie ihn finden können."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Vor drei Jahren war Hew Teil einer Zwergenexpedition, die die Wyrmheart Mine wiedereröffnen wollte. Die Expedition begegnete Tinder, dem roten Drachen. Nur Hew konnte entkommen, nachdem der Drache ihm den linken Arm abgebissen hatte. Hew will in die Mine zurückkehren und den Drachen töten, aber er braucht eine Gruppe von mutigen Abenteurern, die ihm dabei helfen. Wenn die Charaktere ihn als Führer anheuern, sagt Hew, dass er sie führen kann, wohin sie wollen, aber er wird sie nur zur Wyrmheart Mine bringen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Hew Hackinstone.jpg"
					}
				}
			]
		},
		{
			"name": "Ifan Talro'a",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ifan Talro'a.webp"
					}
				}
			]
		},
		{
			"name": "Jaculi",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Jaculi (sprich: jah-KOO-lee) ist eine 15 Fuß lange Schlange, die die Farbe und Struktur ihrer Schuppen verändern kann, um sich zu tarnen. Sie verändert ihr Aussehen, um Holz oder Stein zu ähneln, und windet sich um Säulen und Baumstämme, von denen sie sich wie ein Speer abwirft und mit großer Kraft und Genauigkeit zuschlägt.",
										"Jaculis sind in feuchtem Klima zu finden, und ihre bevorzugten Lebensräume sind Regenwälder und kühle Verliese. Die Haut der Jaculi ist sehr begehrt und wird für die Herstellung von Stiefeln zum Schreiten und Springen sowie von Unsichtbarkeitsumhängen verwendet."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jaculi.jpg"
					}
				}
			]
		},
		{
			"name": "Jessamine",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jessamine.webp"
					}
				}
			]
		},
		{
			"name": "Jobal",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jobal.webp"
					}
				}
			]
		},
		{
			"name": "Kamadan",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Kamadan (sprich: KAM-ah-dan) ist eine Raubkatze, die einem Leoparden ähnelt und der sechs Schlangen aus den Schultern entspringen. Obwohl es eine flüchtige Ähnlichkeit mit einem Verdrängertier hat, sind die beiden Kreaturen nicht miteinander verwandt (auch wenn manche Weisen etwas anderes behaupten).",
										"Kamadaner jagen in der Regel allein oder in gepaarten Paaren. Sie können Schlafgaswolken ausatmen, was sie in der Regel tun, bevor sie in den Nahkampf gehen. Wenn ein Kamadan sowohl bewusste als auch unbewusste Feinde in Reichweite hat, versucht er, zuerst die bewussten Feinde zu töten, bevor er die schlafenden Feinde erledigt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Kamadan.jpg"
					}
				}
			]
		},
		{
			"name": "King of Feathers",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der monströse Tyrannosaurus, der als König der Federn bekannt ist, ist der unangefochtene Herrscher von Omu. Die meisten anderen Bewohner der Verbotenen Stadt leben in Angst vor seiner donnernden Annäherung und machen einen großen Bogen um das Amphitheater, seinen Unterschlupf."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/King of Feathers.jpg"
					}
				}
			]
		},
		{
			"name": "Kwayothé",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Kwayothe.webp"
					}
				}
			]
		},
		{
			"name": "Laskilar",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Laskilar.png"
					}
				}
			]
		},
		{
			"name": "Liara Portyr",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Als Kommandantin von Fort Beluarian verbringt Liara die meiste Zeit damit, sich um die Sicherheit ihrer Festung zu kümmern, während sie gleichzeitig Geschäfte mit Piraten abschließt. Im Allgemeinen hat sie kein Problem mit Abenteurern und tut ihr Möglichstes, um ihnen bei der Bewältigung der unzähligen Bedrohungen, die im Dschungel lauern, zu helfen.",
										"Liara stammt aus einer einflussreichen Familie in Baldur's Gate und hat ihren Posten seit drei Jahren inne. Für sie ist die Aufgabe wie eine Bewährungsprobe, aber für viele ihrer Untergebenen ist Fort Beluarian wie eine Verbannung. Liaras Spione in Port Nyanzaru versorgen sie mit Schiffsmanifesten und Abfahrtsplänen, die sie an die Piraten von Jahaka Anchorage weitergibt. Im Gegenzug verspricht sie, niemals Schiffe unter der Flagge von Baldurs Gate anzugreifen. Liara erhält auch einen Anteil an den Gewinnen der Piraten, von denen sie einen Teil dazu verwendet, ihre Garnison bei Laune zu halten."
									]
								},
								{
									"type": "entries",
									"name": "Liara Portyr's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Man muss die Befehlskette respektieren. Du befolgst meine Befehle, oder du stirbst.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ich habe geschworen, Fort Beluarian im Namen von Großherzog Ulder Ravengard von Baldur's Gate zu halten und zu schützen. Die Festung wird nicht unter meiner Aufsicht fallen!\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Hier draußen ist eine Welt, in der man von Leichen gefressen wird. Ich habe kein Mitleid mit denen, die sich nicht wehren können.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Liara Portyr.jpg"
					}
				}
			]
		},
		{
			"name": "Mantrap",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eine Mantrape ist eine riesige fleischfressende Pflanze, die einer überdimensionalen Fliegenfalle ähnelt. Um Beute anzulocken, setzt die Gottesanbeterin einen Pollen frei, der Lebewesen magisch anzieht. Obwohl sie ihre blättrigen Kiefer um jedes warmblütige Lebewesen schnappt, das sich in ihre Reichweite verirrt, bevorzugt sie humanoide Beute."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mwaxanaré",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Im zarten Alter von siebzehn Jahren ist Prinzessin Mwaxanaré (kurz Naré\") die älteste lebende Nachfahrin der königlichen Familien von Omu und die natürliche Erbin ihres untergegangenen Königreichs. Sie und ihr sechsjähriger Bruder Na sind Gäste der aarakocra in Kir Sabal. Die aarakocra wollen die jungen Könige beschützen, bis das Böse in Omu besiegt ist.",
										"Mwaxanaré ist zu eigensinnig für ihr eigenes Wohl. Sie sehnt sich danach, ihren Thron zu beanspruchen, und nutzt Abenteurer eifrig aus, um dies zu erreichen. Ihr Ton ist fast immer herablassend und sie mag keine Widerrede.",
										"Nachdem sie einen Pakt mit den Windherzögen von Aaqa, uralten Wesen der Äußeren Dimensionen, geschlossen hat, ist die Prinzessin eine junge Hexenmeisterin geworden. Ihr Hass auf körperliche Arbeit erlaubt es ihr, ihre {@spell mage hand} und {@spell unseen servant} Zaubersprüche zu nutzen. Durch ihren Pakt hat sie auch Telepathie erlangt.",
										"Der junge Prinz Na ist ein Nichtkämpfer mit AC 10 und 3 Trefferpunkten. Da er die meiste Zeit seines Lebens unter den Aarakocra gelebt hat, betrachtet Na sich selbst als einen von ihnen. Er kleidet sich wie ein Aarakocra und spricht lieber Auran als Common."
									]
								},
								{
									"type": "entries",
									"name": "Mwaxanaré's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Eines Tages werde ich als Königin über Chult herrschen.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ich habe einen Pakt mit den Windherzögen von Aaqa geschlossen und werde ihre Macht nutzen, um meinen Bruder und die Aarakocra, die über uns wachen, zu schützen.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Ich bin eine Prinzessin und muss mit dem nötigen Respekt angesprochen werden. Ich befolge keine Befehle, ich erteile sie.\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Na's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Ich möchte ein Aarakocra werden und lernen, wie ein Vogel zu fliegen!\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ich liebe meine Schwester und die aarakocra. Sie bedeuten mir alles.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Ich weiß nichts von der Welt.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Mwaxanaré.jpg"
					}
				}
			]
		},
		{
			"name": "Nanny Pu'pu",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Nanny Pu'pu.webp"
					}
				}
			]
		},
		{
			"name": "Orvex Ocrammas",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Orvex Ocrammas.webp"
					}
				}
			]
		},
		{
			"name": "Pterafolk",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Pterafolk (sprich TAIR-eh-folk) sind zwei Meter große, geflügelte, reptilienartige Zweibeiner, die in Chult beheimatet sind. Sie sind böswillige Isolationisten und betrachten die meisten anderen Kreaturen als ihre Feinde. In der chultanischen Kultur wird das Pterafolk oft als \"Terrorvolk\" bezeichnet, weil es die Angewohnheit hat, vom Himmel herabzustoßen, um sich alles und jeden zu schnappen, den es erwischen kann, und dann Schätze und Nahrung zurück zu seinem Schlafplatz zu transportieren.",
										"Pterafolk hat eine Flügelspannweite von 20 Fuß und bringt lebende Junge zur Welt. Uralte Rituale verliehen dem Pterafolk einst die Fähigkeit, die Gestalt von Pteranodons und flügellosen Echsenmenschen anzunehmen, aber diese Rituale sind längst vergessen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Pterafolk.jpg"
					}
				}
			]
		},
		{
			"name": "Ras Nsi",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Das Wort \"Ras\" ist ein Adelstitel, der mit \"Herzog\" vergleichbar ist. Ras Nsi war einst ein Chultan-Paladin, ein Auserwählter von Ubtao und geschworener Beschützer der Stadt Mezro. Er verriet seine Eide und wurde aus der Stadt verbannt. Ras Nsi wurde zu einem rachsüchtigen Kriegsherrn und versuchte, Mezro mit einer untoten Armee zu erobern, wurde aber besiegt. Anstatt Erlösung zu suchen, suchte er Rache und wurde seiner gottgegebenen Kräfte beraubt. Die untote Horde, die nicht mehr unter seiner Kontrolle stand, verbreitete sich im Dschungel von Chult.",
										"Nsi zog sich nach Omu zurück, klammerte sich an seinen Adelstitel, schloss sich mit den dort lebenden Yuan-ti zusammen und unterzog sich einem grausamen Ritual, um ein mächtiger Yuan-ti-Malison zu werden - er behielt seinen menschlichen Kopf und Oberkörper und erhielt einen schlangenartigen Unterkörper. Nachdem Ubtao von der Welt verschwunden war, suchten Ras Nsi und seine neuen Yuan-ti-Anhänger nach einem Weg, Dendar die Nachtschlange hervorzubringen. Acererak hat versprochen, ihnen dabei zu helfen, wenn Ras Nsi im Gegenzug verspricht, das Grabmal der Neun Götter zu verteidigen. In Wahrheit hat Acererak nicht die Absicht, seine Abmachung einzuhalten, und Ras Nsi beginnt, dies zu vermuten.",
										{
											"name": "Strange Collection",
											"type": "entries",
											"entries": [
												"Ras Nsi besitzt eine beachtliche Sammlung von Kleidungsstücken und Ausrüstungsgegenständen aus fernen Ländern, von denen die meisten von toten Entdeckern stammen. Zu dieser Sammlung gehören ein feiner kormyreischer Umhang, ein sembischer Weinkrug und ein mit Juwelen besetztes amnisches Wams mit passendem Geldbeutel. Außerdem trägt er ein Langschwert mit Flammenzunge."
											]
										},
										{
											"name": "Slow Death",
											"type": "entries",
											"entries": [
												"Ras Nsi ist mehr als einmal gestorben und von den Toten auferweckt worden. Daher leidet er unter den Auswirkungen des Todesfluchs des Seelenmörders. Seine maximale Trefferpunktzahl wurde reduziert, und sein Fleisch ist mit aussätzigen Wunden übersät. Ironischerweise weiß Ras Nsi nicht, dass Acererak der Grund für den Fluch ist, denn weder er noch die Yuan-ti wissen, was sich im Grab der Neun Götter befindet, außer den toten Göttern, nach denen es benannt ist. Wenn die Figuren ihm zu verstehen geben können, dass ihre Bemühungen ihm helfen werden, könnte Ras Nsi versucht sein, sich ihnen nicht in den Weg zu stellen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ras Nsi's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Ich will das Ende dieser Welt herbeiführen und die nächste beherrschen.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Die Yuan-ti von Chult stehen unter meinem Kommando. Sie werden mir helfen, ein Imperium zu regieren.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Ich würde alles tun und jeden verraten, um mich zu retten.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ras Nsi.jpg"
					}
				}
			]
		},
		{
			"name": "Spiked Tomb Guardian",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Abenteurer, die im Inneren der Gruft umgekommen sind, werden von Grabzwergen zusammengenäht und zu Rüstungen zusammengeschraubt. Sobald sie fertig sind, werden diese watschelnden Golems in die Gruft entlassen, um Eindringlinge zu jagen.",
										"Ein Grabwächter ist ein Golem aus Fleisch und Blut, der eine Plattenrüstung trägt, die ihm AC 17 verleiht."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stone Juggernaut",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein steinerner Moloch ist ein rollendes Konstrukt, das mit genügend Bewusstsein ausgestattet ist, um offensichtliche Gefahren wie offene Gruben und Abgründe zu vermeiden. Er trudelt über offene Schlachtfelder oder rollt durch Kerkerkorridore und zermalmt jeden, der sich ihm in den Weg stellt. Jeder steinerne Moloch hat eine einzigartige Form und Erscheinung. Einer kann einem Elefanten mit juwelenbesetzten Stoßzähnen ähneln, während ein anderer wie ein finsterer Dämon mit flammenden Augen und Obsidenzähnen aussieht.",
										"Ein steinerner Moloch ist schnell, aber er ist nicht sehr wendig und kann sich nur in eine Richtung bewegen. Er stellt kaum eine Gefahr für Kreaturen dar, die er nicht unter seinen Rollen zerquetschen kann. Seine beste Taktik ist es, eine Kreatur zu rammen, sie umzustoßen {@condition prone} und dann über sie hinwegzurollen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Stone Juggernaut.jpg"
					}
				}
			]
		},
		{
			"name": "Su-monster",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Su-Monster sind gerissene, bösartige Primaten, die in verlassenen Wildnisgebieten und Höhlen leben. Ausgewachsene Su-Monster sind bis zu einem Meter groß und haben lange Greifschwänze. Obwohl sie Werkzeuge und Waffen mit ihren Schwänzen oder Klauenfüßen greifen können, ziehen es die Su-Monster vor, ihre Beute mit ihren Klauen zu zerreißen. Ausgewachsene Su-Monster können auch psionische Energiestöße ausstoßen, die ihre Feinde {@condition stunned} unfähig machen, zu fliehen oder sich zu verteidigen.",
										"Ein Su-Monster schläft, während es kopfüber an seinem Schwanz hängt. Wenn es wach ist, kann es aus dieser Position heraus einen verheerenden Angriff ausführen, bei dem es mit allen vier Klauen reißt.",
										"Su-Monster kommunizieren lautlos, indem sie mit ihren Greifschwänzen Gesten machen. Sie töten in der Regel mehr, als sie essen können, vergraben die Reste und markieren ihren Standort mit den Besitztümern des Opfers."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Su-monster.jpg"
					}
				}
			]
		},
		{
			"name": "Tabaxi Hunter",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Tabaxi sind ein Katzenvolk, das aus dem Land Maztica stammt. Tabaxi sind die ultimativen Wanderer und bleiben selten lange an einem Ort. Sie lieben es, interessante Artefakte zu sammeln, Geschichten zu erzählen und alle Wunder der Welt zu erblicken. Diese Neugier treibt sie dazu, keine Geheimnisse zu lüften und keine Schätze oder Legenden verloren gehen zu lassen. Sie verehren eine unbeständige Gottheit namens Katzenherr, von der es heißt, dass sie durch die Welt wandert.",
										"Tabaxi-Jäger sind darauf trainiert, in der Wildnis zu überleben, was sie zu hervorragenden Führern macht. Tabaxi-Musikanten versammeln sich in kleinen Trupps und machen es sich in jeder Siedlung gemütlich, um mit Musik und Geschichtenerzählen Geld zu verdienen.",
										{
											"name": "Names",
											"type": "entries",
											"entries": [
												"Ein Tabaxi hat in der Regel einen einzigen Namen, der von seinem Clan bestimmt wird und auf einer komplexen Formel basiert, die Astrologie, Prophezeiungen, die Geschichte des Clans und andere Faktoren berücksichtigt. Männliche und weibliche Tabaxi tragen dieselben Namen, und die meisten verwenden Spitznamen, die von ihren vollständigen Namen abgeleitet oder von ihnen inspiriert sind. Die Namen der Tabaxi-Clans basieren in der Regel auf einer geografischen Besonderheit, die sich im oder in der Nähe des Clan-Gebiets befindet. Beispiele für Tabaxi-Namen sind Nest der Eier (\"Eggs\"), Dead Leaf (\"Leaf\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\") und Daylight Moon (\"Moon\"). Zu den Clannamen gehören Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs und Snoring Mountain."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tabaxi Minstrel",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Tabaxi sind ein Katzenvolk, das aus dem Land Maztica stammt. Tabaxi sind die ultimativen Wanderer und bleiben selten lange an einem Ort. Sie lieben es, interessante Artefakte zu sammeln, Geschichten zu erzählen und alle Wunder der Welt zu erblicken. Diese Neugier treibt sie dazu, keine Geheimnisse zu lüften und keine Schätze oder Legenden verloren gehen zu lassen. Sie verehren eine unbeständige Gottheit namens Katzenherr, von der es heißt, dass sie durch die Welt wandert.",
										"Tabaxi-Jäger sind darauf trainiert, in der Wildnis zu überleben, was sie zu hervorragenden Führern macht. Tabaxi-Musikanten versammeln sich in kleinen Trupps und machen es sich in jeder Siedlung gemütlich, um mit Musik und Geschichtenerzählen Geld zu verdienen.",
										{
											"name": "Names",
											"type": "entries",
											"entries": [
												"Ein Tabaxi hat in der Regel einen einzigen Namen, der von seinem Clan bestimmt wird und auf einer komplexen Formel basiert, die Astrologie, Prophezeiungen, die Geschichte des Clans und andere Faktoren berücksichtigt. Männliche und weibliche Tabaxi tragen dieselben Namen, und die meisten verwenden Spitznamen, die von ihren vollständigen Namen abgeleitet oder von ihnen inspiriert sind. Die Namen der Tabaxi-Clans basieren in der Regel auf einer geografischen Besonderheit, die sich im oder in der Nähe des Clan-Gebiets befindet. Beispiele für Tabaxi-Namen sind Nest der Eier (\"Eggs\"), Dead Leaf (\"Leaf\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\") und Daylight Moon (\"Moon\"). Zu den Clannamen gehören Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs und Snoring Mountain."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tabaxi Minstrel.jpg"
					}
				}
			]
		},
		{
			"name": "Tomb Dwarf",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acererak entführte zwergische Bergleute und verwandelte sie in Hexenmeister, um ihre Kenntnisse im Untertagebau auszunutzen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tomb Dwarf.jpg"
					}
				}
			]
		},
		{
			"name": "Tomb Guardian",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Abenteurer, die im Inneren der Gruft umgekommen sind, werden von Grabzwergen zusammengenäht und zu Rüstungen zusammengeschraubt. Sobald sie fertig sind, werden diese watschelnden Golems in die Gruft entlassen, um Eindringlinge zu jagen.",
										"Ein Grabwächter ist ein Golem aus Fleisch und Blut, der eine Plattenrüstung trägt, die ihm AC 17 verleiht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tomb Guardian.webp"
					}
				}
			]
		},
		{
			"name": "Tri-flower Frond",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ausgewachsen wird ein Dreiblütenwedel 6 bis 7 Fuß hoch. Er hat drei leuchtende, trompetenförmige Blüten, jede so groß wie ein menschlicher Kopf und jede von ihnen in einer anderen Farbe: intensiv rot, leuchtend orange und hell gelb. Jede Blüte kann einem Lebewesen auf eine andere schreckliche Weise schaden."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tri-flower Frond.jpg"
					}
				}
			]
		},
		{
			"name": "Tyrannosaurus Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Im Folgenden werden mehrere neue Zombie-Varianten vorgestellt. Weitere Informationen zu Zombies findest du im Monsterhandbuch.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Diese Kreatur ist langsam und nimmt ihre Umgebung kaum wahr."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"Girallons sind vierarmige Affen mit weißem Fell. Girallon-Zombies sind langsamer als ihre nicht-untoten Gegenstücke, aber nicht weniger wild. Die nekromantische Energie, die ihnen Kraft verleiht, treibt ihr mörderisches Herz und ihren Hunger nach lebendem Fleisch an."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Ein Tyrannosaurus-Zombie hat einen Schlund voller kleinerer Zombies, die er ausspucken kann. Diese Zombies stehen nicht unter der Kontrolle des Tyrannosaurus-Zombies."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tyrannosaurus Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Valindra Shadowmantle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Liches sind die Überreste großer Zauberer, die den Untod als Mittel zu ihrer eigenen Erhaltung nutzen. Sie fördern ihre eigene Macht um jeden Preis und haben kein Interesse an den Angelegenheiten der Lebenden, es sei denn, diese Angelegenheiten kommen ihren eigenen in die Quere. Sie sind intrigant und wahnsinnig und hungern nach längst vergessenem Wissen und den schrecklichsten Geheimnissen. Da der Schatten des Todes nicht über ihnen schwebt, können sie Pläne schmieden, deren Verwirklichung Jahre, Jahrzehnte oder gar Jahrhunderte dauert.",
										"Ein Lich ist ein hagerer, skelettierter Humanoider mit verdorrtem Fleisch, das sich über seine Knochen spannt. Seine Augen sind schon vor langer Zeit dem Verfall erlegen, aber in seinen leeren Höhlen brennen Lichtpunkte. Er ist oft in die zerfallenden Überreste feiner Kleidung und Schmuckstücke gekleidet, die durch den Lauf der Zeit abgenutzt und stumpf geworden sind."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Valindra Shadowmantle arbeitet für Szass Tam, den mächtigsten Lich unter den Rotmagiern von Thay, obwohl sie selbst keine Rotmagierin ist. Sie hat das Herz gefunden und es in eine Basis umgewandelt, die sie nutzen kann, während ihre Schergen nach dem Seelenmörder suchen. Ihr Befehl von Szass Tam lautet, die Kontrolle über den Seelenmonger zu übernehmen, wenn möglich, oder ihn andernfalls zu zerstören. Valindra hat im Inneren des Herzens einen Teleportationskreis geschaffen, mit dem sie sofort nach Thay (wo ihr Phylakterium sicher aufbewahrt wird) und zurück reisen kann, um Szass Tam Berichte zu übermitteln und neue Anweisungen zu erhalten.",
										"Charaktere, die das Herz von Ubtao erkunden, werden mit Sicherheit auf Valindra treffen. Sie hat die Möglichkeit in Betracht gezogen, dass Abenteurer ihren Weg kreuzen könnten, und sie wird ihnen nicht unbedingt feindlich gesinnt sein. Ihre Mission ist es, den Seelenmörder mit allen Mitteln zu ergreifen; wenn Abenteurer ihr dabei helfen können, wird sie sie benutzen.",
										"Dank ihrer Fähigkeit, als lebende Elfe zu erscheinen, kann Valindra ihr Lichdom und ihre Verbindung zu Thay leicht verbergen. Sie gibt sich als gelehrte Zauberin aus, die den Seelenmonger \"einsperren\" will, damit seine einzigartige Magie studiert werden kann, während er sicher von der Welt abgeschirmt ist. Sie argumentiert, dass seine Zerstörung der letzte Ausweg sein sollte."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Valindra Shadowmantle.jpg"
					}
				}
			]
		},
		{
			"name": "Volothamp \"Volo\" Geddarm",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der bombastische Weltreisende Volothamp Geddarmn ist nach Chult gekommen, um signierte Exemplare seines neuesten Buches Volo's Guide to Monsters zu verteilen. Zusätzlich zu den Audienzen bei den sieben Handelsfürsten von Port Nyanzaru (die er gut kennt), besucht Volo die örtlichen Tavernen, um für sein Werk zu werben, und die Charaktere könnten ihn irgendwann in der Stadt treffen. Volo ist eine Quelle von Informationen (nicht alle davon sind korrekt), aber er wird sich unter keinen Umständen der Gruppe anschließen. Er könnte jedoch den Charakteren erlauben, ihn zu begleiten, wenn er einen Handelsfürsten nach dem anderen besucht.",
										"Der sympathische Volo ist mehr als bereit, {@dice 1d4 + 1} Gerüchte aus der Dschungelgerüchte-Tabelle am Ende von Kapitel 1 zu teilen, die er seit seiner Ankunft in Port Nyanzaru aufgeschnappt hat."
									]
								},
								{
									"type": "entries",
									"name": "Volo's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Ich habe keine Lust, Dschungel, verlorene Städte und Verliese zu erforschen. Freundliche Tavernen und unzüchtige Festsäle sind eher mein Stil.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Planen Sie eine Expedition? Dann sollten Sie sich unbedingt ein Exemplar meines neuesten Buches, Volos Monsterführer, kaufen!\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Meine Vorliebe für Nachsicht und meine Neigung zu Spott haben mir einige Feinde eingebracht. Ich neige dazu, mich zu überdrüssig zu machen.\""
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Wakanga O'tamu",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Wakanga O'tamu.webp"
					}
				}
			]
		},
		{
			"name": "Withers",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Bevor er in eine untote Kreatur verwandelt wurde, war Withers ein Omuaner Ingenieur namens Gorra. Wie alle Bürger Omus wurde auch Gorra versklavt und zum Bau der Gruft eingesetzt. Als Acererak seine Arbeiter in ihrem eigenen Kerker opferte, funktionierten Gurras Fallen am besten."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Withers.jpg"
					}
				}
			]
		},
		{
			"name": "Xandala",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Halbelfin Xandala ist nach Chult gekommen, um den Ring des Winters zu suchen, ein Artefakt im Besitz von Artus Cimber. Xandala weiß, dass der Ring Artus seit über einem Jahrhundert am Leben erhält, und sie sehnt sich nach seiner Macht. Wenn sie die Charaktere trifft, gibt sich Xandala als Artus' Tochter aus und versucht, sie davon zu überzeugen, ihr bei der Suche nach ihm zu helfen. Ihr Plan ist es, {@spell dominate person} auf Artus zu wirken und ihn zu zwingen, ihr den Ring zu geben, um dann mit ihrem {@spell fly}-Zauber zu entkommen.",
										"Xandalas Magie geht auf eine drakonische Blutlinie zurück, und Teile ihrer Haut sind von einem dünnen Schuppenmantel bedeckt. Sie hat sich mit einem Pseudodrachen namens Sommerweise angefreundet, der Xandalas Suche nach dem Ring für gefährlich hält, es aber aufgegeben hat, der Zauberin das Vorhaben auszureden. Sommerweise kann von Charakteren mit guter Gesinnung gegen Xandala aufgebracht werden."
									]
								},
								{
									"type": "entries",
									"name": "Xandala's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"In meinen Adern fließt das Blut der Drachen. Ich bin zu Großem bestimmt.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Der Ring des Winters wird mir Macht und Unsterblichkeit bringen.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Ich bin von Narren umgeben.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Xandala.jpg"
					}
				}
			]
		},
		{
			"name": "Yellow Musk Creeper",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Gelbe Moschus-Schlingpflanze ist eine unheilige Ranke, deren Blüten einer Orchidee ähneln. Die leuchtend gelben Blüten mit violetten Sprenkeln verströmen einen Moschusduft, der Beute anlockt. Die Gelbe Moschusranke klammert sich an Mauern, Säulen, Grabsteinen, Türrahmen oder Statuen an schattigen Orten fest und bleibt regungslos, bis sie zuschlägt.",
										{
											"name": "Humanoid Hosts",
											"type": "entries",
											"entries": [
												"Eine gelbe Moschusschrecke zerstört den Verstand von Humanoiden und pflanzt dann Zwiebeln in die getöteten Menschen ein. Vierundzwanzig Stunden nach der Einpflanzung treibt die Zwiebel eine Schlingpflanze aus, die den Leichnam des Wirts auf magische Weise belebt und ihn in einen gelben Moschus-Zombie verwandelt, der von der jungen Pflanze kontrolliert wird. Der Zombie schützt nicht nur die wehrlose Pflanze, sondern dient auch als Dünger für die junge Schlingpflanze, die innerhalb von sieben Tagen zur vollen Größe heranwächst. Sobald sie ausgewachsen ist, wird die neue gelbe Moschusranke mobil und bricht aus ihrem Zombie-Wirt heraus, woraufhin der Zombie zu einem Haufen toter Innereien zusammenbricht. Wird der Zombie vernichtet, bevor die Schlingpflanze zum Vorschein kommt, verwelkt sie und stirbt."
											]
										},
										{
											"name": "Small Yellow Musk Zombies",
											"type": "entries",
											"entries": [
												"Ein mittelgroßer Humanoider, der in einen gelben Moschus-Zombie verwandelt wird, verwendet den in diesem Abschnitt vorgestellten Statistikblock. Ein kleiner Humanoider, der in einen gelben Moschus-Zombie verwandelt wird, wird zu einem kleinen Untoten mit 27 ({@dice 6d6 + 6}) Trefferpunkten, hat aber ansonsten die gleichen Statistiken."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yellow Musk Creeper.png"
					}
				}
			]
		},
		{
			"name": "Yellow Musk Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Gelbe Moschus-Schlingpflanze ist eine unheilige Ranke, deren Blüten einer Orchidee ähneln. Die leuchtend gelben Blüten mit violetten Sprenkeln verströmen einen Moschusduft, der Beute anlockt. Die Gelbe Moschusranke klammert sich an Mauern, Säulen, Grabsteinen, Türrahmen oder Statuen an schattigen Orten fest und bleibt regungslos, bis sie zuschlägt.",
										{
											"name": "Humanoid Hosts",
											"type": "entries",
											"entries": [
												"Eine gelbe Moschusschrecke zerstört den Verstand von Humanoiden und pflanzt dann Zwiebeln in die getöteten Menschen ein. Vierundzwanzig Stunden nach der Einpflanzung treibt die Zwiebel eine Schlingpflanze aus, die den Leichnam des Wirts auf magische Weise belebt und ihn in einen gelben Moschus-Zombie verwandelt, der von der jungen Pflanze kontrolliert wird. Der Zombie schützt nicht nur die wehrlose Pflanze, sondern dient auch als Dünger für die junge Schlingpflanze, die innerhalb von sieben Tagen zur vollen Größe heranwächst. Sobald sie ausgewachsen ist, wird die neue gelbe Moschusranke mobil und bricht aus ihrem Zombie-Wirt heraus, woraufhin der Zombie zu einem Haufen toter Innereien zusammenbricht. Wird der Zombie vernichtet, bevor die Schlingpflanze zum Vorschein kommt, verwelkt sie und stirbt."
											]
										},
										{
											"name": "Small Yellow Musk Zombies",
											"type": "entries",
											"entries": [
												"Ein mittelgroßer Humanoider, der in einen gelben Moschus-Zombie verwandelt wird, verwendet den in diesem Abschnitt vorgestellten Statistikblock. Ein kleiner Humanoider, der in einen gelben Moschus-Zombie verwandelt wird, wird zu einem kleinen Untoten mit 27 ({@dice 6d6 + 6}) Trefferpunkten, hat aber ansonsten die gleichen Statistiken."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yellow Musk Zombie.png"
					}
				}
			]
		},
		{
			"name": "Yorb",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yorb.webp"
					}
				}
			]
		},
		{
			"name": "Zaroum Al-Saryak",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zaroum Al-Saryak.png"
					}
				}
			]
		},
		{
			"name": "Zhanthi",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zhanthi.webp"
					}
				}
			]
		},
		{
			"name": "Zindar",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dieser halbgoldene Drache leitet die Docks von Port Nyanzaru und überwacht die Schiffsmanifeste. Zindar ist ein Zauberer mit beeindruckenden Fähigkeiten und wird von den Handelsfürsten für seine Arbeit gut bezahlt. Er ist außerdem ein wichtiges Mitglied der Ytepka-Gesellschaft und eine hervorragende Informationsquelle über die Stadt. Zindar hat eine Schwäche für Abenteurer, aber er kennt die Gefahren von Chult gut genug, um zu wissen, dass die meisten, die sich auf Expeditionen begeben, um den Dschungel zu erforschen, nie wieder zurückkehren.",
										"Zindar macht bei seiner täglichen Arbeit ausgiebig Gebrauch von Zaubersprüchen: Er spricht Botschaften, um den Hafenarbeitern Nachrichten zu überbringen, Gedanken lesen, um die Gedanken der Schiffskapitäne zu lesen, anklopfen, um Container für die Inspektion zu öffnen, hellsehen, um in die Laderäume der Schiffe zu schauen, das Tier beherrschen, um nervöse Tiere zu beruhigen, und so weiter."
									]
								},
								{
									"type": "entries",
									"name": "Zindar's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Ich bin stolz auf meine Arbeit und möchte bei all meinen Geschäften ehrlich bleiben."
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Port Nyanzaru ist meine Heimat. Ich halte wenig von denen, die der Stadt und ihren Bewohnern Schaden zufügen wollen.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Ich werde nicht wütend. Ich räche mich.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zindar.jpg"
					}
				}
			]
		},
		{
			"name": "Zorbo",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Zorbo (ausgesprochen: ZOR-boh) ist ein wilder Allesfresser, der in Größe und Aussehen einem Koala ähnelt. Er lebt in Bäumen und Höhlen, hat lange Klauen, ein mürrisches Gemüt und eine Vorliebe für humanoides Fleisch. Ein Zorbo passt seine natürliche Rüstung an seine Umgebung an und kann mit seinen scharfen Klauen Rüstungen, Schilde und magische Schutzgegenstände schwächen und zerstören."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zorbo.jpg"
					}
				}
			]
		}
	]
}