{
	"monsterFluff": [
		{
			"name": "Giant Zombie Constrictor Snake",
			"source": "AitFR-DN",
			"entries": [
				"Diese riesigen, verrotteten Schalen waren lebende, mittelgroße Würgeschlangen, als die Yuan-ti sie mitbrachten, um Kyrilla zu ehren und zu verführen, ihr Wissen und ihre Kräfte zu teilen. Sie wuchsen zu ihrer vollen, riesigen Größe heran, indem sie sich von Bittstellern und Gefangenen ernährten, von denen viele Knochen an anderer Stelle in der Höhle gefunden werden können. Als die Yuan-ti sich gegen Kyrilla wandten, bekämpften und töteten sie diese Schlangen - nur um sie durch verfluchte Umgebungsmagie in Kyrillas Höhle wieder schlängelnd zu finden.",
				"Die Würgeschlangen sterben, wenn sie die Höhle verlassen."
			]
		},
		{
			"name": "Hamish Hewland",
			"source": "AitFR-DN",
			"entries": [
				"Hamish, ein sanfter Riese mit einem wilden Lachen, stammt aus der Stadt Waterdeep. In seinen jungen Jahren war er nie ein Freund der Wildnis, aber er wollte das Abenteuer. Er schloss sich vor vielen Jahren seinen Freunden Sylvene und Artura auf ihrer Reise in die Wildnis der Schwertküste an und war Teil ihrer Abenteuergruppe mit einem Menschen aus Secomber namens Waltarn Everlake. Dass Hamish bereit sein würde, sein Leben zu riskieren, um seine Freunde zu schützen, stand nie in Frage.",
				"Hamish hat braune Haut, eine gute Körperhaltung und trägt sein langes Haar in drei ordentlichen Zöpfen. Er gehört zu der Sorte Mensch, die für ein Abenteuer viel einpackt. In seinen Taschen wimmelt es normalerweise von Snacks oder Rationen. Da er ein Riese ist, hat er sowohl einen Kerker- als auch einen Entdeckerrucksack in seinem Tornister. Er trägt eine große Axt, die für seine Größe geeignet ist. Außerdem trug er ein rundes, hölzernes Schild bei sich, das Artura eigens für ihn angefertigt hatte, das aber inzwischen völlig verrottet ist.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Traits",
									"entries": [
										"\"Ich bin neugierig auf den Weg, den ich nicht genommen habe, manchmal bis zu einem Fehler. Ich versuche, immer etwas zu essen dabei zu haben.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Tapferkeit. Ich würde mein Leben für wahre Freunde riskieren. Das habe ich sogar schon getan!\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"Freundschaften, für die man sich entscheidet, können mehr bedeuten als Familie. Ein gewonnener Freund ist ein besiegter Feind.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"Ich glaube oft so sehr an die Menschen, dass ich naiv bin.\""
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kyrilla, Accursed Gorgon",
			"source": "AitFR-DN",
			"entries": [
				"Ein kleiner Teil von Kyrilla hofft, dass sie eines Tages von ihrem unsterblichen Fluch befreit wird, aber ihr Zorn und ihre Bosheit haben ihr Herz erobert, und sie kann sich nur vorstellen, der Ewigkeit zu entkommen, wenn sie die Götter mit ihrer Hartnäckigkeit beeindruckt. Sie will weder Mitleid noch Erbarmen. Sie will gefürchtet und gehasst werden und trotz alledem weiterleben. Und jetzt, da Kathikon tot ist und sie allein ist, kann sie sich nicht an Gnade erinnern.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Trait",
									"entries": [
										"\"Ich urteile schnell über andere und finde sie mangelhaft.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Spießigkeit. Ich überlebe trotz eines Fluchs der Götter - ich werde nicht in die Welt hinausgehen, wo Narren versuchen werden, mich zu töten.\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"Kathikon war die Liebe meines Lebens. Niemand sonst ist für mich wichtig.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"Ich gebe nie zu, wenn ich mich irre.\""
									]
								},
								{
									"type": "entries",
									"name": "Horrific Appearance",
									"entries": [
										"Einst sah Kyrilla den anderen Gorgonen ihrer Welt sehr ähnlich. Nun, da der Fluch auf ihr lastet, ist Kyrillas gesunde grünliche Haut kränklich blass geworden, und die segmentierten Kabel, die sie wie Haare trug, sind von glänzendem Schwarz zu mattem Grau und Grün geworden. Ihre Beine wurden zu einem langen, segmentierten Schwanz. Ihre Augen leuchten jetzt grün, hell genug, um ein schwaches Licht vor ihr zu erzeugen. In ihrem Mund sind vier nadelartige Reißzähne gewachsen, und ihre Hände sind zu schneidenden Klauen geworden.",
										"Wenn sie stirbt, nimmt sie ihr ursprüngliches Aussehen wieder an."
									]
								},
								{
									"type": "entries",
									"name": "Bestowed Power",
									"entries": [
										"Die bösartigen Kräfte, die Kyrilla durch ihren Fluch verliehen wurden, sowie die, die ihr der Yuan-ti-Kult gegeben hat, interessieren sie kaum. Sie hat keine Freude an der Macht, sondern suhlt sich im Elend und schwelgt in ihrem Hass auf die Wesen, die sie vor so langer Zeit verflucht haben, dass sie sich kaum noch an sie erinnern kann."
									]
								},
								{
									"type": "entries",
									"name": "Magic Ring",
									"entries": [
										"Kyrilla trägt einen Ring des Wasserlaufs, den sie vor langer Zeit von einem Abgesandten der Schlangenkönigreiche erhalten hat. Er ist aus bläulicher Jade gefertigt und reflektiert kein Licht."
									]
								},
								{
									"type": "entries",
									"name": "Immortal Curse",
									"entries": [
										"Kyrilla braucht weder Essen noch Trinken, aber sie atmet und schläft."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skeletal Horror",
			"source": "AitFR-DN",
			"entries": [
				"Diese schreckliche Knochenmasse klettert auf einem Dutzend Händen und Füßen herum, ohne eine einheitliche Form zu haben. Im einen Moment bewegt sie sich wie ein Tausendfüßler, im nächsten bäumt sie sich auf und krallt sich wie ein Bär. Das einzige konstante Merkmal ist eine seltsame Abwesenheit: Egal wie viele Schädel seine Masse ausmachen, dieses seltsame Grauen scheint immer kopflos zu sein.",
				"Die skelettierten Schrecken in Kyrillas Höhle bestehen aus den Knochen von Yuan-ti-Anhängern und Kultisten, die gekommen sind, um ihre Kräfte zu erlernen oder sie später zu stehlen. Sie verschonte keinen dieser Eindringlinge, und im Tod erfüllen ihre Überreste ihren Willen."
			]
		}
	]
}