{
	"monsterFluff": [
		{
			"name": "Ash Zombie",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Von irgendwo in der Dunkelheit ist ein gurgelndes Stöhnen zu hören. Eine Gestalt kommt ins Blickfeld, die einen Fuß schleift, während sie aufgedunsene Arme und gebrochene Hände hochhebt. Der Zombie schreitet voran, getrieben davon, jeden zu töten, der zu langsam ist, um sich seinem Griff zu entziehen."
									]
								},
								{
									"type": "entries",
									"name": "Ash Zombies",
									"entries": [
										"Diese Zombies sind durch die magischen Verwüstungen entstanden, die der Ausbruch des Mount Hotenow vor dreißig Jahren angerichtet hat. Sie verwenden den Zombie-Statutenblock mit der folgenden zusätzlichen Eigenschaft.",
										{
											"name": "Ash Puff",
											"type": "entries",
											"entries": [
												"Wenn der Zombie zum ersten Mal Schaden erleidet, muss jedes Lebewesen im Umkreis von 1 Meter um den Zombie einen Rettungswurf von DC 10 auf die Konstitution bestehen oder erleidet 1 Minute lang einen Nachteil bei Angriffswürfen, Rettungswürfen und Fähigkeitsprüfungen. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen und den Effekt bei einem erfolgreichen Rettungswurf vorzeitig beenden."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Evil Mage",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Böse Magier (wie Iarno Albrek und Hamun Kost) hungern nach arkaner Macht und halten sich an abgelegenen Orten auf, wo sie ungestört schreckliche magische Experimente durchführen können."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mormesk the Wraith",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Wraith ist das körperlose Überbleibsel eines besonders hasserfüllten Wesens. Die meisten Wraiths können diejenigen, die sie getötet haben, in geisterhafte untote Diener verwandeln. Mormesk tut dies nicht, sondern lässt die Toten lieber tot bleiben."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nezznar the Black Spider",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Drow (Dunkelelfen) sind ein verschlagenes, intrigantes unterirdisches Volk, das Lolth, die Dämonenkönigin der Spinnen, anbetet.",
								"Die Gesellschaft der Drow ist streng matriarchalisch. Männliche Drow sind zu Dienern degradiert, und während die meisten zu Kriegern ausgebildet werden, werden einige wenige, wie Nezznar, zu fähigen Zauberern."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LMoP/Nezznar the Black Spider.jpg"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Raufbolde von Redbrand sind unbedeutende Schläger und rücksichtslose Vollstrecker, die sich auf Einschüchterung und Gewalt spezialisiert haben. Sie arbeiten für Geld und haben keine Skrupel."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sildar Hallwinter ist ein pensionierter Soldat und Händler aus der Stadt Neverwinter. Er ist ein loyales Mitglied der Lords' Alliance, einer politischen Organisation, die die verschiedenen freien Städte und Gemeinden des Nordens vereinigt."
							]
						}
					]
				}
			]
		}
	]
}