{
	"monsterFluff": [
		{
			"name": "Aerisi Kalinoth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Aerisi Kalinoth ist die Luftprophetin des Älteren Elementarauges und Anführerin des Kultes des heulenden Hasses. Groß und schlank, mit dunklem Haar und (illusorischen) gefiederten Flügeln, die sanft die Luft fächern, spricht Aerisi Kalinoth zu ihrem Volk in einem Flüsterton, der ihr gewalttätiges Temperament verbirgt, das immer dann zum Vorschein kommt, wenn sie abgelehnt wird.",
										"Aerisi war eine behütete Mondelfenprinzessin namens Dara Algwynenn Kalinoth, die in einem abgelegenen Feenreich aufwuchs. Ihre Eltern wollten sie vor der rauen Wirklichkeit der Welt schützen, doch es gelang ihnen nur, sie zu verwöhnen. Als sie versuchten, ihre eigensinnige Tochter zu disziplinieren, nutzte sie die Macht der Luftelemente gegen sie. Bald darauf führten ihre Träume sie zu den alten Zwergenruinen, wo der Speer Windvane auf sie wartete.",
										"Dara änderte ihren Namen in Aerisi und gab vor, eine avarielische (geflügelte Elfen-)Prinzessin zu sein, wie sie in ihren Märchenbüchern vorkommt. Dann nutzte Aerisi ihre Talente in der Verzauberungsmagie, um Sterbliche dazu zu bringen, sich ihrem Kult anzuschließen. Sie hat alle ihre Anhänger davon überzeugt, dass sie in Wirklichkeit eine Avariel ist, und glaubt es selbst, obwohl sie jeden Tag {@spell seeming} zaubern muss, um ihre Flügel zu \"enthüllen\".",
										"Aerisi neigt zu wahnhaften Höhenflügen und impulsiver Dekadenz. Sie sieht sich selbst als schöne, wilde und gerechte Herrscherin, die die Macht der Elemente ausübt, weil sie sie verdient hat."
									]
								},
								{
									"type": "entries",
									"name": "In the Air Node",
									"entries": [
										"Wenn der Tempel des heulenden Hasses bedroht wird, zieht sich Aerisi in die Heulenden Höhlen, den Luftknoten, zurück. In diesem Knotenpunkt erhält Aerisi einen zusätzlichen Einsatz ihrer Eigenschaft \"Legendärer Widerstand\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Aerisi Kalinoth.jpg"
					}
				}
			]
		},
		{
			"name": "Bastian Thermandar",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wie viele im Feuerkult brennt auch Bastian mit einem inneren Feuer, aber sein Feuer ist eher Ehrgeiz als der Wunsch, die Welt brennen zu sehen. Bastian schmiedet einen Plan, um Vanifer zu verdrängen und Tinderstrike für sich zu beanspruchen.",
										"Als Praktiker der arkanen Künste, der einen Großteil seiner Feuermagie von Vanifer selbst gelernt hat, verlässt sich Bastian im Kampf auf seine Zaubersprüche, und er ist ein \"Schnellbrenner\", der versucht, schon früh im Kampf maximale Wirkung zu erzielen. Wenn er weiß, dass ein Kampf bevorsteht, er aber nicht präventiv zuschlagen kann, wird Bastian vorsichtiger und zaubert eine Feuerwand, um sich zu schützen, bevor er seine Magie in den Kampf wirft."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Earth Guard",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die schwarzen Erdwächter sind die Krieger des Erdkults. Sie sind brutale, schwer gepanzerte Schläger, die dem Ogrémoch ergeben sind. Diese Ergebenheit hat ihnen die unheimliche Fähigkeit verliehen, sich gegen die stürmischen Angriffe zu behaupten. Sie hat ihnen auch das Recht verliehen, eine besondere Plattenrüstung aus elementarem Stein zu tragen, die zerbricht, wenn der Wächter getötet wird.",
										"Diese Wächter sind den Priestern der Schwarzen Erde und den Anführern des Kults gegenüber fanatisch loyal. Sie kämpfen bis zum Tod, wenn ihre Vorgesetzten es ihnen befehlen. Diejenigen mit mehr Potenzial werden zu Wühlhaien."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Guard.jpg"
					}
				}
			]
		},
		{
			"name": "Black Earth Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Priester der Schwarzen Erde sind die treibende Kraft und Organisatoren von Ogrémochs Kult. Sie sind die wahren Gläubigen, die in Ogrémoch eine göttliche Kraft sehen, und sie haben ein verdrehtes Dogma entwickelt, um zu erklären, wie das Böse der elementaren Erde dazu bestimmt ist, die Welt neu zu gestalten und über alles zu herrschen. Die Priester der Schwarzen Erde bilden eine Kabale von Anführern, deren Fanatismus und magische Macht das Rückgrat des Kults bilden. Einzelne Personen mit ungewöhnlichen Kräften haben einen höheren Rang in der Sekte inne, aber die Priester verleihen dem Sektenführer seine Autorität über den Rest der Anhänger von Ogrémoch."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Burrowshark",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Als Elitekrieger des Erdkults sind Klettenhaie wilde Champions, die auf trainierten Buletten in die Schlacht reiten. Während ihre mächtigen Reittiere die Feinde in Stücke reißen, springen Klettenhaie auf den Boden und fällen ihre Feinde ohne Gnade.",
										"Wühlhaie sind den Wächtern der Schwarzen Erde sehr ähnlich, da beide einen unheimlichen Halt und eine besondere Rüstung haben. Bei Höhlenhaien wird durch eine zusätzliche Gabe von Ogrémochs Macht eine magische Verbindung zwischen dem Höhlenhai und einer Bulette hergestellt, die es dem Reiter erlaubt, sich mit seinem Reittier einzugraben und zu spüren, was sein Reittier spürt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Burrowshark.jpg"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Priester der Zermalmenden Welle sind der fanatische Kern des Kults. Sie versammeln sich in geheimen Kabalen und führen dunkle Rituale durch, um Olhydra als die Verkörperung der Zerstörungskraft des Wassers zu verherrlichen. Sie glauben, dass der Einsatz von Wasser zur Tötung ihrer Feinde, z. B. durch rituelles Ertränken, ihnen Olhydras Gunst einbringt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Reaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Fußsoldaten des Kultes der Zermalmenden Welle sind bösartige Seefahrer. Viele von ihnen waren Piraten, bevor sie sich dem Kult anschlossen, und sie sind nach wie vor auf Blut und Plünderung aus. Die Reaver der Zerschmetternden Welle wissen den Wert der Heimlichkeit und der Überraschung zu schätzen und suchen nach Gelegenheiten für plötzliche Angriffe aus versteckten Positionen, wann immer dies möglich ist. Die Soldaten des Kults der Zermalmenden Welle sind den Priestern des Kults gegenüber sehr loyal, aber sie kämpfen selten bis zum Tod, wenn ihnen ein Rückzugsweg offen steht.",
										"Reaver tragen Schilde aus riesigen Krabbenschalen, und die Klingen ihrer Schwerter sind mit Haifischzähnen besetzt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Dark Tide Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ritter der Dunklen Flut sind die Elitekrieger des Kultes der Zermalmenden Welle. Indem sie sich Olhydras dunkle Macht zunutze machen, erlangen sie die Fähigkeit, auf Seekreaturen zu reiten, die sich normalerweise nicht als Reittiere eignen würden, und können sogar unter Wasser atmen und die Sinne ihres Reittiers teilen. Die Ritter ziehen es vor, vom oder im Wasser aus zu kämpfen, da sie ihre Reittiere nur ungern zurücklassen, aber sie können bei Bedarf auch zu Fuß ein starker Gegner sein.",
										"Im Gegensatz zu den meisten anderen Rittern verschmähen die Ritter der Dunklen Flut schwere Rüstungen und verlassen sich auf die Schnelligkeit und Wildheit ihrer Angriffe, die sie zum Sieg führen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Dark Tide Knight.jpg"
					}
				}
			]
		},
		{
			"name": "Drannin Splithelm",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Drannin ist ein selbstsüchtiger Zwerg, der immer das Gefühl hatte, dass ihm aufgrund seiner Herkunft mehr zusteht, als er erhält. Als er die Anerkennung nicht erhielt, begann er, jeden, der ihm im Weg stand, als das Problem zu betrachten, das ihn niederhalten wollte, und er schwor sich, alles zu tun, um den Spieß umzudrehen. Gegenwärtig ist er bestrebt, die legendäre Axt Orkspalter zu erlangen, die Waffe, die vor vielen Jahrhunderten mit König Torhild Flammenzunge von Besilmer begraben wurde. Die geheimen Türen und Rätsel der Hallen der Jagdaxt haben Drannin lange Zeit frustriert, aber jetzt hat er einen Plan, wie er seinen Cousin Gargosh dazu bringen kann, die Axt für ihn zu finden (siehe die Nebenreise \"Hallen der Jagdaxt\" in Kapitel 6). Drannin glaubt, dass er sich mit dem Orkspalter in seinem Besitz als mächtiger Herr seines Klans etablieren und endlich den Respekt erlangen kann, der ihm seiner Meinung nach zusteht.",
										"Drannins wertvollster Besitz ist sein Schildwächter. Er hat das Amulett, das den Schildwächter kontrolliert, vor einigen Jahren von einem Zauberer gestohlen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elizar Dryflagon",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Elizar war ein Druide, der behauptet, ein Mitglied des Zirkels des Scharlachroten Mondes zu sein. In Wirklichkeit steht Elizar jedoch im Dienste von Imix und erhält sich durch seine Verbindung zu den Elementen eine gewisse druidische Macht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Elizar Dryflagon.webp"
					}
				}
			]
		},
		{
			"name": "Eternal Flame Guardian",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wächter der Ewigen Flamme sind Dummköpfe, die von der Macht des Feuers fasziniert sind und den Feinden des Kults aus erster Hand zeigen wollen, wie es sich anfühlt zu brennen. Sie zünden Dinge an, um das elementare Feuer zu ehren und um sich zu amüsieren, aber sie denken nicht immer daran, was sonst noch in der Nähe Feuer fangen könnte."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Eternal Flame Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Priester der Ewigen Flamme sehen die Welt um sich herum als unrein und unwürdig an und glauben, dass nur die Reinigung durch Feuer sie wieder in Ordnung bringen kann. Folglich gilt alles Feuer als heilig, von der kleinsten Kerzenflamme bis hin zu den größten Feuersbrünsten. Wenn sie in der Öffentlichkeit unterwegs sind, sind die Priester der Ewigen Flamme klug genug, ihren wahren Glauben zu verbergen, indem sie sich als Druiden oder Zauberer mit einem Händchen für Feuermagie ausgeben."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Eternal Flame Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Fathomer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fathomere sind Kultisten, die einen Pakt mit Olhydra, der Prinzessin des bösen Wassers, geschlossen haben. Zusätzlich zu ihren Zauberfähigkeiten haben die Fathomer die Fähigkeit, ihre Körper in Wasser zu verwandeln und schlangenartige Formen anzunehmen. In ihrer Wasserschlangengestalt verfügen die Fathomere über viele der Widerstandsfähigkeiten, die Elementarwesen besitzen, sowie über die Fähigkeit, ihre Feinde mit ihren wässrigen Körpern zu packen und zu zerquetschen.",
										"Fathomers dienen dem Wasserkult oft als Spione, Infiltratoren und Attentäter, da sie mit Leichtigkeit unter verschlossenen Türen hindurchschlüpfen oder Gitter und ähnliche Hindernisse überwinden können."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Feathergale Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Ritter von Feathergale sind ehrgeizige, wohlhabende Leute aus Städten wie Waterdeep, die von den Machtversprechen des Luftkults verführt wurden. Vom Rücken eines Hippogreifs oder eines riesigen Geiers aus überwachen sie das Land rund um die Feathergale-Spitze und bewachen den Eingang zum verborgenen Tempel des Luftkults.",
										"Die Ritter verachten andere Elementarkultisten, die sie als verdorbene Wahnsinnige betrachten. Unter dem Oberbefehlshaber Thurl Merosska sehen sich die Feathergale-Ritter als Elitemänner und -frauen, die harte Entscheidungen zum Wohle ihres Reiches treffen können. In Wirklichkeit sind sie an Yan-C-Bin gebunden und sind blind für ihre eigene Korruption und Dekadenz. Trotz ihrer feinen Umgangsformen und sozialen Raffinesse hat jeder von ihnen diesen Pakt mit der Ermordung eines empfindungsfähigen Wesens besiegelt - Tode, die die Ritter als notwendig für die Sicherheit des Reiches erachtet haben.",
										"Die Ritter haben Zugang zu Flügelkleidung, wie im Abschnitt \"Elementare magische Gegenstände\" beschrieben. Sie tragen sie oft, wenn sie ihnen begegnen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Feathergale Knight.jpg"
					}
				}
			]
		},
		{
			"name": "Flamewrath",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Flamewrath ist ein Zauberer, der sich die Gunst von Imix, dem Fürsten des Feuerelements, durch eine Reihe von schmerzhaften Riten verdient hat. Die Haut eines Flamewraths ist verbrannt und vernarbt. Der Flamewrath ist unempfindlich gegen Schmerzen und schwelgt im Kampf, indem er eine Reihe von Feuerzaubern einsetzt, um Feinde zu verbrennen, die versuchen, die Macht des elementaren Feuers zu brechen. Nahkämpfer, die ihm zu nahe kommen, sehen sich einem Feuer gegenüber, das über die Haut des Flamewraths tanzt und den Angreifer verbrennt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Flamewrath.jpg"
					}
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gar Shatterkeel ist der Wasserprophet von Elemental Evil und der mürrische Anführer der Sekte Crushing Wave. Er ist verbittert durch ein Leben voller Leid durch die Hand anderer. Piraten töteten seine Familie, als er noch jung war, er wurde zur Knechtschaft auf einem Handelsschiff gezwungen, und dann ließ ihn eine andere Piratenbande zum Sterben auf See zurück, wo er seinen Arm an einen Hai verlor. Gar sieht die elementare Kraft des Wassers als das einzig Wertvolle in seinem Leben an und hat andere um sich versammelt, die genauso fühlen wie er.",
										"Gar trägt die Elementarwaffe Ertrinken. Sein fehlender Arm wurde durch eine künstliche Gliedmaße in Form einer Krabbenklaue ersetzt. Als Anführer von Olhydras Kult verfügt er über ihre angeborene Magie. Andere Crushing Wave-Kultisten spüren ihre Macht in ihm und folgen ihm aus Angst."
									]
								},
								{
									"type": "entries",
									"name": "In the Water Node",
									"entries": [
										"Als klar wird, dass der Tempel der Zermalmenden Welle nicht mehr sicher ist, zieht sich Gar zu den Stürzenden Fluten, dem Wasserknoten, zurück. In diesem Knotenpunkt erhält Gar einen zusätzlichen Einsatz seiner Eigenschaft \"Legendärer Widerstand\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Gar Shatterkeel.jpg"
					}
				}
			]
		},
		{
			"name": "Ghald",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ghald ist ein zwei Meter großer, vierarmiger Sahuagin, der zusammen mit seinem Partner Unferth für die Krakengesellschaft in Yartar arbeitet. Er hütet sich, aus seinem Versteck unter den Docks hervorzukommen, es sei denn, es ist dunkel und regnerisch, und selbst dann versteckt er sich unter einem dicken Mantel. Er und Unferth sind die Top-Agenten der Kraken-Gesellschaft in diesem Teil des Nordens und darauf spezialisiert, die Ziele der Gesellschaft durch Diebstahl, Einschüchterung und Attentate voranzutreiben.",
										"Als die Diebesgilde \"Hand von Yartar\" in den Besitz einer mächtigen Elementarwaffe kommt (siehe \"Dunkle Geschäfte in Yartar\" in Kapitel 6), sorgen Ghald und Unferth dafür, dass die Krakengesellschaft das höchste Angebot abgibt. Dann sorgen sie dafür, dass sich niemand anderes einmischt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ghald.png"
					}
				}
			]
		},
		{
			"name": "Grumink the Renegade",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Grumink the Renegade.webp"
					}
				}
			]
		},
		{
			"name": "Hellenrae",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Hellenrae, die Oberleutnantin von Marlos Urnrayle, verlor als Kind ihr Augenlicht. Als verbitterte, wütende Waise wurde sie von einem Mönchsorden aufgenommen und dazu erzogen, ihre anderen Sinne zum Ausgleich zu nutzen. Allerdings trieb sie die Philosophie der Mönche der Selbstverleugnung und der geistigen Leere auf die Spitze und versuchte, sich mit der dunklen Macht zu füllen, die sie in der Erde und den Felsen um sich herum schlummern spürte.",
										"Hellenrae ist eine mürrische, nicht lächelnde Frau, die gewöhnlich düstere Gewänder und eine goldene Wasserspeiermaske ohne Augenlöcher trägt. Sie verabscheut jede Form von Schwäche. Deshalb hasst sie so gut wie jeden und toleriert die anderen Schwarzerde-Kultisten kaum."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Initiate",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Eingeweihten des Heulenden Hasses werden von der Philosophie des Kultes der Ungebundenheit und der Ablehnung materieller Dinge angezogen, ohne sich der wahren Natur des Kultes bewusst zu sein. Der Kult zieht Anhänger aller Art an, von verträumten Jugendlichen mit wenig Besitz bis hin zu weltmüden Menschen, die ihren Glauben an etwas so Greifbares und Mächtiges wie eine Urgewalt setzen wollen.",
										"Die Eingeweihten ernähren sich einen Monat lang nur von Luft, weil sie glauben, dass diese Kur sie von körperlichen Bedürfnissen befreit. In Wahrheit verlangt ihr Körper so sehr nach Nahrung, dass sie anfällig für Indoktrination werden. Schon bald können sie abscheuliche Taten im Rahmen des Kults rechtfertigen: Menschenopfer sind kein Mord, sondern eine Befreiung der Seele von den Beschränkungen einer physischen Hülle; die Beschwörung eines Wirbelsturms, um Ungläubige zu vernichten, ist kein Akt des Terrors, sondern eine Demonstration des wahren Glaubens."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Als fanatischste der Luftkultisten treiben die Priester ihre Körper bis zum Äußersten, um ihre Dichte und Masse zu verringern und so leicht wie Blätter zu werden. Diese lebenden Skelette mit hagerem, fahlem Gesicht, konkavem Bauch, vorgewölbten Augen und straffer Haut, die jeden Knochen erkennen lässt, ernähren sich von nichts anderem als von Luft und fanatischer Hingabe an die Lehren des Kults. Der Wind bedient sie mit einer Geste.",
										"Die Priester des Heulenden Hasses sehen sich selbst als lebendige Verlängerung von Yan-C-Bin und helfen den neuen Rekruten, die Fesseln ihres alten Lebens abzuwerfen und ein \"höheres Ziel\" anzunehmen. Sobald die neuen Rekruten auf diese Weise gereinigt sind, entscheiden die Priester, ob sie würdig sind, als Eingeweihte indoktriniert zu werden, oder ob sie dem Kult des Heulenden Hasses besser als Opfer dienen sollten. Die Priester halten auch die Lehre ihres Propheten Inoth aufrecht und bestrafen jeden Eingeweihten, der vom Pfad abweicht, mit aller Härte.",
										"Die meisten anderen Luftkultisten hassen die Priester, doch keiner wagt es, sich gegen sie auszusprechen. Diejenigen, die die Priester herausfordern, enden oft als Opfer neuer rigoroser Läuterungsversuche."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Howling Hatred Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Hurricane",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wirbelstürme bekennen sich zu ihrer Abscheu vor Dekadenz und widmen ihren Körper und ihren Geist der Zerstörung der Welt. Durch Atemübungen und asketische Philosophie lernen die Eingeweihten des Heulenden Hasses, die Kreislaufmuster des Hurrikans zu imitieren. Sie glauben, dass die physische Welt zerstört werden muss, damit die Geschöpfe der materiellen Dimension frei von den Fesseln der physischen Dinge leben können.",
										"Hurricanes sehen die frenetische Aktivität der Welt in Zeitlupe und sich selbst im ruhigen Zentrum des Sturms. Durch Meditation und Mystik lernen sie, mächtige Windstöße zu beschwören, Raketen mit Leichtigkeit abzufangen und wie Federn zu fallen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Imix",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Imix, die Ewige Flamme und das alles verzehrende Feuer, ist der Prinz des bösen Feuers. Seine natürliche Gestalt gleicht einer 30 Fuß hohen und 10 Fuß breiten Feuersäule mit schwelenden schwarzen Gruben als Augen. Imix spricht selten, aber er knistert und brüllt mit furchtbarem Gelächter, wenn alles Brennbare in seiner Reichweite in Flammen aufgeht und seinen Hass nährt. Sterbliche Wesen sind für Imix nur Objekte der Verachtung, und er verbrennt jeden, den er erwischt, bei lebendigem Leibe, nur um zu sehen, wie sie sich winden und in seinen Flammen sterben.",
										"Wie sein heimisches Element ist Imix launisch, temperamentvoll und äußerst zerstörerisch. Alles, was brennbar ist, schürt seinen Hunger, aber besonders gern ernährt er sich von den Werken und Besitztümern intelligenter Wesen, wie Ernten, Gebäuden oder Waren. Imix verschont nicht einmal seine eigenen Anhänger oder diejenigen, die ihn mit Geschenken und Opfern besänftigen - er ist launisch und unberechenbar und wendet sich oft gegen diejenigen, die glauben, seine Gunst verdient zu haben."
									]
								},
								{
									"type": "entries",
									"name": "Imix's Lair",
									"entries": [
										"Imix' Heimat ist eine feurige, auf den Kopf gestellte Pyramide in einem Vulkan auf der Dimension des Feuers. Dieser Festungspalast ist als Tempel des ultimativen Konsums bekannt. Imix antwortet schnell auf Rufe aus der Materiellen Dimension, da er ewig nach neuen Wäldern, Ebenen und Königreichen zum Verbrennen hungert."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Imix.jpg"
					}
				}
			]
		},
		{
			"name": "Maegla Tarnlar",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/017-poa02-04.webp"
					}
				}
			]
		},
		{
			"name": "Marlos Urnrayle",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Marlos Urnrayle ist der Erdprophet des Elementaren Bösen und der Anführer des Schwarzerdekults in den Sumber Bergen. Er ist eine Medusa von ungewöhnlicher Kraft und war einst ein eitler und grausamer menschlicher Adliger. Marlos versteinert gerne seine Feinde, vor allem jene von großer körperlicher Schönheit, und zerschmettert ihre Überreste zu Trümmern.",
										"Marlos führt die magische Kriegshacke Ironfang, die er in der Fane of the Eye gefunden hat, nachdem er durch eine Vision dorthin gelockt wurde. Aufgrund seines Medusenfluchs und seines Besitzes der Elementarwaffe glauben die anderen Schwarzerde-Kultisten, dass er in Ogrémochs Gunst steht und sind ihm gegenüber fanatisch loyal."
									]
								},
								{
									"type": "entries",
									"name": "In the Earth Node",
									"entries": [
										"Wenn der Tempel der Schwarzen Erde bedroht ist, zieht sich Marlos Urnrayle in die Schwarze Geode, den Erdknoten, zurück. Innerhalb dieses Knotens erhält Marlos einen zusätzlichen Einsatz seiner Eigenschaft \"Legendärer Widerstand\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Marlos Urnrayle.jpg"
					}
				}
			]
		},
		{
			"name": "Miraj Vizann",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Miraj ist ein Erdgenasi aus Calimshan. Er ist ein Perfektionist, der die Tunnelbauarbeiten des Schwarzerdekults überwacht und sich auf Magie und alchemistische Prozesse spezialisiert hat, die Stein formen. Er hat auch eine Vorliebe für das Element Wasser und bezeichnet sich selbst als \"Schlammzauberer\".",
										"Obwohl er der fähigste Zauberer des Kultes der Schwarzen Erde ist, hat er kein Interesse daran, Marlos Urnrayle die Führung streitig zu machen. Er weiß, dass er der Medusa nicht gewachsen ist und ist froh, seine Experimente fortzusetzen, während Marlos führt."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nurvureem, The Dark Lady",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Nurvureem, The Dark Lady.webp"
					}
				}
			]
		},
		{
			"name": "Ogrémoch",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Fürst der bösen Erde ist Ogrémoch (ausgesprochen: oh-gray-mock), der wandelnde Berg. Seine natürliche Gestalt ist ein watschelnder, 50 Fuß hoher Felskoloss mit Kristallwucherungen, die in seinen Körper eingebettet sind. Wenn er sich die Mühe macht zu sprechen, klingt seine Stimme wie mahlende Steine.",
										"Ogrémoch ist ein Geizhals, der alle Ressourcen und Schätze, die er im Boden findet, als seine eigenen betrachtet. Für die Sterblichen (oder andere Bewohner der materiellen Dimension) hat er nichts als Verachtung übrig, und er wünscht sich nichts sehnlicher, als jeden, dem er begegnet, zu zerquetschen und zu unterjochen. Was er nicht zermalmen kann, erträgt und überdauert er.",
										"Ogrémoch nimmt vor allem den Sterblichen übel, die es wagen, wertvolles Metall oder Stein aus der Erde zu holen, und denen, die Dinge aus Stein formen oder bauen. Er bemerkt jeden Goldklumpen oder rohen Edelstein, der aus Gebieten unter seinem Einfluss entfernt wird, und versucht, die ihm \"gestohlenen\" Schätze zurückzufordern - und die Diebe zu bestrafen. Wenn der Fürst der bösen Erde über einen Elementarknoten Zugang zur materiellen Dimension erhält, beginnt er, systematisch jede Mine, jeden Steinbruch, jede Stadt und jede Befestigung in der Gegend aufzuspüren und zu zerstören. Es ist nicht so, dass er den Reichtum braucht, aber das Prinzip der Sache - Schätze aus der Erde zu holen - ist Ogrémoch ein Gräuel."
									]
								},
								{
									"type": "entries",
									"name": "Ogrémoch's Lair",
									"entries": [
										"Ogrémoch hält sich normalerweise in den Tiefen der elementaren Erde auf und wählt Höhlen mit schwarzen Kristallen und zerklüfteten Felsnadeln als seinen Thronsaal. Er kann die Materielle Dimension durch große und gut etablierte Knotenpunkte der elementaren Erde betreten, mit ein wenig Hilfe der richtigen Rituale. Innerhalb eines solchen Knotens verfügt Ogrémoch über große Macht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ogrémoch.jpg"
					}
				}
			]
		},
		{
			"name": "Olhydra",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Olhydra ist die Prinzessin des bösen Wassers. Manchmal ist sie auch als die Zermalmende Welle, die Dunkle Flut oder der Brunnen des unendlichen Leids bekannt. Sie nimmt die Form einer großen Welle an, die 20 Fuß hoch und 15 Fuß breit ist und opalisierende Augen hat. Sie hält sich am liebsten in oder in der Nähe von großen Gewässern auf - Meere, Seen, Flüsse oder manchmal auch große unterirdische Becken. Wenn es nötig ist, kann sie auf das trockene Land schwappen und sich wie eine Welle am Ufer bewegen, aber nur große Wut oder Verzweiflung würde Olhydra dazu bringen, sich mehr als ein paar hundert Meter von ihrem ursprünglichen Element zu entfernen.",
										"Olhydra wütet unermüdlich und unnachgiebig. Sie liebt es, gefährliche und zerstörerische Manifestationen von elementarem Wasser zu schaffen, insbesondere Mahlströme und Überschwemmungen. Sie ist begierig darauf, ihre Macht zu behaupten, indem sie jedes Schiff zertrümmert, das sich in ihr Reich wagt, und Dörfer oder Städte in ihrer Reichweite verwüstet. Olhydra erodiert, was sie nicht zertrümmern und ertränken kann; sie ist geduldig und zieht sich im Angesicht des Unglücks zurück, nur um stärker als zuvor zurückzukehren.",
										"Von allen Fürsten des elementaren Bösen ist Olhydra diejenige, die sich am meisten für die Sterblichen interessiert. Sie weiß, dass Piraten und Plünderer, die die Gewässer mit dem Blut Sterblicher färben (und gelegentlich mit Schätzen beladene Schiffe in ihre Fänge schicken), Agenten ihrer hasserfüllten Gesinnung sind, ob sie es nun wissen oder nicht. Daher verschont Olhydra manchmal die schlimmsten Seefahrer vor ihrem Zorn und wartet geduldig auf den Tag, an dem sie andere in ihre Gewalt bringen."
									]
								},
								{
									"type": "entries",
									"name": "Olhydra's Lair",
									"entries": [
										"Die Prinzessin des bösen Wassers ist in der elementaren Dimension des Wassers beheimatet, wo sie in den schwarzen Tiefen riesiger Meere oder zwischen zerklüfteten Riffen thronend gefunden werden kann. Olhydra wartet auf die Gelegenheit, die Materielle Dimension durch elementare Wasserknoten zu betreten, oder wenn sie durch entsprechende Rituale gerufen wird. Ganz gleich, ob sie sich in ihrer elementaren Domäne aufhält oder vorübergehend einen Wasserknoten besetzt, Olhydra beherrscht die Gewässer um sie herum und kann sie nach ihrem Willen formen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Olhydra.jpg"
					}
				}
			]
		},
		{
			"name": "One-Eyed Shiver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein einäugiger Zitterer ist ein furchterregender Kultist, der über die Kräfte von Eis und Kälte verfügt. Um die eisige Macht des Wasserelements zu erlangen, entfernt der Zitterer ein Auge und ersetzt es durch eine frostige weiße Kugel, die Feinde mit einem eisigen Strahl treffen kann. Wenn die Kugel nicht in Gebrauch ist, bedeckt der Zitterer sein magisches Auge mit einer Augenklappe. Selbst wenn sie verborgen ist, ist die magische Kraft der Kugel spürbar - ein einäugiger Zitterer hat eiskaltes Blut und ist ständig von einer Aura aus dünnem, kaltem Nebel umgeben.",
										"Die einäugigen Shiver flößen allen, die ihnen begegnen, Furcht und Schrecken ein, auch ihren Mitkultisten. Nur die Anführer des Kultes der Zermalmenden Welle wagen es, diesen Meistern der Eismagie Befehle zu erteilen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Cultists.jpg"
					}
				}
			]
		},
		{
			"name": "Oreioth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Oreioth, ein hagerer, schwarzbärtiger junger Adliger aus Baldur's Gate, fühlt sich bei den Toten mehr zu Hause als bei den Lebenden. Er war schon grausam, als er noch nicht sprechen konnte. Er fing kleine Kreaturen und tötete sie auf abscheulich einfallsreiche Weise, um die Macht von Leben und Tod auszukosten. Seine wohlhabende Familie schämte sich für ihn und bezahlte einen Lehrer, der seine unbestreitbare Intelligenz und Neugierde in positivere Bahnen lenken sollte. Sie wussten nicht, dass sie den jungen Oreioth bei einem Nekromanten in die Lehre gegeben hatten, der einen Assistenten für seine Forschungen brauchte.",
										"Als Oreioths Meister beschloss, dass er keine Verwendung mehr für seinen Lehrling hatte, schickte er Oreioth los, um seinen eigenen Weg in der Welt zu gehen. Oreioth arbeitete sich nach Norden vor, raubte Gräber aus und nutzte seine Magie, um jeden einzuschüchtern oder auszurauben, der schwächer war als er. Er wurde aus einer anständigen Stadt nach der anderen vertrieben und suchte schließlich Zuflucht in einer alten Geächtetenhöhle, die er in der Nähe von Lance Rock entdeckt hatte. Dort begann er mit seinen neuesten Experimenten, wobei er alle anderen lebenden Seelen mied.",
										"Die wenigen gesellschaftlichen Annehmlichkeiten, die Oreioth einst besaß, schwinden zusehends. Er ist größenwahnsinnig geworden, nennt sich selbst den Lord of Lance Rock und umgibt sich mit Zombies und Skeletten, die gezwungen sind, jede seiner Launen zu befolgen. Oreioth erkennt seinen eigenen Namen kaum noch und träumt davon, ein Königreich aus untoten Dienern zu gründen und sich selbst auf den Thron zu setzen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Oreioth.png"
					}
				}
			]
		},
		{
			"name": "Razerblast",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Raserblast brodelt vor Hass auf die Feinde des Feuerkults. Die elementaren Oberherren des Raserblasts haben sein Herz durch eine flammende Kugel ersetzt, die beim Tod des Raserblasts explodiert.",
										"Die Razerblasts erinnern sich kaum an ihr Leben, bevor die Macht des Feuerelements sie verwandelte. Jetzt befolgen sie die Befehle der Flamewraths und der Sektenführer, ohne sie in Frage zu stellen. Die Razerblasts kämpfen selbstbewusst, denn sie wissen, dass sie, selbst wenn sie verlieren, mit Ruhmesflamme abgehen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Razerblast.jpg"
					}
				}
			]
		},
		{
			"name": "Sacred Stone Monk",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Heilige Steinmönche sind Anhänger einer Kampfphilosophie, die die Stärke von Fels und Stein nachahmen will. Sie tragen Gargoyle-Masken und nutzen einen fein geschliffenen Tastsinn, um ihre Umgebung durch Bodenkontakt zu erfassen. Sie vermeiden es, zu sprechen oder auch nur einen Gedanken zu verschwenden. Sie leben nur, um sich selbst mit Entbehrungen zu testen und diejenigen zu bestrafen, die an der Stärke der Erdelemente zweifeln."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Sacred Stone Monk.webp"
					}
				}
			]
		},
		{
			"name": "Shoalar Quanderil",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Shoalar Quanderil ist ein pummeliger Wassergenasi, der mit seiner jovialen Art und seinem beißenden Sinn für Humor der letzte Mensch zu sein scheint, von dem man erwarten würde, dass er ein grausames Mitglied eines zerstörerischen Kults ist. Doch Shoalar ist der Kapitän eines Piratenschiffs, das die Schwertküste heimsucht, und ein hochrangiger Kultist der Zermalmenden Welle. Er sieht Olhydras Macht als ein Mittel, um sich so reich wie möglich zu machen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skyweaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Himmelsweber strotzen nur so vor Wut und Begierde, was sie zu perfekten Gefäßen für die wilde, zerstörerische Magie des Kultes des heulenden Hasses macht. Im Gegensatz zu ihren Hurrikan-Gegenstücken im Luftkult nehmen die Himmelsweber die Anbetung des Elementaren Bösen an, um einen schnellen Weg zur Macht zu finden. Da sie wenig Erfahrung im Umgang mit der Macht der Elemente haben, sind die Himmelsweber begeistert von dem Rausch, der durch die Freisetzung roher elementarer Energie entsteht."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stonemelder",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Steinhauer sind Zauberer, die ihre Macht von Ogrémoch erhalten, indem sie ihre Körper mit elementarer Erdmagie in Panzer aus Stein hüllen. Sie sind Elite-Champions des Kultes und unterstehen nur den Kultführern. Nicht einmal die Priester der Schwarzen Erde sagen den Steinmetzen, was sie zu tun haben.",
										"Jeder Steinmetz trägt eine Waffe mit sich, die als Schwarzer Erdstab bekannt ist. Ein solcher Stab ist wie ein gewöhnlicher Streitkolben, aber in den Händen eines Steinmetzes dient er als Kanal für Ogrémochs Zorn."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thurl Merosska",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thurl Merosska ist der Anführer der Ritter von Feathergale. Einst ein Greifenreiter in Waterdeep, zog sich Thurl zurück, nachdem ein Sturm fast sein Leben gefordert hatte. Besessen von seiner Nahtoderfahrung erfuhr Thurl von Yan-C-Bin und schwor einen Eid, dem Elementarfürsten im Austausch für Macht zu dienen.",
										"Thurl erkannte, dass es unter den Wohlhabenden von Waterdeep andere gab, die würdige Diener von Yan-C-Bin sein konnten. Er gründete die Feathergale-Gesellschaft, um geeignete Personen in den Luftkult zu locken. Er indoktrinierte seine Feathergale-Ritter, einen nach dem anderen, mit dem Glauben des Kultes.",
										"Als Aerisi Kalinoth als auserwählte Prophetin der Luft auftrat, verpflichtete Thurl die Feathergale-Ritter nur widerwillig auf diese Sache. Er ärgert sich über Aerisi Kalinoths Herrschaft über den Kult, redet sich aber ein, dass er sie und ihre Anhänger benutzen kann, um die Gesellschaft der Feathergale stark genug zu machen, um Waterdeep so zu regieren, wie es regiert werden sollte."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Vanifer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vanifers raue Kindheit hat ihr Herz gegen andere verhärtet. Die Welt ist ein korrupter, schmerzhafter Ort, denkt sie, und sie verdient ein feuriges Ende. Jahrelang war sie Tänzerin und Konkubine am Hof eines Paschas in Calimshan. Später übernahm sie den Mantel des Propheten, als sie Tinderstrike fand, und derselbe rücksichtslose Ehrgeiz und die geübte Manipulation, die es ihr ermöglichten, einem Leben in Knechtschaft zu entkommen, dienen ihr auch als Anführerin eines wachsenden Kults.",
										"Für Vanifer ist ein Kampf am besten aus der Ferne zu beobachten. Sie zieht es vor, zerstörerische Magie aus der Ferne zu schleudern. Diejenigen, die Vanifer im Nahkampf herausfordern, lernen eine schmerzhafte Lektion, denn sie und Tinderstrike sind ein furchterregendes Paar.",
										"Im Feuerknoten",
										"Wenn Feinde den Tempel der Ewigen Flamme bedrohen, zieht sich Vanifer in den Weinenden Koloss, den Feuerknoten, zurück. Innerhalb dieses Knotens erhält Vanifer einen zusätzlichen Einsatz ihrer legendären Widerstandseigenschaft."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Vanifer.jpg"
					}
				}
			]
		},
		{
			"name": "Wiggan Nettlebee",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wiggan Nettlebee ist der Patriarch des Nettlebee-Clans, einer wohlhabenden Familie von Halblingen, die Viehzucht betreiben und ihr Land bewirtschaften. Nach außen hin gibt er sich als bescheidener Viehzüchter und verbietet Extravaganz auf seinem Hof. In dem Glauben, einen Kult gefunden zu haben, der sich der Beherrschung der Natur und der Nutzung ihrer dunklen Seiten verschrieben hat, trat Wiggan dem Kult der Schwarzen Erde bei. Noch immer kennt er nicht das ganze Ausmaß der Pläne des Kultes.",
										"Wiggan hegt Abneigung und Misstrauen gegenüber Außenstehenden. Er glaubt, dass sie alle Bösewichte sind, die ihn bestehlen würden, wenn sie könnten. Er sieht den Erdkult als einen mächtigen und notwendigen Verbündeten, um seine Finanzen zu sichern und seine Position zu erhalten. Wiggan ist ein gieriger Geizhals und wird bei dem Gedanken, auch nur ein paar Münzen aus seinem Vorrat abzugeben, sichtlich unruhig."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Wiggan Nettlebee.png"
					}
				}
			]
		},
		{
			"name": "Windharrow",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Windharrow ist ein opportunistischer Halbmond-Elfen-Harken und Bandit, der früher als Harald Grayspear bekannt war. Seinen neuen Namen erhielt er von Aerisi Kalinoth. Als Aerisi noch bei ihrer Familie lebte, verschaffte sich Harald mit Charme und Schmeicheleien ihre Gunst. Als Aerisi von zu Hause weglief, um Luftprophetin zu werden, nahm sie Windharrow mit.",
										"Auf Drängen von Aerisi rekrutierte Windharrow eine Gruppe von Flötisten aus den Reihen der Neubekehrten des Luftkults und nannte sie die Windwyrds. Die meisten haben keinerlei musikalisches Talent, und ihre Musik ist oft eine schrille Kakophonie. Von allen Luftkultisten sind die Windwyrds am wenigsten fanatisch und fürchten am meisten um ihr Leben. Aerisi entledigt sich dieser Spielleute nach Lust und Laune und ersetzt sie durch andere Eingeweihte. Diejenigen, die ihre Instrumente einigermaßen beherrschen, überleben am längsten, aber der Preis des Scheiterns führt zu einem starken Wettbewerb unter den Spielleuten.",
										"Windharrow ist Aerisi Kalinoth gegenüber loyal, solange er ihre Macht fürchtet. Wenn sein Leben bedroht ist oder sich ein reicheres Angebot ergibt, verrät Windharrow den Luftkult ohne Umschweife."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yan-C-Bin",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Yan-C-Bin (ausgesprochen: yan-see-bin) ist der Prinz der bösen Luft. Yan-C-Bin ist ein Wesen von großer Weisheit und Bosheit, dessen Ränke bei der Entstehung der Welten begannen. Subtiler als die anderen Elementarfürsten operiert Yan-C-Bin im Verborgenen, beobachtet seine Feinde aus der Ferne, überfällt sie schnell und verschwindet, bevor seine Feinde sich rächen können.",
										"Seine natürliche Form ist ein unsichtbarer Wirbel aus heulender, wirbelnder Luft, der 30 Fuß hoch und 15 Fuß breit ist, aber Yan-C-Bin nimmt manchmal auch die Gestalt eines hageren, ehrwürdigen, dunkelhäutigen Menschen mit strähnigem weißem Haar und leuchtenden weißen Augen an. Wenn er unsichtbar bleiben will, manifestiert sich Yan-C-Bin nur als ein kalter Windstoß, der lautlos vorbeizieht.",
										"Von seinem schwebenden Palast in den endlosen, wolkenverhangenen Himmeln der Dimension der Luft aus beobachtet Yan-C-Bin, wie sich die Welten im Laufe der Jahrtausende verändern. Böse Luftwesen verehren den Elementarfürsten als Gott und behaupten, Yan-C-Bins Augen in wirbelnden Stürmen zu sehen. Yan-C-Bin schert sich nicht um ihre Gaben, ihre Opfer und ihre Anbetung. Seine einzige Sorge ist die Vernichtung der materiellen Reiche, wenn sie von der überlegenen elementaren Macht von Luft und Wind zerrissen werden."
									]
								},
								{
									"type": "entries",
									"name": "Yan-C-Bin's Lair",
									"entries": [
										"Yan-C-Bin wohnt in einem Luftpalast auf der Elementarebene der Luft. In seinem Palast und in den Luftknoten auf der Materiellen Dimension (einschließlich der Heulenden Höhlen, die in Kapitel 5 beschrieben werden) ist Yan-C-Bin der Herr. In seiner Höhle kann er die folgenden Aktionen ausführen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Yan-C-Bin.jpg"
					}
				}
			]
		},
		{
			"name": "Zegdar",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Zegdar.webp"
					}
				}
			]
		}
	]
}