{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Belashyrra",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Belashyrra ist der Herr der Augen, der bei seinen Anhängern auch als der Allsehende oder das Glorreiche Auge bekannt ist. Die Geschichten, die man sich in den Schattenmärschen über Belashyrra erzählt, besagen, dass der Herr der Augen jede böse Tat sehen kann, die ein Mensch begeht, und dass diejenigen, die von diesem Daelkyr berührt werden, unter schrecklichen Halluzinationen leiden, die sie unweigerlich zu Gewalt oder Tod treiben.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Dreadful Visions",
									"entries": [
										"Der Wahnsinn von Belashyrra ist mit dem Sehen verbunden: Bilder, die man nicht übersehen kann, schreckliche Halluzinationen, die Angst vor Blindheit und davor, beobachtet zu werden - oder zu merken, dass etwas anderes die Augen benutzt. Belashyrra kann seine Opfer dazu zwingen, sich zu fragen, ob das, was sie wahrnehmen, real ist, oder ihre Welt mit solchen Schrecken erfüllen, dass sie sich freiwillig blenden lassen, um zu entkommen.",
										"Belashyrra sieht die Sterblichen als Rohstoffe, die ausgebeutet werden müssen, oder als Insekten, die es auszurotten gilt. Es ist jedoch bekannt, dass der Herr der Augen ein Interesse an bestimmten Sterblichen hat. Belashyrras Hexenmeister dienen als seine Gesandten in der Welt und werden oft angewiesen, Kreaturen und Orte aufzusuchen, die der Daelkyr mit ihren Augen sehen möchte."
									]
								},
								{
									"type": "entries",
									"name": "Belashyrra's Cults",
									"entries": [
										"Der Herr der Augen hat Anhänger in ganz Khorvaire, und seine Kulte werden in der Regel von verrückten Visionen angetrieben. Die Anhänger des Kultes können sich an ungewöhnlichen Orten Augen wachsen lassen und haben möglicherweise {@sense darkvision} oder andere übernatürliche Fähigkeiten, wenn sie die Welt durch diese Augen sehen. Betrachterkin beraten oder leiten oft Belashyrras Kulte, und die Kultisten behandeln diese Anomalien in der Regel als göttliche Wesen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Belashyrra's Lair",
							"entries": [
								"Belashyrra hat seinen Unterschlupf in der Zitadelle der Lidlosen Augen tief in Khyber, einem Ort, der aus geschmolzenem Stein, Chitin und Fleisch geformt zu sein scheint. Über die verkrümmten und flüssigen Weiten hinweg starren Tausende von Augen jeder Größe und Form in die endlose Dunkelheit. In den Hallen der Zitadelle leben Betrachter, Dolgrims und seltsamere Abnormitäten. Sie ist einer der wenigen Orte, an denen solche Kreaturen bereit sind, Seite an Seite zu leben.",
								"Einige Betrachterkin dienen Belashyrra als Wächter und Agenten, während andere ihr Leben in tiefer Meditation verbringen und inneren Visionen nachgehen, die nur dem Herrn der Augen bekannt sind. Es wird gemunkelt, dass jeder, der auf dem Thron der Zitadelle sitzt, durch die Augen jedes empfindungsfähigen Wesens auf Eberron oder in Khyber sehen kann. Wenn man Belashyrra in seiner Höhle begegnet, hat er einen Schwierigkeitsgrad von 23 (50.000 EP)."
							]
						},
						{
							"type": "entries",
							"name": "Madness of Belashyrra",
							"entries": [
								"Wenn eine Kreatur in Belashyrras Höhle oder während sie die Daelkyr sehen kann, verrückt wird, erlangt sie eine Form von unbestimmtem Wahnsinn. Wirf einen Wurf auf die Tabelle Wahnsinn des Belashyrra, um die Art des Wahnsinns zu bestimmen, der die Form eines Charakterfehlers annimmt, der anhält, bis er geheilt wird. Kapitel 8 des {@book Dungeon Master's Guide|DMG} enthält weitere Informationen über Wahnsinn.",
								{
									"type": "table",
									"caption": "Madness of Belashyrra",
									"colLabels": [
										"d6",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"Ich sehe ständig Gestalten, die sich in den Schatten bewegen.\""
										],
										[
											"2",
											"\"Ich nehme bestimmte Arten von Menschen - Berufe oder ganze Gesellschaften - als abscheuliche Monster wahr.\""
										],
										[
											"3",
											"\"Jemand beobachtet alles, was ich tue.\""
										],
										[
											"4",
											"\"Wenn ich die Augen schließe, sehe ich meine vergangenen Missetaten\"."
										],
										[
											"5",
											"\"Ich traue meinem Augenlicht nicht. Ich habe keine Ahnung, was real ist und was eine Halluzination.\""
										],
										[
											"6",
											"\"Etwas beobachtet die Welt durch meine Augen. Um es zu vereiteln, halte ich meine Augen geschlossen oder bedeckt.\""
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Belashyrra.png"
					}
				}
			]
		},
		{
			"name": "Bone Knight",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Knochenritter sind die Champions des Ordens der Smaragdklaue. Diese furchteinflößenden Krieger tragen ihre charakteristische Knochenrüstung - eine schwere Rüstung, die mit den Knochen gefallener Feinde verziert ist - und kommandieren Trupps untoter Soldaten, die die finsteren Ziele von Lady Illmarrow verfolgen.",
								{
									"type": "entries",
									"name": "Karrnathi Patriots",
									"entries": [
										"Zu Beginn des Letzten Krieges wandte sich Karrnath an die Nekromanten des Blutes von Vol, um die Armee der Nation mit untoten Kräften zu verstärken. Die Skelette und Zombies, die von den Nekromanten erschaffen wurden, waren geistlose Kreaturen, die einer Führung bedurften. Die ersten Knochenritter wurden ernannt, um diese Kontrolle zu gewährleisten.",
										"Die Paladine, die sich dem Blut von Vol verschrieben hatten, wurden in Rüstungen aus Knochenschmiedekunst eingearbeitet, deren Magie ihre göttlichen Gaben bündelte und es ihnen ermöglichte, Einheiten von hirnlosen Untoten zu befehligen. Die Knochenrüstung kann nicht entfernt werden, ohne dass der Ritter, der sie trägt, getötet wird, und mit dem Anlegen der Rüstung wusste jeder Knochenritter, dass sein früheres Leben vorbei war."
									]
								},
								{
									"type": "entries",
									"name": "The Fall of the Emerald Claw",
									"entries": [
										"Während des Letzten Krieges traten viele Knochenritter in den Dienst des Ordens der Smaragdklaue und trugen dazu bei, dass dieser Name die Feinde Karrnaths in Angst und Schrecken versetzte. In den letzten zehn Jahren hat König Kaius III. von Karrnath viel getan, um ein friedliches Ende des Letzten Krieges zu gewährleisten. Im Rahmen des Vertrags von Thronehold schloss Kaius die meisten Untoten Karrnaths in tiefen Gewölben ein, und der Orden der Smaragdklaue wurde aufgelöst. Einige wenige Knochenritter blieben im Dienst der Krone, doch die meisten wurden verstoßen - immer noch an ihre Knochenrüstung gebunden und immer noch von der Vorherrschaft Karrnaths überzeugt. Diese Knochenritter waren der Meinung, dass Kaius sie und ihre Nation verraten hatte, und führten ihren einst stolzen Orden dazu, eine neue Aufgabe im Dienst von Lady Illmarrow zu finden."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Bone Knight.png"
					}
				}
			]
		},
		{
			"name": "Changeling",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Wechselbälger sind eine humanoide Rasse von Gestaltwandlern, die ihre wahre Identität hinter falschen Gesichtern verbergen. Ihre Gabe der Mimikry erlaubt es ihnen, als Angehörige jeder humanoiden Kultur zu erscheinen und an einem Tag die Rolle eines Zwerges und am nächsten Tag die eines Drachengeborenen zu spielen. Obwohl Wechselbälger jede beliebige Gestalt annehmen können, verlassen sich die meisten auf einige wenige etablierte Persönlichkeiten, jede mit einer entwickelten Geschichte und einem Netzwerk von Freunden und Bekannten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Clawfoot",
			"source": "ERLW",
			"_copy": {
				"name": "Dinosaurs",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Klauenfußsaurier sind zweibeinige Saurier mit scharfen Zähnen und Zehenkrallen, die tödlichen Sicheln ähneln. Sie sind imposante Kreaturen, etwa so groß wie ein großer Mensch, und sie sind wild genug, um auch größere Beute zu erlegen.",
										"In der freien Wildbahn kann sich ein untrainierter Krallenfuß problemlos im Kampf behaupten, aber sie sind noch wilder, wenn sie in Rudeln jagen. Ihr Instinkt für die Rudelstruktur hat diese Dinosaurier zu einem traditionellen Kriegsreittier für die Halblinge der Talenta-Ebenen gemacht, wobei Krallenfüße schnell und eifrig auf Training und Kontrolle reagieren."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Clawfoot.png"
					}
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dinosaurier sind in Eberron weit verbreitet, besonders in Q'barra, den Talenta-Ebenen, Xen'drik und Argonnessen. In Q'barra und den Talenta-Ebenen sind kleinere Dinosaurier die Regel, darunter auch solche, die von Talenta-Halblingen als Reittiere benutzt werden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dolgaunt",
			"source": "ERLW",
			"entries": [
				"Dolgaunts sind abgemagerte Hobgoblins mit krankhaftem Fleisch. Ihre Augenhöhlen klaffen offen und leer über einem Mund mit einer wurmartigen Zunge. Sich windende Wimpern bedecken ihren Körper, längere Ranken umgeben ihren Kopf und zwei drahtige Tentakel ragen aus ihren nackten Schultern. Ein Dolgaunt ist blind, kann aber seine Umgebung durch die empfindlichen Wimpern, die seine Haut bedecken, wahrnehmen. Außerdem kann er mit seinen Tentakeln Leben absorbieren, wodurch er jedem Wesen, das er berührt, die Lebenskraft entzieht.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Warped by Chaos",
									"entries": [
										"Als die Daelkyr aus Xoriat kamen, um Khorvaire zu erobern, nahmen sie die einheimischen Kreaturen des Landes gefangen und verwandelten sie, um Armeen von abscheulichen Kriegern zu schaffen. Dyrrn der Verderber formte Dolgaunts aus Hobgoblins und verwandelte sie in intelligente, kalte und effiziente Killer.",
										"Als die Daelkyr besiegt waren, stiegen die Dolgaunts mit ihren Meistern in die Tiefen von Khyber hinab. Dort studieren sie in höhlenartigen Klöstern und schmieden ihre Körper zu lebenden Waffen, die sie für die Aufgaben einsetzen, die ihnen von ihren Meistern gestellt werden. Dolgaunts sind oft als Befehlshaber von Dolgrims anzutreffen und arbeiten auch mit den Kulten des Drachen unten zusammen - insbesondere mit denen, die sich Dyrrn dem Verderber verschrieben haben."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dolgaunt.png"
					}
				}
			]
		},
		{
			"name": "Dolgrim",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dolgrims sind gedrungene, deformierte Wesen. Durch die Daelkyr verformt, ist ein Dolgrim im Grunde genommen zwei Goblins, die zu einer Kreatur gepresst wurden. Ihr missgestalteter Körper hat vier Arme und ein Paar verdrehte Münder, die vor dem kopflosen Torso klappern und schmatzen. Die beiden Münder eines Dolgrims führen manchmal wahnsinnige Gespräche miteinander. Ein Dolgrim hat jedoch nur eine einzige Persönlichkeit - sadistisch, blutdürstig und brutal darauf bedacht, sich selbst zu dienen.",
								"Eine kleine Anzahl dieser Kreaturen kommt manchmal an die Oberfläche, oft unter dem Kommando von Dolgaunts, und unternimmt Missionen, die die undurchschaubaren Pläne ihrer bösartigen Herren vorantreiben. Aber große Horden von Dolgrims bleiben in Khyber bei den Daelkyr und träumen von dem Tag, an dem sie nach Eberron entlassen werden, um zu fressen und zu zerstören."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dolgrim.png"
					}
				}
			]
		},
		{
			"name": "Dusk Hag",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dämmerungsgeister sehen aus wie knorrige Kronen mit verschrumpelter Orangenhaut, wirrem grauen Haar und Augen, die wie glühende Kohlen brennen. In ihren Träumen sehen sie Visionen der Zukunft, und ihre dunkle Magie erlaubt es ihnen, die Träume anderer zu beeinflussen, ihnen Botschaften zu schicken oder mit einer Berührung Albträume zu verursachen. Es gibt Geschichten über ehrgeizige Zauberer, verzweifelte Monarchen und verzweifelte Helden, die sich auf die Suche nach einer Dämmerhexe machen oder mit ihr verhandeln, um von ihr Prophezeiungen und Zukunftsvisionen zu erhalten. Doch die Informationen, die man von einer Dämmerhexe erhält, können oft mehr Schmerz als Freude verursachen. Wie alle Hexen genießen es die Dämmerungshexen, denen, die mit ihnen verhandeln, Unfrieden zu bereiten, und finden Wege, Versprechen zu ihrem eigenen Vorteil zu verdrehen. Die Tabelle Dämmerungshexen-Prophezeiungen enthält Beispiele für die Art von Träumen, die Dämmerungshexen mit ahnungslosen Schläfern teilen können.",
								{
									"type": "table",
									"caption": "Dusk Hag Prophecies",
									"colLabels": [
										"d10",
										"Prophecy"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"Ein roter Hut nähert sich in böser Absicht. Sei wachsam.\""
										],
										[
											"2",
											"\"Ein Schiff fährt auf einem Meer von Knochen, aber ein Schatz wartet hinter einem silbernen Schädel.\""
										],
										[
											"3",
											"\"Drei Tage, drei Tode, drei Augen, drei Atemzüge\"."
										],
										[
											"4",
											"\"Das Schicksal trifft den Pfau und den Sperling gleichermaßen. Sei lieber ein Rabe.\""
										],
										[
											"5",
											"\"Eine weiße Hand auf schwarzem Grund hält den goldenen Schlüssel\"."
										],
										[
											"6",
											"\"Hüte dich vor dem schwarzen Pferd\"."
										],
										[
											"7",
											"\"Der Fisch ist dein Freund.\""
										],
										[
											"8",
											"\"Die Treppe nach unten führt zu dem, was du suchst.\""
										],
										[
											"9",
											"\"Suche nach zwei gekreuzten Schwertern. Dort liegt dein Ziel.\""
										],
										[
											"10",
											"\"Wenn du zwei Krähen siehst, kehre um. Jenseits ist der Tod.\""
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dusk Hag.png"
					}
				}
			]
		},
		{
			"name": "Dyrrn",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dyrrn ist bei seinen Anhängern als der Verderber, der Gedankenräuber, der schlitternde Herr und das faulige Labyrinth bekannt. In den Überlieferungen der Torwächter heißt es, dass Dyrrn Gedanken in die Schwachen pflanzt - die Saat für schreckliche Ideen, die eitern und wachsen. Diejenigen, die besonders brillant sind, ziehen oft die Aufmerksamkeit des Fauligen Labyrinths auf sich, das sich danach sehnt, einzigartige Gedanken zu verzehren.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Twisting Flesh and Thought",
									"entries": [
										"Die Bewusstseinswandler von Eberron kennen Dyrrn als den Overmind, und er dient als Eckpfeiler ihres kollektiven Bewusstseins. Von allen Daelkyr ist der Korrumpierer am geschicktesten darin, Geist und Körper zu verdrehen, um Monster zu erschaffen. Es war Dyrrn, der goblinoide Gefangene in die ersten Dolgaunts und Dolgrims verwandelte und damit die Legionen schuf, die die Völker Khorvaires verwüsteten. Dyrrn ist auch ein produktiver Schöpfer von Symbionten - Schätze, die Menschen dazu verleiten, fremde Wesenheiten an ihr Fleisch zu binden."
									]
								},
								{
									"type": "entries",
									"name": "Dyrrn's Cults",
									"entries": [
										"Dyrrns Versteck berührt die Eldeen Reaches, und die Druiden des Hochwaldes sind stets auf der Suche nach Dyrrns Einfluss. Zu Beginn des Letzten Krieges entdeckten die Zwerge der Mror-Höfe Gänge zum Reich des Daelkyrs unter ihren Hallen, und Dyrrns Kulte haben sich von dort aus verbreitet.",
										"Mind Flayer arbeiten oft mit Dyrrn-Kulten zusammen, von denen viele von der Evolution besessen sind - durch den Einsatz von Symbionten oder indem sie zu einer Aberration werden. Diejenigen, die den Gedankenräuber verehren, glauben, dass Dyrrn alle empfindungsfähigen Wesen verschlingen wird, mit Ausnahme seiner Diener.",
										"Dyrrn erscheint meist als hochgewachsener humanoider Mann mit blasser Haut, gekleidet in eine schwere Soutane aus verwobenem schwarzem Leder, die sich beunruhigend um die Gestalt des Daelkyrs legt. Der Dyrrn kann aus seinem Körper Tentakel ausfahren, mit denen er die Gehirne anderer entnimmt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dyrrn's Lair",
							"entries": [
								"Der Dyrrn hat seinen Unterschlupf im Palast der Sehnen, einem schrecklichen Ort, der aus den Überresten von Fleisch und Knochen der Daelkyrs geformt wurde. Die Wände des Palastes wellen sich, wenn Luft durch sie strömt, als würde der Raum atmen."
							]
						},
						{
							"type": "entries",
							"name": "Madness of Dyrrn",
							"entries": [
								"Wenn eine Kreatur in der Höhle des Dyrrn oder während sie den Daelkyr sehen kann, verrückt wird, erlangt sie eine Form von unbestimmtem Wahnsinn. Wirf einen Wurf auf die Tabelle Wahnsinn des Dyrrn, um die Art dieses Wahnsinns zu bestimmen, der die Form eines Charakterfehlers annimmt, der anhält, bis er geheilt wird. Kapitel 8 des {@book Dungeon Master's Guide|DMG} enthält weitere Informationen über Wahnsinn.",
								{
									"type": "table",
									"caption": "Madness of Dyrrn",
									"colLabels": [
										"d6",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"In meinem Gehirn lebt ein illithider Parasit!\""
										],
										[
											"2",
											"\"Ich spüre, wie ich mich zu einer Anomalie entwickle.\""
										],
										[
											"3",
											"\"Aberrationen sind das einzig Natürliche\"."
										],
										[
											"4",
											"\"Ein Teil von mir ist zu einem bewussten Wesen geworden.\""
										],
										[
											"5",
											"\"Meine Gegner müssen sich vor einem Gedankenschinder verbeugen!\""
										],
										[
											"6",
											"\"Dyrrn und die Mind Flayer wollen einfach alle empfindungsfähigen Lebewesen im kollektiven Bewusstsein vereinen. Und ich empfange Botschaften aus dem Gruppenbewusstsein!\""
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dyrrn.png"
					}
				}
			]
		},
		{
			"name": "Expeditious Messenger",
			"source": "ERLW",
			"_copy": {
				"name": "Homunculi",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein eiliger Bote ist ein schneller Flieger, der Nachrichten für seinen Schöpfer schnell überbringen soll. Aufgrund ihrer schnellen und effizienten Arbeitsweise sind Eilboten recht gesprächig und plaudern so schnell wie sie sich bewegen.",
										"Diese Boten kommen in verschiedenen Formen daher und sehen oft wie mechanische Vögel oder Kobolde aus."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fastieth",
			"source": "ERLW",
			"_copy": {
				"name": "Dinosaurs",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fastieth sind menschengroße, zweibeinige Saurier mit großen Augen, bunten und gemusterten Schuppen und kräftigen Beinen. Sie sind die häufigsten Reittiere der Halblinge in den Talenta-Ebenen und wurden auf Schnelligkeit gezüchtet. Obwohl sie zu klein sind, um größere Reiter zu tragen, kann ein Fastieth einen Halbling mit leichter Ausrüstung mühelos und in gutem Tempo tragen. Fastieths sind in der Regel störrische Kreaturen, weshalb Exemplare mit einem ausgeglichenen Temperament bei den Talenta-Stämmen sehr geschätzt werden.",
										"Als Pflanzenfresser ziehen es Fastieths vor, zu fliehen, anstatt zu kämpfen. Aber auch wenn sie nicht für den Kampf ausgebildet sind, können sie einen bösartigen Biss ausführen, wenn sie bedrängt werden."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Fastieth.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Hashalaq Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Hashalaq-Quori sind Lehrmeister und Richter und sind allgemein als Traumdiebe bekannt. In ihrer natürlichen Form bestehen die Hashalaqs aus Hunderten von durchsichtigen Ranken. Sie können diese Ranken zusammendrücken und zu einer Vielzahl von einfachen Formen zusammensetzen. Ein blauer Lichtpunkt in den Ranken dient als Sinnesorgan des Haschalaks, das je nach der aktuellen Form des Wesens bewegt werden kann.",
										{
											"type": "entries",
											"name": "The Power of Pleasure",
											"entries": [
												"Die Hashalaq-Quori haben ihre tödliche Beute jahrhundertelang studiert. Der Aufenthalt im menschlichen Körper hat den Hashalaq ein tiefes Verständnis für die hedonistischen Triebe der Menschen vermittelt. Infolgedessen haben sie zahlreiche Methoden entwickelt, um Humanoide durch Vergnügen zu kontrollieren - auch wenn sie selbst eine Vorliebe für solche Dinge entwickelt haben."
											]
										},
										{
											"type": "entries",
											"name": "The Learned of Dal Quor",
											"entries": [
												"Die Hashalaq-Qori sind die Lehrmeister von Dal Quor. Selbst die Hashalaqs, die keinen Gebrauch von den Inspirierten Gefäßen machen, widmen sich dem Studium Eberrons und der Dimensionen, und sie gehören zu den wenigen Quori-Kasten, deren Mitglieder die Wege der Magie verstehen. In Dal Quor sind die Hashalaq-Qori normalerweise als Berater der Kalaraq anzutreffen. Sie dienen auch als Richter, die die Quori überwachen und sicherstellen, dass die Rivalitäten der Tsucora niemals die größeren Pläne der Träumenden Dunkelheit gefährden."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Hashalaq Quori.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Homunculi",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Constructed Nature",
													"entries": [
														"Ein Homunkulus braucht weder Luft, Essen, Trinken noch Schlaf."
													]
												}
											]
										}
									]
								},
								"Ein Homunkulus ist ein konstruierter Diener, der für bestimmte Aufgaben geschaffen wurde. Kunsthandwerker und Zauberer sind für die meisten der existierenden Homunkuli verantwortlich.",
								"Jede Art von Homunkulus hat einen Körper, der aus verschiedenen Materialien besteht, darunter Lehm, Eisen, Haare und Federn. Bei der Erschaffung eines Homunkulus werden diese Materialien mit dem Blut des Schöpfers vermischt und durch ein langwieriges magisches Ritual belebt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Inspired",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Herrscher des fernen Sarlona sind als die Inspirierten bekannt. Es heißt, dass diese adligen Familien an himmlische Geister gebunden sind, die sie leiten und befähigen, aber die Wahrheit ist viel dunkler. Die Inspirierten sind die sterblichen Heerscharen der Albtraumgeister von Dal Quor und führen die üblen Pläne der Träumenden Dunkelheit aus.",
								"Jeder Humanoide, der träumen kann, kann sich freiwillig als Quori-Gefäß zur Verfügung stellen. Aber die Inspirierten von Sarlona sind Menschen, die dazu gezüchtet wurden, solche Gefäße zu sein. Sie haben keine Wahl bei diesem Schicksal, da sie der Quoribesessenheit nicht widerstehen können. Körperlich ähneln die Inspirierten den Kalashtar und besitzen eine fast übernatürliche Schönheit.",
								"Die meisten Menschen der Fünf Nationen haben von den Inspirierten Fürsten in Riedra gehört - ohne zu wissen, dass die Inspirierten auch in Khorvaire verbreitet sind. Bettler und Generäle, Bürgermeister und Kaufleute können alle geheime Diener der Träumenden Dunkelheit sein. Solche Inspirierten müssen den Quori-Besitz bereitwillig akzeptieren, aber das Träumende Dunkel hat lange Erfahrung darin, Träume zu weben, die Sterbliche davon überzeugen können, ihre Körper aufzugeben."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Inspired.png"
					}
				}
			]
		},
		{
			"name": "Iron Defender",
			"source": "ERLW",
			"_copy": {
				"name": "Homunculi",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein eiserner Verteidiger kämpft für seinen Schöpfer. Es gibt sie in vielen Formen und sie werden oft in Form von Tieren hergestellt. Kreativere Kunsthandwerker stellen eiserne Verteidiger in Form von Hybridtieren oder anderen fantastischen Kreaturen her."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Iron Defender.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Kalaraq Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die mächtigsten Quori sind die Kalaraqs, die auch als Augenbinder bekannt sind - Wesenheiten, die aus reinem Schatten bestehen und von einem Nimbus aus Energie umgeben sind. Ein Kalaraq wird von einer Vielzahl körperloser Augen umkreist, von denen jedes ein Bewusstsein widerspiegelt, das die Kreatur verzehrt hat.",
										"Die Kalaraq-Quori leiten die Quori-Rasse, und der Verschlinger der Träume - der persönliche Abgesandte der Träumenden Dunkelheit - gehört zu diesem Orden. Obwohl die Kalaraqs einander nie offen bekämpfen, verfolgt jeder seine eigenen Ziele und hofft, eines Tages den Thron des Verschlingers der Träume zu besteigen. Aufgrund dieses internen Konflikts ist es ungewöhnlich, dass ein Kalaraq Dal Quor verlässt, ein sterbliches Gefäß bewohnt und einer der Inspirierten wird."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Kalaraq Quori.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Kalashtar",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Kalashtar haben sich mit den Geistern der Quori verbunden, die mit ihren Wirten durch Träume und Visionen kommunizieren. Die Kalashtar stammen von Mönchen ab, die ihre Körper als Heiligtümer für die Quori anboten, die dem Bösen von Dal Quor entkommen waren, und kämpfen nun dafür, ein neues Zeitalter des Lichts und des Gleichgewichts einzuläuten."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Kalashtar.png"
					}
				}
			]
		},
		{
			"name": "Karrnathi Undead Soldier",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Untote Soldaten bilden den elitären Kern der Armee von Karrnath. Furchtlos und unermüdlich sind sie ein furchterregender Anblick auf dem Schlachtfeld. Seit dem Ende des Letzten Krieges sind die meisten Untoten von Karrnathi in den Gewölben unter der Stadt Atur versiegelt worden. Die Karrnathi-Armee hält jedoch zahlreiche Untote in ihren Diensten, während andere vom bösartigen Orden der Smaragdklaue requiriert worden sind.",
								{
									"type": "entries",
									"name": "The Odakyr Rites",
									"entries": [
										"Die Nation Karrnath hat ein stolzes kriegerisches Erbe, und ihre Soldaten sind unübertroffen in ihrer Disziplin. Doch in den frühen Jahren des Letzten Krieges wurde Karrnath von Hungersnöten und Seuchen heimgesucht. In seiner Verzweiflung wandte sich König Kaius I. dem Blut von Vol zu, dessen Priester die Armeen Karrnaths mit Untoten verstärkten.",
										"Anfangs mussten diese Skelette und Zombies ständig kontrolliert werden und dienten als Kanonenfutter. Über Jahrzehnte hinweg arbeitete ein Hohepriester namens Malevanor mit den Nekromanten des Blood of Vol zusammen, um die Odakyr-Riten zu entwickeln, die den untoten Karrnathi die Fähigkeit verleihen, taktische Entscheidungen zu treffen und ohne direkte Führung zu agieren.",
										"Die Odakyr-Riten funktionieren nur, wenn sie an den Überresten eines im Kampf getöteten Soldaten durchgeführt werden, und nur in Manifestzonen, die mit der Dimension Mabar verbunden sind. Die wichtigsten dieser Zonen in Karrnath befinden sich in den Städten Atur und Odakyr (heute Fort Bones genannt). Die Zahl der untoten Soldaten Karrnaths nahm im Laufe des Krieges stetig zu, wobei die Verluste der lebenden Truppen Karrnaths durch die Bergung und Auferweckung ihrer Überreste ausgeglichen wurden.",
										"Malevanor behauptete, dass die Untoten von Karrnathi durch den patriotischen Geist von Karrnath beseelt und mit Intelligenz ausgestattet sind. Viele Karrnathi befürchten jedoch, dass die Untoten Gefäße für eine dunklere Macht sind - und dass Lady Illmarrow oder jemand anderes die Untoten gegen die Lebenden wenden wird."
									]
								},
								{
									"type": "entries",
									"name": "Intelligent and Inhuman",
									"entries": [
										"Die Untoten von Karrnathi haben wenig Ähnlichkeit mit den Menschen, die sie zu Lebzeiten waren. Diese Untoten begnügen sich damit, tagelang regungslos und still dazustehen. Sie zeigen keine Emotionen und schon gar keine Gnade oder Mitgefühl. Untote Soldaten töten alle gegnerischen Truppen - einschließlich der Zivilisten unter diesen Truppen - es sei denn, sie erhalten ausdrückliche gegenteilige Anweisungen.",
										"Einige wenige außergewöhnliche untote Karrnathi behalten ihre Individualität und die Erinnerungen an ihr früheres Leben. Solche Untoten sind oft als Champions des Blood of Vol oder Agenten des Ordens der Smaragdklaue anzutreffen."
									]
								},
								{
									"type": "entries",
									"name": "Undead Nature",
									"entries": [
										"Ein untoter Karrnathi-Soldat braucht weder Luft, Essen, Trinken noch Schlaf."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Karrnathi Undead Soldier.png"
					}
				}
			]
		},
		{
			"name": "Lady Illmarrow",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Lady Illmarrow ist eine Legende - eine uralte Lich, die in einer Burg aus Knochen und Eis in den kältesten Regionen der Lhazaar-Fürstentümer haust. Einige Geschichten besagen, dass ihr eine Legion von Untoten dient und dass sie in ihrem Eispalast einen Hofstaat von Vampiren und Geistern unterhält. Andere Geschichten besagen, dass Illmarrow nach dem Tod eines Menschen in Lhazaar darüber entscheidet, ob sie dessen Seele mitnimmt, bevor sie an den Hüter und Dolurrh weitergegeben wird.",
								"Aber Lady Illmarrow ist kein Volksmärchen. Sie ist die größte Nekromantin in Eberron, und nach Jahrhunderten des Schweigens setzt sie endlich uralte Ränke in Bewegung. Sie ist die Macht hinter dem Orden der Smaragdklaue, aber ihre Motive für die Gründung des Ordens liegen in ihrer Vergangenheit begraben. Lady Illmarrow hat kein Interesse daran, über die Lebenden zu herrschen. Vielmehr will sie Königin der Toten werden.",
								{
									"type": "entries",
									"name": "The Mark of Death",
									"entries": [
										"Illmarrow ist ein Lehen auf der Insel Farlnen - die Heimat einer Gemeinschaft von Elfen, die aus Aerenal verbannt wurden und seit Jahrhunderten die Nekromantie praktizieren. Doch die Wurzeln von Lady Illmarrow reichen weit über ihre Inseldomäne hinaus.",
										"Vor langer Zeit wurde bekannt, dass das elfische Geschlecht der Vol - ein Haus, das die Kunst der Nekromantie beherrschte und das Drachenmal des Todes trug - geheime Blutriten mit einem Drachenklan durchführte. Die Entdeckung dieses Paktes löste ein nie dagewesenes Bündnis zwischen den Geschwisterkönigen von Aerenal und den Drachen von Argonnessen aus. Die Geschwisterkönige verkündeten, dass das Haus Vol bis auf das letzte Mitglied ausgerottet und das Mal des Todes aus der Welt getilgt werden würde.",
										"Das Geschlecht der Vol war lange Zeit ein Rivale des Unsterblichen Hofes, und noch heute tuscheln viele, dass der Angriff auf das Haus Vol nichts weiter als ein Vorwand war, um einen politischen Rivalen auszuschalten. Andere wiederum glauben, dass das, was der Unsterbliche Hof wirklich fürchtete, ein Weg war, der in der Drakonischen Prophezeiung aufgezeigt wurde - dass ein Kind, das von einem Drachen und einer Elfe geboren wurde, ein gottähnlicher Avatar des Todes werden könnte."
									]
								},
								{
									"type": "entries",
									"name": "Illmarrow Rises",
									"entries": [
										"Selbst als Drachen und Elfen kämpften, um die Linie von Vol zu zerstören, wurde dem Haus ein Kind geboren: Erandis. Als Nachkomme einer Elfe und eines Drachen trug Erandis ein Mal des Todes, wie kein anderer. Mit der Zeit hätte es ihr den Weg zur Unsterblichkeit und unübertroffenen Macht öffnen können, doch sie wurde gejagt und getötet, lange bevor sie die Magie des Zeichens beherrschen konnte. Ihre Mutter, Minara Vol, floh mit der Leiche ihrer Tochter in die eisigen Weiten von Farlnen, weit weg vom Konflikt. Dort entfesselte Minara ihre ganze nekromantische Macht, um Erandis als Lich zu erwecken.",
										"Als Untote hat Erandis die Verwendung ihres Drachenmals verloren. Als die Wahrsager von Aerenal fragten, ob die Linie von Vol ausgelöscht und das Mal des Todes zerstört worden sei, erhielten sie eine Vision, die bestätigte, dass die Blutlinie von Vol nicht mehr existierte. In der Welt ist die letzte Überlebende dieser Blutlinie als Lady Illmarrow bekannt. Doch in Wahrheit ist sie Erandis Vol, die Erbin des Mal des Todes."
									]
								},
								{
									"type": "entries",
									"name": "Trapped in Undeath",
									"entries": [
										"Als Minara Erandis als Lich wiederherstellte, versteckte sie das Phylakterium ihrer Tochter und webte Verzauberungen hinein, die dafür sorgen, dass Erandis an einem zufälligen sicheren Ort wiedergeboren wird, nachdem sie zerstört wurde. So weiß nicht einmal Erandis selbst, wo sich ihr Phylakterium befindet oder wie es aussieht."
									]
								},
								{
									"type": "entries",
									"name": "Restoring the Mark",
									"entries": [
										"Obwohl sie große Freude daran hat, die Drachen und Elfen zu bekämpfen, die ihre Vorfahren vernichtet haben, hat Lady Illmarrow ein wichtigeres Ziel: ihr Drachenmal wiederherzustellen und gottgleiche Kräfte zu erlangen. Die Agenten der Smaragdklaue, die ihr dienen, kämpfen entweder für das Wohl Karrnaths oder für persönliche Vorteile, aber Illmarrow interessiert sich für nichts anderes, als ihr nekromantisches Wissen zu erweitern und einen Weg zu finden, ihr verlorenes Zeichen wiederherzustellen.",
										{
											"type": "inset",
											"name": "Lady Illmarrow and the Blood of Vol",
											"entries": [
												"Das Blut von Vol und Lady Illmarrow sind beide Vermächtnisse der Linie von Vol, aber sie sind nicht ein und dasselbe. Soweit die Welt weiß, wurde die Linie von Vol ausgelöscht. Anhänger des Blutes von Vol, die von Lady Illmarrow gehört haben, glauben, dass sie eine Verfechterin ihres Glaubens ist, aber sie beten sie weder an noch dienen sie ihr. Und die Kräfte von Priestern des Blutes von Vol stammen nicht von Lady Illmarrow."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Lady Illmarrow.png"
					}
				}
			]
		},
		{
			"name": "Living Burning Hands",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Burning Hands.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Living Cloudkill",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Cloudkill.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Living Lightning Bolt",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Lightning Bolt.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Living Spells",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Constructed Nature",
													"entries": [
														"Ein lebendiger Zauber braucht keine Luft, kein Essen, kein Trinken und keinen Schlaf."
													]
												}
											]
										}
									]
								},
								"Von allen Anomalien, die aus dem magischen Kataklysmus hervorgingen, der das Trauerland erschuf, ist das Auftreten von lebenden Zaubern vielleicht die rätselhafteste. Die magische Energie, die während des Letzten Krieges freigesetzt wurde, hat auf unbekannte Weise dazu geführt, dass Zaubereffekte ein Gefühl bekommen haben. Ein lebendiger Zauber erscheint wie ein normaler Zaubereffekt, nur dass seine magische Energie unendlich lange anhält.",
								"Lebendige Zauber spuken im Mournland und anderen vom letzten Krieg zerstörten Gebieten herum und ernähren sich irgendwie von der magischen Energie der Umgebung, während sie sich durch die Landschaft winden. Obwohl sie keinen Bedarf an Nahrung haben, greifen sie alle Kreaturen an, mit denen sie in Kontakt kommen, und schlagen wahllos mit ihrer korrumpierten Magie um sich.",
								{
									"type": "entries",
									"name": "Customizing a Living Spell",
									"entries": [
										"Es gibt viele Arten von Lebenszaubern; die folgenden Statussymbole sind drei Beispiele. Lebende Zauber manifestieren sich am häufigsten aus Beschwörungs- und Beschwörungszaubern. Um einen Lebendigen Zauber aus einem anderen Zauber zu machen, wähle einen schadensverursachenden Beschwörungs- oder Beschwörungszauber aus der Zauberer-Zauberliste bis zur 5. Stufe. Schaut dann in der Tabelle zur Anpassung von Lebendigen Zaubern nach, welcher Statutenblock auf der Grundlage der Stufe des gewählten Zaubers angepasst werden muss.",
										{
											"type": "table",
											"caption": "Living Spell Customization",
											"colLabels": [
												"Spell Level",
												"Stat Block to Customize"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–2",
													"Lebende brennende Hände"
												],
												[
													"3–4",
													"Lebendiger Blitz"
												],
												[
													"5",
													"Lebendiger Wolkentod"
												]
											]
										},
										"Nehmen Sie nun die folgenden Änderungen an diesem Statistikblock vor:",
										"{@b Damage Immunity}. Ersetze die Schadensimmunität des lebenden Zaubers durch die Immunität gegen die Schadensart (oder -arten) des gewählten Zaubers.",
										"{@b Magical Strike}. Ersetze den Schaden, den der Magische Schlag verursacht, durch einen Schadenstyp des gewählten Zaubers.",
										"{@b Spell Mimicry}. Ersetze den Effekt des Zaubers Mimikry durch den Effekt des gewählten Zaubers. Wenn dieser Zauber einen Rettungswurf erfordert, verwende den Zauberschutz-DC des ersetzten Zaubers, und wenn der Zauber einen Angriffswurf erfordert, verwende den Angriffsbonus des Magischen Schlages des lebenden Zaubers.",
										"Wenn du zum Beispiel {@spell fireball} (einen Zauber der Stufe 3) in einen lebendigen Zauber verwandelst, passe die {@creature living lightning bolt|ERLW} an. Der lebende Feuerball ist immun gegen Feuerschaden anstelle von Blitzschaden, verursacht Feuerschaden mit seinem Magischen Schlag und repliziert {@spell fireball} mit Zaubernachahmung."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Magewright",
			"source": "ERLW",
			"entries": [
				"In Khorvaire ist Magie Teil des täglichen Lebens. Ein Koch verwendet vielleicht {@spell prestidigitation}, um Speisen zu erhitzen und zu würzen, während ein Schmied {@spell mending} für kleinere Reparaturen und {@spell guidance} als Inspiration für seine Arbeit verwendet. Diejenigen, die kleinere Magie in ihre Arbeit einfließen lassen, werden Magier genannt.",
				"Ein Magier ist in seiner magischen Macht weitaus eingeschränkter als ein typischer Zauberer und widmet sich dem Erlernen einer Handvoll Zaubersprüche. Magier wirken ihre Zauber, die keine Zaubertricks sind, in Form von Ritualen - selbst Zauber, die normalerweise nicht auf diese Weise gewirkt werden können. Die meisten Rituale eines Magiermeisters dauern 10 Minuten, aber bestimmte komplexe Rituale können bis zu 1 Stunde in Anspruch nehmen. Egal wie lange das Ritual dauert, es erfordert zusätzliche materielle Komponenten, normalerweise in Form von Drachensplittern.",
				{
					"type": "entries",
					"name": "Creating a Magewright",
					"entries": [
						"Der Magierwächter-Statistikblock enthält die grundlegenden Statistiken für einen Magierwächter. Diese Grundwerte werden durch die Wahl einer Spezialität aus der Tabelle Magierwächter-Spezialitäten oder durch einen Wurf ergänzt. Die Spezialität bestimmt zusätzliche Zauber, die der Magierwächter kennt, einschließlich solcher, die nur als Rituale gewirkt werden können. Die Spezialität verleiht dem Magier mehr Fähigkeiten.",
						{
							"type": "table",
							"caption": "Magewright Specialties",
							"colLabels": [
								"d8",
								"Specialty",
								"Spells",
								"Proficiencies"
							],
							"colStyles": [
								"col-1 text-center",
								"col-1 text-center",
								"col-6",
								"col-4 text-center"
							],
							"rows": [
								[
									"1",
									"Kunsthandwerker",
									"{@spell Guidance}, {@spell mending}",
									"Eine Art von Handwerkszeug"
								],
								[
									"2",
									"Entertainer",
									"{@spell Minor illusion}, {@spell thaumaturgy}. Nur Rituale: {@spell disguise self}.",
									"{@skill Performance} (+3)"
								],
								[
									"3",
									"Heiler",
									"{@spell Resistance}, {@spell spare the dying}. Nur Ritual: {@spell detect poison and disease}, {@spell lesser restoration} (1 Stunde).",
									"{@skill Medicine} (+4), {@item herbalism kit|PHB}"
								],
								[
									"4",
									"Anzünder",
									"{@spell Light}. Nur Ritual: {@spell continual flame} (1 Stunde).",
									"{@item Tinker's tools|PHB}"
								],
								[
									"5",
									"Schlüsseldienst",
									"{@spell Mending}. Nur Ritual: {@spell arcane lock} (1 Stunde), {@spell knock}.",
									"{@item Thieves' tools|PHB}, {@item tinker's tools|PHB}"
								],
								[
									"6",
									"Vermittler",
									"{@spell Guidance}. Nur Rituale: {@spell comprehend languages}, {@spell zone of truth}.",
									"{@skill Insight} (+4), {@skill Persuasion} (+3)"
								],
								[
									"7",
									"Mittel",
									"{@spell Minor illusion}. Nur Ritual: {@spell speak with dead}.",
									"{@skill Deception} (+3), {@skill Religion} (+4)"
								],
								[
									"8",
									"Oracle",
									"{@spell Guidance}. Nur Ritual: {@spell augury}, {@spell divination} (1 Stunde).",
									"{@skill History} (+4), {@skill Religion} (+4)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Magewright.png"
					}
				}
			]
		},
		{
			"name": "Mordakhesh",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Im Zeitalter, als Unholde und Drachen in ganz Eberron Krieg führten, dienten die Rakshasas den teuflischen Fürsten als Strategen und Generäle. Ein Rakshasa namens Mordakhesh stieg in den Rängen auf und wurde zu einem der größten Befehlshaber seiner Zeit und einem Spezialisten für Drachentötungen. Dafür erhielt er den Spitznamen Schattenschwert und den legendären Ruf, den Tod in seinem Kielwasser zu hinterlassen.",
								"Mordakhesh dient als Prakhutu oder \"Sprecher\" seines gefangenen Meisters Rak Tulkhesh, und er versucht, seinen Herrn zu befreien, indem er die Welt in Blut badet. Wie eine Spinne mit mehreren Netzen hat er Agenten und Bauern (die er seine \"Krallen\" nennt) in Armeen in ganz Khorvaire aufgestellt. Die bedeutendste von ihnen ist die barbarische Horde, die er in den Dämonenwüsten anhäuft - Krieger, die auf einer Flut von Blut nach Aundair zu schwappen drohen.",
								"Viele der Schrecken des Letzten Krieges wurden von Mordakheshs Agenten angezettelt - oder zumindest gefördert - und seine Klauen sind dafür bekannt, einige der brutalsten Massaker dieses Konflikts verübt zu haben. Niemand weiß, wie weit die Reichweite des Schattenschwertes reicht oder welche Befehlshaber in den Armeen von Khorvaire ihm dienen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Mordakhesh.png"
					}
				}
			]
		},
		{
			"name": "Overlords",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Immortal Nature",
													"entries": [
														"Ein Overlord braucht weder Luft, Essen, Trinken noch Schlaf. Er kann auch nicht dauerhaft sterben. Nach seinem Tod bildet er sich an anderer Stelle im Multiversum neu und wird zu einem vom DM festgelegten Zeitpunkt wieder aktiv."
													]
												}
											]
										}
									]
								},
								"In den ersten Tagen der Welt erhoben sich die Kinder von Khyber aus der Dunkelheit, um über Eberron zu herrschen. Die größten unter ihnen waren die Overlords, die über eine Welt der Angst, des Krieges und des Todes herrschten, bis sich die Kinder von Eberron und Siberys gegen sie erhoben. Armeen von Drachen kämpften gegen die Unholde von Khyber. Und obwohl die Overlords nicht vernichtet werden konnten, opferten die Couatl ihr Leben, um ein Gefängnis aus himmlischem Licht zu errichten: eine silberne Flamme, die die Overlords noch einmal in Khyber fesselte. Diese Fesseln haben unzählige Generationen lang gehalten, doch die Overlords sehnen sich immer noch danach, sich zu befreien und die Welt darüber zurückzuerobern.",
								"Solange die Overlords durch die Silberne Flamme gebunden sind, können sie sich nicht physisch in der Welt manifestieren. Doch jeder Overlord verkörpert einen bestimmten Aspekt des Bösen, der an Stärke gewinnt, wenn seine Diener - die als Herren des Staubs bekannten Unholde - planen, ihre alten Meister zu entfesseln. Die Overlords gewinnen an Stärke, wenn die Sterblichen die dunklen Pfade beschreiten, die für sie vorgesehen sind. Und je stärker sie werden, desto mehr Einfluss gewinnen sie.",
								"Etwa dreißig Oberherren sind in Khyber gebunden. Zwei davon werden hier beschrieben: Rak Tulkhesh und Sul Khatesh, die beide gefangen bleiben und keine physische Form annehmen können. Die hier angegebenen Werte spiegeln die Kräfte wider, die sie ausüben würden, wenn sie jemals auf die Welt losgelassen würden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quori",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dal Quor ist die Dimension der Träume und wird derzeit von einer dunklen Macht beherrscht, die als il-Lashtavar oder das träumende Dunkel bekannt ist. Il-Lashtavar wird von einer Schar von Aberrationen bedient, die die Verkörperung von Träumen und Albträumen sind - die Quori. Da es für irgendetwas schwierig ist, physisch nach oder von Dal Quor zu reisen, trifft man die Quori in Eberron normalerweise an, wenn sie einen Wirtskörper besitzen. Die Inspirierten sind die häufigste Art von willigen Wirten für die Quori und werden weiter oben in diesem Kapitel beschrieben."
							]
						}
					]
				}
			]
		},
		{
			"name": "Radiant Idol",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ein strahlender Götze war ein Engel, der aus dem himmlischen Reich von Syrania verbannt und in die materielle Dimension hinabgestoßen wurde. Eine Sünde führte zu ihrem Fall: der Wunsch, von Sterblichen angebetet zu werden. Jetzt, in der Welt der Sterblichen, versammeln die meisten strahlenden Idole Kulte von ergebenen Anhängern.",
								{
									"type": "entries",
									"name": "Fallen Angels",
									"entries": [
										"Der unstillbare Hunger, angebetet zu werden, kann einen gefallenen Engel körperlich und geistig verändern. In seiner wahren Form erscheint ein strahlendes Idol als ein entstellter Engel. Er könnte blutige Stümpfe anstelle seiner Flügel haben, oder seine Flügel könnten mit Ketten beschwert sein, die seinen Stolz repräsentieren. Ein strahlendes Idol benutzt {@spell disguise self}, um seine Verderbtheit zu verbergen und ein Bild himmlischer Herrlichkeit zu präsentieren."
									]
								},
								{
									"type": "entries",
									"name": "The Weight of Corruption",
									"entries": [
										"Wenn ein strahlendes Idol durch versilberte Worte und Machtdemonstrationen eine große Anhängerschaft erlangt, bekommt seine Fassade Risse und eine Abwärtsspirale setzt ein. Während das strahlende Idol immer tiefer in das Reich der materiellen Macht sinkt, beginnt es, seine Anhänger zu verdrehen und führt sie immer tiefer in unheilvolle Rituale, hedonistische Torheit und fanatischen Untergang."
									]
								},
								{
									"type": "entries",
									"name": "Immortal Nature",
									"entries": [
										"Ein strahlendes Idol braucht weder Essen noch Trinken noch Schlaf."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Radiant Idol.png"
					}
				}
			]
		},
		{
			"name": "Rak Tulkhesh",
			"source": "ERLW",
			"_copy": {
				"name": "Overlords",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Rak Tulkhesh, der so genannte Zorn des Krieges, ist die Inkarnation der Impulse, die viele Sterbliche in die Schlacht treiben. Angst, Gier, Hass - das sind die Samen, die der Zorn des Krieges sät, in der Hoffnung auf eine blutige Ernte.",
										"Rak Tulkhesh nimmt typischerweise die Form einer vage drakonischen Kreatur an, die von dämonischer Wut gezeichnet ist. Dieser Overlord ist mit eisernen Stacheln bedeckt, die aus seinem blutenden Fleisch herausragen, und ist an den Schultern fünfzehn Fuß hoch, und seine Flügel haben eine Spannweite von über vierzig Fuß. Im Kampf brüllt Rak Tulkhesh vor Wut, während aus seinem Körper neue Waffen hervorgehen, die von der Wut des Krieges hervorgerufen werden, um alle abzuschlachten, die es wagen, sich ihm entgegenzustellen.",
										{
											"type": "entries",
											"name": "Khyber Shards",
											"entries": [
												"Rak Tulkheshs Seele ist auf eine Gruppe von Khyber-Scherben aufgeteilt, die in der Unterwelt verteilt sind, und wird durch das Licht der Silbernen Flamme auf diese Scherben beschränkt. Solange er zersplittert und gefesselt ist, kann der Zorn des Krieges nicht seine volle Macht auf die Welt ausüben. Aber er kann die Ereignisse in der Nähe eines seiner Scherben beeinflussen, indem er seine Macht aus Gewalttaten bezieht.",
												"Der Letzte Krieg war ein Segen, der es Rak Tulkhesh ermöglichte, die Herzen von Soldaten und Zivilisten gleichermaßen zu verdunkeln, deren Handlungen dann die Fesseln des Overlords schwächten, um ihm eine noch größere Macht über die Regionen um seine Scherben zu geben. Die Gewalt in Thaliost und anderen besetzten Städten, der Hass gegen Kriegsgeschmiedete und zyranische Flüchtlinge, die Rufe nach einer Rückkehr zum Krieg - all das trägt die Spuren von Rak Tulkheshs bösem Einfluss."
											]
										},
										{
											"type": "entries",
											"name": "Minions of Rak Tulkhesh",
											"entries": [
												"Jede Organisation, die Hass schürt, dient unwissentlich Rak Tulkhesh, und zahllose Soldaten der Fünf Nationen sind dem Zorn des Krieges ergeben. Viele der Aasgeierstämme der Dämonenwüste dienen ebenfalls Rak Tulkhesh und sehnen sich danach, sein blutiges Banner in die weichen Länder des Südens zu tragen. Die Minotauren von Droaam verehren Rak Tulkhesh als den Gehörnten Fürsten. Doch der mächtigste Gefolgsmann des Oberherrn ist der Rakshasa Mordakhesh das Schattenschwert - Rak Tulkheshs Exarch unter den Herren des Staubs, der ein Heer von Unholden befehligt, die den Willen des Oberherrn in ganz Khorvaire durchsetzen."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Rak Tulkhesh.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Shifter",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Shifter sind an Urgeister gebunden, die die meisten von ihnen als die Bestie im Inneren bezeichnen. Sie haben eine geschmeidige Gestalt und bestialische Züge: große Augen, flache Nasen, spitze Ohren und ein helles Fell über einen Großteil ihres Körpers. Wenn ein Shifter die Bestie in seinem Inneren vollständig umarmt, indem er sich \"verwandelt\", werden diese Merkmale noch ausgeprägter."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Shifter.png"
					}
				}
			]
		},
		{
			"name": "Sul Khatesh",
			"source": "ERLW",
			"_copy": {
				"name": "Overlords",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sul Khatesh ist bekannt als die Hüterin der Geheimnisse und die Königin der Schatten. Sie verkörpert die Ängste und den Aberglauben rund um die Magie, von bösartigen Hexenmeistern bis hin zu verrückten Zauberern, von tödlichen Flüchen bis hin zu magischer Macht, die diejenigen, die sie ausüben, immer tiefer in die Dunkelheit zieht.",
										"Sul Khatesh ist subtiler als der Zorn des Krieges. Sie ermächtigt Hexenmeister und flüstert Geheimnisse in die Köpfe von Zauberern und Kunsthandwerkern, hilft ihnen, Zaubersprüche zu meistern und Relikte zu erschaffen, die sie niemals selbst gestalten könnten. Doch nur wenige, die sich von Sul Khatesh inspirieren lassen, wissen, mit welchen Kräften sie es zu tun haben, oder erkennen die Gefahr, die von ihren Gaben ausgeht.",
										{
											"type": "entries",
											"name": "The Queen of Shadows",
											"entries": [
												"Sul Khatesh ist ein Schattenwesen, das jede beliebige Form annehmen kann. Ihre bevorzugte Form ist eine zwölf Fuß hohe humanoide Gestalt, die in ein fließendes, kapuzenartiges Gewand aus wirbelndem Nebel und anhaftendem Schatten gehüllt ist."
											]
										},
										{
											"type": "entries",
											"name": "Minions",
											"entries": [
												"Die meisten von Sul Khateshs Anhängern sind Zauberer und Hexenmeister, und sie ist eine der wichtigsten Schutzherren für Hexenmeister in Khorvaire. Der Königin der Schatten ergebene Zirkel nutzen dunkle Magie und Furcht, um ganze Gemeinschaften zu beherrschen, während einzelne Hexenmeister mit Sul Khatesh paktieren, um Macht und Rache zu üben. Indem die Oberherrin ihre Macht auf diese Weise teilt, hält sie das Bild des bösen Hexenmeisters aufrecht und schürt die Angst, die die Hüterin des Schreckens noch mehr stärkt.",
												"Sul Khateshs wichtigster Agent unter den Herren des Staubs ist der Rakshasa Hektula, der als Bibliothekar in der dämonischen Zitadelle von Ashtakala dient. Hektula, der als Erster Schreiber bekannt ist, verwaltet einen immensen Fundus an arkanem Wissen und Artefakten."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Sul Khatesh.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Tarkanan Assassin",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Tarkanan-Assassinen sind die Elite-Killer, Spione und Diebe, die für das Haus Tarkanan arbeiten, eine kriminelle Organisation, die sich auf Diebstahl und Attentate spezialisiert hat. Zusätzlich zu ihren tödlichen Fähigkeiten besitzen die Tarkanan-Assassinen ein abnormales Drachenmal - ein verdrehtes Siegel, das ihnen magische Kräfte verleiht. Das Haus Tarkanan sucht und rekrutiert aktiv Menschen mit abnormen Drachenmalen.",
								{
									"type": "inset",
									"name": "Aberrant Dragonmark Innate Spells",
									"entries": [
										"Die Macht, die ein aberrantes Drachenmal verleiht, ist unberechenbar. Wenn du einen Tarkanan-Assassinen ausführst, kannst du auf der Tabelle für angeborene Zauber des Aberranten-Drachenmals würfeln, um die Zauber zu bestimmen, die dieser NSC durch sein aberrantes Mal erhält, und so die Zauber in der Eigenschaft Angeborene Zauberei des Statuenblocks ersetzen.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"At Will",
												"1/Day"
											],
											"colStyles": [
												"col-2 text-center",
												"col-5",
												"col-5"
											],
											"rows": [
												[
													"1",
													"{@spell Fire bolt} ({@dice 2d10})",
													"{@spell Burning hands} ({@dice 3d6})"
												],
												[
													"2",
													"{@spell Shocking grasp} ({@dice 2d8})",
													"{@spell Chromatic orb} ({@dice 4d8})"
												],
												[
													"3",
													"{@spell Poison spray} ({@dice 2d12})",
													"{@spell Ray of sickness} ({@dice 3d8})"
												],
												[
													"4",
													"{@spell Friends}",
													"{@spell Charm person} (zwei Kreaturen)"
												],
												[
													"5",
													"{@spell Minor illusion}",
													"{@spell Thunderwave} ({@dice 2d8})"
												],
												[
													"6",
													"{@spell Dancing lights}",
													"{@spell Sleep} ({@dice 7d8})"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Tarkanan Assassin.png"
					}
				}
			]
		},
		{
			"name": "The Lord of Blades",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Der Herr der Klingen ist ein kriegsgeschmiedeter Warlord, der alle Verbindungen zu seinen früheren Herren abgebrochen hat. Er hat tief im Trauerland eine Nation für sein Volk gegründet, deren Zentrum eine große Festung ist, in die Kriegsgeschmiedete aus ganz Khorvaire kommen können, um sich zugehörig zu fühlen. Niemand weiß, was der Herr der Klingen mit seinen Anhängern vorhat, aber viele befürchten, dass er eine Legion kriegsgeschmiedeter Eiferer aufstellen will, die vom Trauerland aus losmarschieren und ihre ehemaligen Herren vernichten sollen.",
								"Einige Erzählungen behaupten, dass der Herr der Klingen die kriegsgeschmiedeten Armeen von Cyre im Letzten Krieg anführte. Andere beschreiben ihn als einen neueren Kriegsgeschmiedeten, vielleicht den letzten, der aus den Cannith-Schmieden hervorging, bevor das Thronfolgeabkommen zu deren Auflösung führte. Eine Geschichte behauptet, der Herr der Klingen habe die Zerstörung von Cyre verursacht und warnt davor, dass er plant, den Tag der Trauer in jeder der verbleibenden Fünf Nationen zu wiederholen. Was auch immer die Wahrheit ist, er ist zu einem Leuchtfeuer für alle Kriegsgeschmiedeten geworden.",
								{
									"type": "entries",
									"name": "Warforged Nature",
									"entries": [
										"Der Herr der Klingen braucht weder Luft noch Essen, Trinken oder Schlaf."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/The Lord of Blades.png"
					}
				}
			]
		},
		{
			"name": "Tsucora Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Tsucora quori sind albtraumhafte Kreaturen. Ihre kopflosen Torsi sind mit Augen und zuckenden Gliedmaßen bedeckt, darunter zwei massive Arme, die in mächtigen Zangen enden, und ein schlangenförmiger Schwanz mit einem bösartigen Stachel. Sie sind grausam und berechnend und genießen die Macht, die sie über andere ausüben, während sie ausgeklügelte Pläne aushecken, um ihre eigene Position zu stärken und ihre Rivalen zu diskreditieren.",
										{
											"type": "entries",
											"name": "Relentless Schemers",
											"entries": [
												"Jeder Tsucora hofft darauf, als mächtigerer Diener des Träumenden Dunklen wiedergeboren zu werden, und kämpft ständig um seine Position. Daher zielen ihre Pläne ebenso oft auf den Ruin von Konkurrenten ab wie auf die Förderung von il-Lashtavars Plänen. Wenn sie nicht gerade in den Städten ihres Albtraumreichs dienen, jagen sie die träumenden Geister der Sterblichen."
											]
										},
										{
											"type": "entries",
											"name": "Fearmongers",
											"entries": [
												"Aufgrund ihrer Fähigkeit, die Ängste der Sterblichen zu manipulieren, werden Tsucoras oft als Inspirierte nach Eberron geschickt. Nichts hält humanoides Vieh so sehr bei der Stange wie Angst, und die Tsucoras sind Meister darin, die Unsicherheit von Mobs und hochrangigen Beamten gleichermaßen zu manipulieren. Die Effektivität der tsucora Inspired hält die Mitglieder dieses Ordens in der Gunst der kalaraq quori."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Tsucora Quori.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Undying",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Unsterblichen sind untote Kreaturen, die durch positive Energie oder die Hingabe von Sterblichen aufrechterhalten werden. Während starke negative Emotionen einen Geist als Geist oder Gespenst einfangen können, sind die Unsterblichen Geister, die verweilen, weil sie geschätzt werden und die ihrerseits versuchen, die Menschen ihrer Gemeinschaft zu schützen und zu führen.",
								"Obwohl es möglich ist, dass Unsterbliche überall auftauchen, ist es selten, dass sie sich natürlich manifestieren. Der einzige Ort, an dem sie in nennenswerter Zahl vorkommen, ist die Insel Aerenal, ein Land, das durch seine enge Verbindung mit der Dimension Irian mit positiver Energie erfüllt ist. Die Elfen von Aerenal haben Jahrtausende damit verbracht, Rituale zu entwickeln, die diese Energie anzapfen und es ihnen ermöglichen, ihre größten Bürger als Unsterbliche zu erhalten.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "The Face of Death",
													"entries": [
														"Das Licht von Irian erhält den Geist, aber es bewahrt nicht den physischen Körper. Die Unsterblichen erscheinen als ausgetrocknete Leichen, deren Fleisch über Jahrhunderte hinweg verwelkt. Gleichzeitig umgibt der Geist der Unsterblichen den Körper - eine Aura aus Licht, die einen geisterhaften Schatten der Seele bildet. Das von einem Unsterblichen ausgestrahlte Licht erzeugt keine Wärme, aber es vermittelt ein Gefühl von Wärme und Behaglichkeit.",
														"Die mächtigsten der Unsterblichen können ihren Geist von ihrer physischen Form trennen und als Wesen aus reinem Licht existieren. Dieser Zustand ist das ultimative Ziel der Elfen von Aerenal, und solche Wesen sind als aufsteigende Ratsmitglieder bekannt."
													]
												},
												{
													"type": "entries",
													"name": "Bound by Love and Light",
													"entries": [
														"Unsterbliche werden durch positive Energie aufrechterhalten, sei es in manifesten Zonen, die mit Irian verbunden sind - wie in Shae Mordai, der Stadt der Toten der Aereni - oder frei durch die Hingabe sterblicher Wesen. Die Verehrung des Unsterblichen Hofes ist das, was die Unsterblichen von Aerenal am Leben erhält, aber Hingabe ist eine endliche Ressource. Daher muss sich jeder Elf, der ein Unsterblicher wird, sein Leben nach dem Tod verdienen. Wenn ein Unsterblicher Aerenal verlässt, benötigt er eine Gemeinschaft von Elfen oder eine andere Quelle positiver Energie, die ihn aufrecht erhält. Gelingt dies nicht, schwindet ihr Licht und sie sterben schließlich."
													]
												},
												{
													"type": "entries",
													"name": "The Undying Court",
													"entries": [
														"Die geehrten Untoten von Aerenal sind im Hof der Untoten vereint. Die Mitglieder des Hofes der Unsterblichen haben ihren Sitz in der Stadt Shae Mordai und verbringen ihre Zeit mit Meditation, Forschung oder der Vervollkommnung der Künste, die sie zu Lebzeiten ausgeübt haben. Sie dienen den Lebenden als Führer und Berater, und Mitglieder der edlen Linien von Aerenal können den Ritus des Rates ausüben, um sich mit den Ahnen in Shae Mordai zu beraten.",
														"Die größten Mitglieder des Hofes der Unsterblichen sind die aufsteigenden Ratsmitglieder. Diese Wesen aus reinem Licht konzentrieren sich auf die Betrachtung der Geheimnisse des Lebens und der Dimensionen und können gemeinsam gottgleiche Macht ausüben, die es ihnen ermöglicht, Aerenal vor fast jeder Bedrohung zu schützen. Die aufsteigenden Räte können jedoch nur dann Macht über Aerenal ausüben, wenn sie durch hingebungsvolle Sterbliche - Paladine und Kleriker des Unsterblichen Hofes - handeln."
													]
												},
												{
													"type": "entries",
													"name": "Undead Nature",
													"entries": [
														"Ein Unsterblicher braucht weder Luft, Essen, Trinken noch Schlaf."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Undying Councilor",
			"source": "ERLW",
			"_copy": {
				"name": "Undying",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Unsterbliche Ratsmitglieder leiten und schützen das Volk von Aerenal. Sie sind die mächtigsten Mitglieder des Hofes der Unsterblichen, die noch ihre physische Form beibehalten. Während viele unsterbliche Ratsmitglieder ihre Tage damit verbringen, die Lebenden zu beraten, verbringen einige Jahre damit, ihr Bewusstsein in die Astralebene zu projizieren, um neues Wissen mit ihrem Volk zu teilen. Doch nicht jeder Geist ist in der Lage, die Unsterblichkeit zu verinnerlichen, und so kommt es vor, dass unsterbliche Ratsmitglieder unter der Belastung zusammenbrechen und verrückt werden."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Undying Soldier",
			"source": "ERLW",
			"_copy": {
				"name": "Undying",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Unsterbliche Soldaten bilden die Armee von Aerenals Stadt der Toten. Sie bewachen die Tempel des Unsterblichen Hofes und die Herrenhäuser der adligen Linien Aerenals, und die Botschafter Aerenals werden oft von untoten Leibwächtern begleitet. Die unsterblichen Soldaten tragen ererbte Rüstungen und führen kunstvolle Waffen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Undying Soldier.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Valenar Animals",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Elfen von Valenar sagen, dass die Druiden der Elfen auf dem Schlachtfeld die Gestalt von Tieren annahmen, als ihre Vorfahren gegen die Giganten von Xen'drik kämpften. Der grausame und mächtige Imperator Cul'sir der Riesen belegte die Druiden mit einem Fluch und schloss sie in die Gestalt von Tieren ein. So wie die Ahnen der Valenar ihre Krieger im Kampf führen, können die Geister dieser Druiden die Macht in einem Tier erwecken, um einen Gefährten zu schaffen, der eines Champions würdig ist.",
								"Valenar-Tiere werden durch die Berührung eines Ahnengeistes zu fortgeschrittener Intelligenz und Kraft erweckt. Traditionell wählen Valenar-Tiere Valenar-Elfen als Gefährten, was ein Band zwischen den Vorfahren von Elfen und Tieren widerspiegelt. Von einem Valenar-Tier erwählt zu werden, ist eine große Ehre, und jeder dieser Elfen wird mit Respekt und Ehrfurcht behandelt. In den seltenen Fällen, in denen ein Valenar-Tier einen Abenteurer einer anderen Abstammung als Gefährten wählt, wird dies jedoch allgemein akzeptiert.",
								"Die hier vorgestellten Valenar-Tiere - Habicht, Hund und Ross - sind nur Beispiele, denn die Geister der Ahnen können viele Tierformen annehmen.",
								{
									"type": "entries",
									"name": "Variant: Ancestral Traits",
									"entries": [
										"Jedes Valenar-Tier kann mit einer Ahnengabe ausgestattet werden, einer übernatürlichen Eigenschaft, die von seinem Ahnengeist verliehen wird. Wähle für jedes Valenar-Tier eine Eigenschaft oder wirf einen Wurf auf der Tabelle Ahneneigenschaften.",
										{
											"type": "table",
											"caption": "Ancestral Traits",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Glück schenken (1/Tag). Als Bonusaktion wählt das Tier eine Kreatur aus, die es im Umkreis von 30 Fuß sehen kann. Die nächste Fähigkeitsprüfung, der nächste Angriffswurf oder Rettungswurf, den das Ziel in der nächsten Stunde macht, hat einen Vorteil."
												],
												[
													"2",
													"Geschwindigkeitsrausch {@recharge}. Das Tier kann die {@action Dash} Aktion als Bonusaktion ausführen."
												],
												[
													"3",
													"Tarnung. Das Tier hat einen Vorteil bei Geschicklichkeitsüberprüfungen ({@skill Stealth}), wenn es sich im Freien aufhält."
												],
												[
													"4",
													"Lügendetektor. Das Tier weiß, wenn eine Kreatur im Umkreis von 15 Fuß lügt."
												],
												[
													"5",
													"Fey-Abstammung. Das Tier ist bei Rettungswürfen gegen {@condition charmed} oder {@condition frightened} im Vorteil und kann nicht durch Magie in Schlaf versetzt werden."
												],
												[
													"6",
													"Feiger Schritt (1/Tag). Das Tier teleportiert sich zusammen mit allem, was es trägt oder bei sich hat, bis zu 30 Fuß weit in einen unbesetzten Raum, den es sehen kann."
												],
												[
													"7",
													"Schnelligkeit {@recharge}. Das Tier kann die {@action Dodge} Aktion als Bonusaktion ausführen."
												],
												[
													"8",
													"Verhüllter Schritt. Das Tier kann nur durch magische Mittel aufgespürt werden und hinterlässt keine Spuren oder andere Hinweise auf seinen Weg."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Valenar Hawk",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW"
			}
		},
		{
			"name": "Valenar Hound",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Valenar Hound.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Valenar Steed",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Valenar Steed.png"
							}
						}
					}
				}
			}
		},
		{
			"name": "Warforged Colossus",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"In den letzten Tagen des Letzten Krieges entfesselte das Haus Cannith seine mächtigsten Schöpfungen: die kriegsgeschmiedeten Kolosse. Diese riesigen mechanischen Krieger donnerten über Cyre, zertrümmerten alles, was sich ihnen in den Weg stellte, und hinterließen Ruinen. Mit dem Ziel, den Krieg endgültig zu beenden, pulverisierten die Kolosse Hunderte von Soldaten unter ihren Füßen und verbrannten ganze Legionen mit Strahlen aus feurigem Licht, die aus ihren Mäulern schossen. Dieser Amoklauf wurde am Tag der Trauer unterbrochen. Der arkane Kataklysmus, der über Cyre hereinbrach, zerstörte die meisten der kriegsgeschmiedeten Kolosse und ließ sie zu leblosen Haufen zusammenbrechen.",
								{
									"type": "entries",
									"name": "Colossal Survivors",
									"entries": [
										"Einige kriegsgeschmiedete Kolosse haben den Tag der Trauer mehr oder weniger unversehrt überstanden und befinden sich vermutlich nur in Stase und warten darauf, wieder erweckt zu werden. Cannith-Kunsthandwerker sind eifrig dabei, sie aufzuspüren und herauszufinden, ob sie erweckt werden können oder zumindest für {@i docents} und andere magische Gegenstände geborgen werden können. Hier sind die Orte, an denen sich betriebsbereite Kriegsgeschmiedete Kolosse aufhalten sollen:",
										{
											"type": "list",
											"items": [
												"\"Arkus\" (Colossus WX-11) liegt {@condition prone} auf dem Grund der Glühenden Kluft im nördlichen Teil des Trauerlandes, wobei einer seiner Arme abgerissen wurde.",
												"\"Artorok\" (Colossus WX-73) liegt auf dem Grund des Cyre-Sees inmitten des Gerüsts einer versunkenen Haus-Cannith-Werkstatt, überflutet, aber ansonsten unversehrt.",
												"\"Hanamar\" (Colossus WX-42) steht auf dem Grund der Krakenbucht, nahe der Küste von Valenar, bis zu den Knien im Sand begraben und überflutet, aber ansonsten unversehrt.",
												"\"Karrnslayer\" (Colossus WX-31) hat seine Beine verloren, kriecht aber durch das Trauerland und benutzt seine Arme, um seine große Masse über den Boden zu ziehen. Er ist immer {@condition prone} und kann seine Aktion \"Stampfen\" nicht einsetzen, führt aber drei zusätzliche Geschützturm-Angriffe aus, wenn er die Aktionsoption \"Mehrfachangriff\" nutzt.",
												"\"Landro\" (Colossus WX-33) ist teilweise in einen Berghang an der Grenze zwischen Cyre und Breland eingebrochen, kann aber noch erforscht und möglicherweise geborgen werden.",
												"\"Norr\" (Colossus WX-5) liegt inmitten der Ruinen von Metrol, der ehemaligen Hauptstadt von Cyre.",
												"\"Tymber\" (Colossus WX-12) hockt im Kriechenden Sumpf in der nordwestlichen Ecke der Schattenmärsche. Wie er dorthin kam, weiß niemand."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Hollow Structure",
									"entries": [
										"Obwohl er auch ohne Besatzung operieren kann, ist ein kriegsgeschmiedeter Koloss für den Transport von Magiern, Kunsthandwerkern, Magierkriegern und Elitetruppen ausgelegt. Aus diesem Grund sind diese Konstrukte im Inneren weitgehend hohl, mit Tunneln, Leitern, Lagerräumen und Beobachtungsdecks.",
										"Ein Koloss kann mit Monstern und Geheimnissen gefüllt sein, zusätzlich zu den Leichen derer, die in ihm gestorben sind. In Kapitel 4 ist auf Karte 4.8 ein inaktiver Kriegsgeschmiedeter Koloss abgebildet, und der dazugehörige Text erklärt, wie der Koloss als Abenteuerort dienen könnte."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/124-4-07.png"
					}
				}
			]
		},
		{
			"name": "Warforged Soldier",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Kriegsgeschmiedete Soldaten sind Humanoide, die aus Holz und Stahl geformt und dann auf magische Weise mit Leben und Gefühlen erfüllt werden. Die Kriegsgeschmiedeten wurden erschaffen, um im Letzten Krieg zu kämpfen, und in der Zeit nach diesem Konflikt kämpfen sie darum, ihren Platz in der Welt zu verstehen.",
								"Die meisten kriegsgeschmiedeten Soldaten dienen noch immer ihren früheren Herren und bewachen oft Häuser mit Drachenzeichen oder Handelskarawanen. Vielen Kriegsgeschmiedeten fällt es schwer, sich von den Soldaten zu trennen, zu denen sie gemacht wurden, und sie suchen Arbeit als Türsteher, Gerichtsvollzieher und Leibwächter. Andere setzen ihre unermüdliche Kraft als Arbeiter ein und engagieren sich für den Wiederaufbau der Städte, die sie im Krieg verteidigt oder zerstört haben."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Warforged Soldier.png"
					}
				}
			]
		},
		{
			"name": "Warforged Titan",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Kriegsgeschmiedete Titanen sind gewaltige Konstrukte, die gebaut wurden, um eine Schneise der Verwüstung durch feindliche Armeen zu schlagen. Sie gehören zu den gefürchtetsten Kämpfern des Letzten Krieges. Kriegsgeschmiedete Titanen sind kaum empfindungsfähig und haben gerade genug Intelligenz, um Befehle zu befolgen.",
								{
									"type": "entries",
									"name": "Legacy of Giants",
									"entries": [
										"Im Zeitalter der Riesen bauten gigantische Kunsthandwerker hirnlose Kriegsgolems, um sie im Krieg gegen die Quori zu unterstützen. Jahrtausende später wurden einige dieser Golems von Abenteurern ausgegraben, die nach den Geheimnissen jenes Zeitalters suchten, und dann während des Letzten Krieges an Kunsthandwerker übergeben, die für die Häuser mit den Drachenmalen arbeiteten. Das Haus Cannith studierte diese Entwürfe, und im Zuge der Entdeckung der Geheimnisse der Golems und der riesigen Kunsthandwerker, die sie herstellten, schuf das Haus Cannith die ersten kriegsgeschmiedeten Titanen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Warforged Titan.png"
					}
				}
			]
		},
		{
			"name": "Zakya Rakshasa",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Millionen von Jahren vor dem Aufstieg der humanoiden Rassen beherrschten die Rakshasas von Eberron eine Zivilisation, die sich über Khorvaire erstreckte. Als Meister des Kampfes schwingen die Rakshasas von Eberron ihre Waffen mit dämonischer Wut und stürzen sich in die Schlacht, um sich an denen zu rächen, die ihre teuflischen Meister gebunden haben.",
								"Rakshasas werden in der {@book Monster Manual|MM} beschrieben. Eine kriegerische Variante - der zakya rakshasa - wird hier vorgestellt.",
								"Zakya-Rakshasas sind die blutrünstigen Fußsoldaten der Rakshasa-Horde. Sie werden dazu getrieben, ihre teuflischen Herrscher zu befreien, um sich an den Drachen und denjenigen zu rächen, die die Couatls verehren. Im Gegensatz zu den anderen Rakshasas mit ihren luxuriösen Gewändern und Finessen tragen die Zakya-Rakshasas fast immer eine Kampfausrüstung: ein abgenutztes Schuppenpanzerhemd, ein rasiermesserscharfes Langschwert und einen schweren Schild mit dem Emblem ihres dämonischen Meisters."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Zakya Rakshasa.png"
					}
				}
			]
		}
	]
}