{
	"monsterFluff": [
		{
			"name": "Abhorrent Overlord",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die abscheulichen Oberherren sind hagere, zweibeinige Kreaturen, deren graue, ledrige Haut in krassem Gegensatz zu den glänzenden Schmuckstücken aus Unterweltgold steht, mit denen sie sich schmücken. Ihr Appetit auf Schmerz und Tod wird nur noch von ihrer Gier übertroffen. Diese Unholde sind auf der Suche nach Schätzen und schlachten alle ab, die sich ihnen in den Weg stellen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Abhorrent Overlord.jpg"
					}
				}
			]
		},
		{
			"name": "Akroan Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Akroanische Hopliten, auch Stratianer genannt, gehören zu den kampfstärksten Soldaten auf Theros. Sie trainieren unermüdlich und besitzen eine unerschütterliche Entschlossenheit. In den Annalen von Akros gibt es viele Geschichten über Trupps von Stratianern, die einen wichtigen Ort gegen eine viel größere Streitmacht verteidigten oder sich hinter die feindlichen Linien schlichen und in der gegnerischen Armee Verwüstung anrichteten.",
						"Hopliten sind hervorragend ausgebildete Krieger, die nicht nur in Strategie und Taktik bewandert sind, sondern auch in der Verherrlichung des Kriegergeistes, der die Grundlage für ein Ethos bildet, das ein unzerstörbares Band zwischen den Mitgliedern einer militärischen Einheit schmiedet. Im Kampf arbeiten Hopliten in der Regel in Gruppen und nutzen koordinierte Taktiken, um Siege zu erringen.",
						"Die drei Tabellen mit den Namen der Hopliteneinheiten zeigen die Arten von Titeln, die von Hoplitenkontingenten aus den großen Poleis von Theros verwendet werden. Ziehe in Erwägung, diese Namen für militärische Truppen zu verwenden, denen die Charaktere in ihren Abenteuern begegnen oder denen sie einst angehörten.",
						{
							"type": "table",
							"caption": "Akroan Hoplite Unit Names",
							"colLabels": [
								"D8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Die Speere des Iroas"
								],
								[
									"2",
									"Eiserne Reißzähne"
								],
								[
									"3",
									"Pfeile von Anax"
								],
								[
									"4",
									"Die Ungebrochenen"
								],
								[
									"5",
									"Amboss des Purphoros"
								],
								[
									"6",
									"Spießrutenlauf"
								],
								[
									"7",
									"Schild von Akros"
								],
								[
									"8",
									"Das Herz von Cymede"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Alseid",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vom goldenen Licht der Sonne berührt, bewohnen die Alseiden Wiesen, Ebenen und Länder von kultivierter natürlicher Schönheit. Viele leben in größerer Nähe zur menschlichen Zivilisation als andere Nymphen. Die Bauern sind dankbar für die Anwesenheit der Alseiden auf ihren Feldern und überlassen ihnen oft Met, Honig, Blumen und Datteln als Gegenleistung dafür, dass sie ihre Herden beschützen und ihre Ernten reichhaltiger ausfallen lassen.",
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Nymphen sind göttliche Dienerinnen, die unberührte Winkel der Welt bewohnen. Sie schützen Orte der natürlichen Kraft und erfüllen ihre Umgebung mit der Magie der Nyx. Einige sind wohlwollend und helfen denen, die vom Land leben, während andere die gewalttätigen Aspekte der Natur verkörpern. In jedem Fall meiden Nymphen im Allgemeinen andere vernunftbegabte Kreaturen und achten lieber auf die Zyklen der Natur, das tägliche Zusammenspiel der wilden Tiere oder andere kosmische Kräfte. Gelegentlich versammeln sich jedoch Gruppen der gleichen Art von Nymphen an einem Ort von natürlicher Kraft oder Schönheit. In Zeiten besonderer Not können Gottheiten, die mit Aspekten der Natur verbunden sind, Nymphen als Boten, Wächter oder Späher einsetzen.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Eine Nymphe braucht weder Essen noch Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Alseid.jpg"
					}
				}
			]
		},
		{
			"name": "Anvilwrought Raptor",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die von den Thaumaturgen von Meletis geschätzten Ambossgeschmiedeten Greifvögel werden oft in Form eines Falken oder einer Eule hergestellt. Die meisten von ihnen dienen als Boten und Spione, die über die belebten Straßen oder hoch über das Land fliegen und wichtige Informationen für ihre Herren überbringen oder suchen.",
						"Die ersten Ambosswölbungen wurden vom Gott der Schmiede, Purphoros, geschaffen. Er gab das Geheimnis, diesen Metallwesen Leben einzuhauchen, an seine treuesten Anhänger weiter, damit sie seine Werke nachahmen und in ihren eigenen Schmieden neue Formen erfinden konnten.",
						"Einige Ambosswölfe sind wachsame Wächter an heiligen Schreinen, andere dienen als Vertraute und Boten, und einige wenige wurden geschaffen, um die Schönheit der Tiere in der Welt der Sterblichen nachzuahmen. Jeder von ihnen verfügt über Fähigkeiten, die seiner Rolle entsprechen, wobei sich einige wie gesellige Kreaturen oder stoische Wächter verhalten.",
						"Einige äußerst seltene und wertvolle Ambossrohlinge wurden von Purphoros selbst gefertigt. Einige dieser prächtigen Kreationen sind heute Erbstücke von Monarchen, andere sind im Sand der Zeit verloren gegangen oder werden von uralten Monstern bewacht."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Anvilwrought Raptor.jpg"
					}
				}
			]
		},
		{
			"name": "Aphemia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die berüchtigte Nyxborn-Harpyie Aphemia treibt sich in den sumpfigen Ödlanden rund um die Nekropole von Asphodel herum. Mit ihrem schrillen Gesang verzaubert sie die untoten Bewohner der Nekropole, die sie auf Raubzüge führt, um ahnungslose Reisende und Siedlungen zu überfallen.",
						"Harpyien sind grausame, leichenfressende Kreaturen, die unermüdlich auf der Suche nach ihrer nächsten Mahlzeit sind, ohne Rücksicht darauf, ob sie von den Lebenden oder den Toten stammt. Mit dem gleichen Eifer fallen diese bösartigen Aasfresser über Reisende her oder kratzen frische Gräber auf, um die Leichen von Reichtümern und Fleisch zu befreien. Dann tragen sie die gefundenen Schätze oder ansprechenden Knochen in stinkende Nester in engen Höhlen oder morschen Bäumen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Aphemia.jpg"
					}
				}
			]
		},
		{
			"name": "Arasta",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Arasta, ein Opfer der kleinlichen Rivalitäten der Götter, war einst einer von Nyleas beliebtesten Dryadengefährten. Durch Phenax' Bitterkeit wurde sie in eine spinnenartige Monstrosität verwandelt und in die dunkelsten Tiefen des Nessischen Waldes getrieben. Jetzt brütet sie über ihr ungerechtes Schicksal und den Wankelmut der Götter, die sie mit einer monströsen Unsterblichkeit verflucht haben.",
						"Arasta erscheint als gigantische spinnenartige Kreatur, deren wenige humanoide Züge durch grausame Magie und jahrhundertelangen Hass monströs geworden sind. Ihre Höhle tief im Nessianischen Wald ist voller Netze, die nicht aus Seide, sondern aus ihrem eigenen endlosen Haar bestehen. In ihrem finsteren Reich brütet Arasta über ihrem Hass auf die Götter und ihre Diener. Sie tut dies jedoch nicht allein, denn unzählige Spinnentiere himmeln sie an, dienen ihr als Augen in der Wildnis, beseitigen Opfer, die in ihren Haaren gefangen sind, und opfern sich zu ihrer Verteidigung, wenn es sein muss.",
						"Siehe \"Mythen von Nylea\" in Kapitel 2 für weitere Einzelheiten über die Tragödie von Arasta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Arasta.jpg"
					}
				}
			]
		},
		{
			"name": "Archon of Falling Stars",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Das Epos {@i The Cosmogony}, eine der frühesten Geschichten der Welt, erzählt von der Schlacht zwischen einer Gruppe von Göttersoldaten und einem mächtigen Archon, die am geheimnisvollen östlichen Rand der Welt stattfand. Besiegt, soll der fallende Archon die aufgehende Sonne getroffen haben. Doch Heliod erbarmte sich des reumütigen Archons, der schwor, Recht und Gerechtigkeit an den wildesten Orten der Welt aufrechtzuerhalten. Als Zeichen seiner Barmherzigkeit schenkte Heliod dem Archon einen Speer, der in seinem Glanz mit dem seinen wetteiferte. Dies war der erste Archon der Sternschnuppen.",
						"Die geheimnisvollen Eroberer, die als Archonten bekannt sind, herrschten einst über riesige Reiche. Diese gepanzerten Kriegsherren sahen sich selbst als Meister der gnadenlosen Gerechtigkeit und regierten mit eiserner Faust. Doch ihre Vorherrschaft fand schließlich ein Ende. Als die Archon-Herrscher stürzten, zerstreuten sie sich in die Randgebiete der Welt, und ihre Besitztümer entwickelten sich zu den heutigen Poleis.",
						"Obwohl das Zeitalter der Archonten schon lange vorbei ist, fragen sich viele, ob die wenigen überlebenden Archonten eines Tages versuchen werden, ihr Reich wieder zu errichten, oder ob sie sich wirklich mit ihrer geringeren Rolle in der Welt abgefunden haben."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Archon of Falling Stars.jpg"
					}
				}
			]
		},
		{
			"name": "Ashen Rider",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der Untergang der alten Archon-Reiche hat einige Archonten verbittert und nachtragend gemacht. Um der Ausbreitung der menschlichen Zivilisation zu entgehen, machten sich diese Archonten auf den Weg in die Unterwelt. Die Schrecken dieses Ortes zerrütteten ihren Verstand, ihren Körper und ihren Geist und verwandelten sie in die furchterregenden Archonten, die als Aschenreiter bekannt sind. Wenn sie in die Welt der Sterblichen reiten, bringen die verängstigten Sterblichen Opfergaben dar, um sie zu besänftigen, aber die Aschenreiter sind nicht barmherzig und haben ihre Freude daran, die Vorbilder der sterblichen Welt in Asche zu verwandeln.",
						"Die geheimnisvollen Eroberer, die als Archonten bekannt sind, herrschten einst über riesige Reiche. Diese gepanzerten Kriegsherren sahen sich selbst als Meister der gnadenlosen Gerechtigkeit und regierten mit eiserner Faust. Doch ihre Vorherrschaft fand schließlich ein Ende. Als die Archon-Herrscher stürzten, zerstreuten sie sich in die Randgebiete der Welt, und ihre Besitztümer entwickelten sich zu den heutigen Poleis.",
						"Obwohl das Zeitalter der Archonten schon lange vorbei ist, fragen sich viele, ob die wenigen überlebenden Archonten eines Tages versuchen werden, ihr Reich wieder zu errichten, oder ob sie sich wirklich mit ihrer geringeren Rolle in der Welt abgefunden haben."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ashen Rider.jpg"
					}
				}
			]
		},
		{
			"name": "Blood-Toll Harpy",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mörderische Banden von Harpyien versammeln sich an düsteren Orten in ganz Theros und machen Jagd auf alle, die vorbeikommen. Viele Händler erleiden regelmäßig Verluste durch die Klauen der Harpyien, wobei die Opfer oft als \"Blutzoll\" bezeichnet werden.",
						"Harpyien sind grausame, leichenfressende Kreaturen, die unermüdlich auf der Suche nach ihrer nächsten Mahlzeit sind, ohne Rücksicht darauf, ob sie von den Lebenden oder den Toten stammt. Mit dem gleichen Eifer fallen diese bösartigen Aasfresser über Reisende her oder kratzen frische Gräber auf, um die Leichen von Reichtümern und Fleisch zu befreien. Dann tragen sie die gefundenen Schätze oder ansprechenden Knochen in stinkende Nester in engen Höhlen oder morschen Bäumen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Blood-Toll Harpy.jpg"
					}
				}
			]
		},
		{
			"name": "Broken King Antigonos",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Er ist alt und altersschwach und trägt ein altes, zerschlissenes Gewand. Eine verbeulte Krone ruht auf seiner Stirn, und eines seiner Hörner endet in einem zackigen Stumpf. Er schleift eine rostige Großaxt durch den Dreck, und auf dem Rücken trägt er eine 30 Pfund schwere Tonamphore, die mit Bildern von kämpfenden Hopliten bemalt ist, die alle mit grob aufgemalten Hörnern wie Minotauren aussehen. Die Amphore mit dem breiten Mund ist groß genug, um etwa 55 Gallonen Wein zu fassen.",
						"Er behauptet, er sei ein großer König gewesen, der von Mogis verflucht wurde, nachdem er sich seinen Kriegsberatern widersetzt und sein kränkliches, aber geliebtes Kind zum Erben gemacht hatte. Er wurde verstoßen und ist seitdem auf tragische Weise davon besessen, einen würdigen Erben zu finden."
					]
				}
			]
		},
		{
			"name": "Bronze Sable",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die ersten bronzenen Zobel wurden Karametra von Purphoros als Geschenk überreicht und dienten in erster Linie als Wächter in Karamentras Tempeln. Aber als weitere erschaffen wurden, wurden einige als flinke Späher eingesetzt, immer auf der Hut vor Gefahren.",
						"Die ersten Ambosswölbungen wurden vom Gott der Schmiede, Purphoros, geschaffen. Er gab das Geheimnis, diesen Metallwesen Leben einzuhauchen, an seine treuesten Anhänger weiter, damit sie seine Werke nachahmen und in ihren eigenen Schmieden neue Formen erfinden konnten.",
						"Einige Ambosswölfe sind wachsame Wächter an heiligen Schreinen, andere dienen als Vertraute und Boten, und einige wenige wurden geschaffen, um die Schönheit der Tiere in der Welt der Sterblichen nachzuahmen. Jeder von ihnen verfügt über Fähigkeiten, die seiner Rolle entsprechen, wobei sich einige wie gesellige Kreaturen oder stoische Wächter verhalten.",
						"Einige äußerst seltene und wertvolle Ambossrohlinge wurden von Purphoros selbst gefertigt. Einige dieser prächtigen Kreationen sind heute Erbstücke von Monarchen, andere sind im Sand der Zeit verloren gegangen oder werden von uralten Monstern bewacht."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Bronze Sable.jpg"
					}
				}
			]
		},
		{
			"name": "Burnished Hart",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sie gehören zu den ersten von Purphoros geschmiedeten Ambosswölfen und durchstreifen das Reich der Sterblichen auf der Suche nach neuen Sehenswürdigkeiten, die sie dem Gott der Schmiede bringen. Auf jeder Reise vom Berg Velus, wo Purphoros seine Schmiede hat, suchen sie die Weiten der Welt auf, um die Schönheit in all ihren Formen zu sehen und sich später wieder mit ihrem Schöpfer zu treffen, wobei ihr Geist mit Geschichten darüber gefüllt ist, wie sich die Pracht des Lebens weiterentwickelt.",
						"Die ersten Ambosswölbungen wurden vom Gott der Schmiede, Purphoros, geschaffen. Er gab das Geheimnis, diesen Metallwesen Leben einzuhauchen, an seine treuesten Anhänger weiter, damit sie seine Werke nachahmen und in ihren eigenen Schmieden neue Formen erfinden konnten.",
						"Einige Ambosswölfe sind wachsame Wächter an heiligen Schreinen, andere dienen als Vertraute und Boten, und einige wenige wurden geschaffen, um die Schönheit der Tiere in der Welt der Sterblichen nachzuahmen. Jeder von ihnen verfügt über Fähigkeiten, die seiner Rolle entsprechen, wobei sich einige wie gesellige Kreaturen oder stoische Wächter verhalten.",
						"Einige äußerst seltene und wertvolle Ambossrohlinge wurden von Purphoros selbst gefertigt. Einige dieser prächtigen Kreationen sind heute Erbstücke von Monarchen, andere sind im Sand der Zeit verloren gegangen oder werden von uralten Monstern bewacht."
					]
				}
			]
		},
		{
			"name": "Colossus of Akros",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein riesiger Golem aus Bronze und Eisen überblickt den Weg, der zur Polis von Akros führt. Obwohl er nur selten zur Verteidigung der Polis herangezogen wird, genügt der Anblick seiner gewaltigen Gestalt, um die Gemüter der Bevölkerung zu beruhigen. In wirklich verzweifelten Zeiten erwecken die Priester des Purphoros den Koloss mit ihrer Magie zum Leben, woraufhin die Erde grollt, wenn er von seinen beiden Sockeln herabsteigt, um sich vor die Bedrohung zu stellen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Colossus of Akros.jpg"
					}
				}
			]
		},
		{
			"name": "Doomwake Giant",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der Glaube ist in Theros eine mächtige Kraft, die Wunder bewirken und die Welt verändern kann - allerdings nicht immer zum Guten. Weltuntergangsriesen entstehen aus bösartigen Ängsten, die eine ganze Stadt oder Region infizieren. Wenn genügend Sterbliche lange genug die Zerstörung fürchten, kann sich ihr Schrecken als eines dieser gewaltigen Nyxgeborenen manifestieren. Einmal entfesselt, wütet ein Weltuntergangsriese und erfüllt die Prophezeiung, die die Sterblichen für wahr hielten. Danach wandern diese Schrecken in der Regel an die Ränder der Welt, wo sie entweder mit der Zeit verschwinden oder zu Legenden werden, die ihr eigenes schreckliches Leben führen.",
						"Ein Spektrum von Giganten beansprucht ein Territorium in ganz Theros und schöpft seine Kraft aus den Aspekten der Welt selbst - von uralten Steinen und lodernden Flammen bis hin zu den Tiefen der Meere und des Himmels. Anders als viele Kreaturen der Legende verdanken die meisten Riesen ihre Existenz nicht Nyx und den Träumen der Sterblichen, sondern den natürlichen Kräften des Landes. Daher sind die Riesen von Theran in der Regel von den Elementen durchdrungen, die sie verkörpern, was sich in Form von flammenden Bärten, gefrorener Haut, blitzendem Haar oder anderen urzeitlichen Inkarnationen äußern kann.",
						"Neben diesen Urriesen gibt es jedoch noch andere Riesen, die die Geschichten von Theros füllen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Doomwake Giant.jpg"
					}
				}
			]
		},
		{
			"name": "Eater of Hope",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Hoffnungsfresser ist durch und durch verbittert und hegt einen Groll gegen alle Formen des Lebens und der Freude. Obwohl diese Dämonen die meisten Feinde erschlagen können, ziehen sie es vor, ihre Opfer zuerst von Angst und Verzweiflung übermannen zu lassen, bevor der Unhold sie verschlingt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Eater of Hope.jpg"
					}
				}
			]
		},
		{
			"name": "Fleecemane Lion",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sie sind doppelt so groß wie normale Löwen und haben eine prächtige Mähne aus silbernem oder goldenem Haar. Sie durchstreifen und beschützen Orte, die von der Macht der Nyx durchdrungen sind. Die Verbindung dieser gewaltigen Löwen zu Nyx ist zwar unklar, aber viele Mythen erzählen von den tödlichen Raubtieren, die sich an die Sterblichen heranpirschen und Angst verbreiten, bis sie schließlich von einem tapferen Jäger besiegt werden. Daher gilt der Sieg über einen Fleecemane-Löwen weithin als erster Schritt auf dem Weg zu einem wahren Helden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Fleecemane Lion.jpg"
					}
				}
			]
		},
		{
			"name": "Flitterstep Eidolon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wenn eine sterbliche Seele ihre Identität auf traumatische Weise opfert, um der Unterwelt als Zurückgekehrter zu entkommen, manifestiert sich ihre Identität als ein geisterhaftes Eidolon. Eidolons besitzen zwar viele Fähigkeiten und Details aus ihrem früheren Leben, sind aber von diesen Erfahrungen abgekoppelt und ziehen es vor, durch die Welt zu wandern oder an Orten zu brüten, zu denen sie sich im Tod hingezogen fühlen. Sie interessieren sich nicht für morbide Wiedervereinigungen mit ihren verlorenen Körpern oder den Überresten der Zurückgekehrten.",
						"Von den verschiedenen Arten von Eidolons sind die Flitterschritt-Eidolons am weitesten verbreitet und wandern ziellos umher."
					]
				}
			]
		},
		{
			"name": "Ghostblade Eidolon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wenn eine sterbliche Seele ihre Identität auf traumatische Weise opfert, um der Unterwelt als Zurückgekehrter zu entkommen, manifestiert sich ihre Identität als ein geisterhaftes Eidolon. Eidolons besitzen zwar viele Fähigkeiten und Details aus ihrem früheren Leben, sind aber von diesen Erfahrungen abgekoppelt und ziehen es vor, durch die Welt zu wandern oder an Orten zu brüten, zu denen sie sich im Tod hingezogen fühlen. Sie interessieren sich nicht für morbide Wiedervereinigungen mit ihren verlorenen Körpern oder den Überresten der Zurückgekehrten.",
						"Von den verschiedenen Arten von Eidolons entstehen Eidolons mit Geisterklingen in der Regel aus gefallenen Kriegern und glauben, dass sie unaufhörlich in große Schlachten verwickelt sind."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ghostblade Eidolon.jpg"
					}
				}
			]
		},
		{
			"name": "Gold-Forged Sentinel",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der ursprüngliche Zweck der goldgeschmiedeten Wächter ist ein Rätsel, und von allen ursprünglichen Ambosswächtern des Purphoros ist dieses Konstrukt am schwierigsten zu kontrollieren. Ein Wächter operiert oft ohne einen Meister, schleicht an den hohen Orten der sterblichen Welt herum oder wartet, still wie eine Statue, jahrzehntelang, bevor er wiederbelebt wird, um seine geheimnisvolle Aufgabe zu erfüllen.",
						"Die ersten Ambosswölbungen wurden vom Gott der Schmiede, Purphoros, geschaffen. Er gab das Geheimnis, diesen Metallwesen Leben einzuhauchen, an seine treuesten Anhänger weiter, damit sie seine Werke nachahmen und in ihren eigenen Schmieden neue Formen erfinden konnten.",
						"Einige Ambosswölfe sind wachsame Wächter an heiligen Schreinen, andere dienen als Vertraute und Boten, und einige wenige wurden geschaffen, um die Schönheit der Tiere in der Welt der Sterblichen nachzuahmen. Jeder von ihnen verfügt über Fähigkeiten, die seiner Rolle entsprechen, wobei sich einige wie gesellige Kreaturen oder stoische Wächter verhalten.",
						"Einige äußerst seltene und wertvolle Ambossrohlinge wurden von Purphoros selbst gefertigt. Einige dieser prächtigen Kreationen sind heute Erbstücke von Monarchen, andere sind im Sand der Zeit verloren gegangen oder werden von uralten Monstern bewacht."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Gold-Forged Sentinel.jpg"
					}
				}
			]
		},
		{
			"name": "Hippocamp",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hippocamps, die edlen Rösser der See, tauchen in unzähligen Geschichten als Führer und Reittiere von Tritonen und anderen Seehelden auf. Diese neugierigen, aber vorsichtigen Wasserpferde reisen natürlich in Herden, und viele von ihnen nehmen in der tritonischen Gesellschaft einen wichtigen Platz ein. Sie gelten als Diener von Thassa und sind oft unberechenbar, aber ihre große Schnelligkeit und Stärke kann sich als beeindruckend erweisen, wenn sie nach dem Willen des Gottes eingesetzt werden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hippocamp.jpg"
					}
				}
			]
		},
		{
			"name": "Hundred-Handed One",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zusätzliche Armpaare umkreisen auf magische Weise die Körper der titanischen, fast vergessenen Handwerker, die als Hundertarmige bekannt sind. Diese Giganten halten sich oft in abgelegenen Bergen und an Meeresklippen auf, wo sie ihre Erinnerungen in den uralten Stein meißeln und ihre Gebiete mit komplizierten Reliefs und massiven Statuen vergangener Zeiten bedecken. Einige halten sich in der Nähe von alten Tempeln und Palästen auf, Ruinen, die sie einst den Göttern oder Archonten von einst geweiht haben."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hundred-Handed One.jpg"
					}
				}
			]
		},
		{
			"name": "Hythonia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die zurückgezogen lebenden Medusen von Theros haben oft Freude daran, ihre Galerien mit versteinerten Opfern zu sammeln und zu erweitern. Im Gegensatz zu anderen Medusen ist Hythonia nicht nur eine Sammlerin, sondern auch eine Künstlerin.",
						"Als Hythonia auf die Insel Skathos kam, verehrten die Bewohner sie als Avatar des Gottes Pharika. In der Hoffnung, Pharikas Gunst zu erlangen, opferten sich die Kultisten eifrig dem versteinernden Blick der Medusa. Als Hythonia sich von willigen Anhängern umgeben sah, schmiedete sie einen grausamen Plan. Nachdem sie sie zu wilden Ritualen ermuntert hatte, begann Hythonia, ihre Anhänger in Stein zu verwandeln und aus ihren versteinerten Körpern einen grausigen Thron zu errichten.",
						"Die Opfer der Medusa sind zwar weniger geworden, die Geschichten über die Medusen-Königin und die göttlichen Geheimnisse, die sie hütet, jedoch nicht. Hythonia tauscht die Geheimnisse, die sie kennt, gerne aus, verlangt aber einen konstanten Preis: eine schöne Person, die Teil ihres Throns wird."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hythonia.jpg"
					}
				}
			]
		},
		{
			"name": "Ironscale Hydra",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fünfköpfige Ironscale-Hydras lauern an den wilden Orten der Welt und sind häufige Feinde für Helden, die ihren Mut gegen Schrecken testen wollen, die der Aufmerksamkeit der Götter würdig sind. Die meisten Ironscale-Hydras leben in Seen und sumpfigen Höhlen, von wo aus sie unvorsichtige Kreaturen jagen, die zum Trinken oder Schwimmen kommen.",
						"Was die Kraken für das Meer und die Drachen für den Himmel sind, sind die Hydras für die Länder von Theros. Am Rande der Zivilisation leben verschiedene Hydren, von den im ganzen Multiversum bekannten Sumpfhydren bis hin zu den massiven Hydren aus Eisen, die in den Tiefen der Wildnis lauern. Darüber hinaus gibt es noch schlangenartige Schrecken, die aus den Launen übler Götter entstanden sind, wie die legendäre Hydra Polukranos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ironscale Hydra.jpg"
					}
				}
			]
		},
		{
			"name": "Lampad",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Lampads bewachen die schattigen Pfade der Welt, Tiefen, die normalerweise von Seelen begangen werden, die für die Unterwelt bestimmt sind. Diese selten zu sehenden Nymphen helfen Athreos bei der Führung der Toten, indem sie sich zwischen den Geistern bewegen, die sich entlang des Tartyx-Flusses sammeln, und verirrte Seelen zurückholen, die versuchen, in die Welt der Sterblichen zurückzukehren. Das bedeutet, dass man Lampaden am häufigsten auf Friedhöfen, in verfallenen Krypten und Tunneln, die sich tief in die Erde bohren, sowie in der Nähe von Portalen zur Unterwelt antrifft.",
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Nymphen sind göttliche Dienerinnen, die unberührte Winkel der Welt bewohnen. Sie schützen Orte der natürlichen Kraft und erfüllen ihre Umgebung mit der Magie der Nyx. Einige sind wohlwollend und helfen denen, die vom Land leben, während andere die gewalttätigen Aspekte der Natur verkörpern. In jedem Fall meiden Nymphen im Allgemeinen andere vernunftbegabte Kreaturen und achten lieber auf die Zyklen der Natur, das tägliche Zusammenspiel der wilden Tiere oder andere kosmische Kräfte. Gelegentlich versammeln sich jedoch Gruppen der gleichen Art von Nymphen an einem Ort von natürlicher Kraft oder Schönheit. In Zeiten besonderer Not können Gottheiten, die mit Aspekten der Natur verbunden sind, Nymphen als Boten, Wächter oder Späher einsetzen.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Eine Nymphe braucht weder Essen noch Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Lampad.jpg"
					}
				}
			]
		},
		{
			"name": "Leonin Iconoclast",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Leonin leugnen zwar nicht die Existenz der Götter, aber die meisten prangern sie an, weil sie glauben, dass die Götter eher Unheil verbreiten als Frieden und Segen. Einige Leonin, die als Ikonoklasten bekannt sind, widmen sich der Aufgabe, die Götter zu vereiteln, indem sie ihre Anhänger und alle aus Nyx geborenen Dinge jagen, die die Oreskos und die Sicherheit der Leonin-Stämme beeinträchtigen.",
						"Stämme von Leonin durchstreifen die Ebenen von Oreskos und schützen das Land und seine Kreaturen vor Eindringlingen, sowohl sterblichen als auch unsterblichen. Da viele Leonin in vergangenen Zeiten unter den Tyrannen der Archonten gelitten haben, meiden ihre Stämme heute weitgehend den Kontakt zu anderen Völkern und verschmähen die Götter, die ihre Notlage ignoriert haben. Seither sind die Leonin aufgeblüht und haben in ihrer Verbundenheit untereinander und mit dem Land Stärke gefunden. Erst in jüngster Zeit haben einige Leonin begonnen, vorsichtig über ihr Heimatland hinauszublicken und sich zu fragen, welche Rolle sie in der weiten Welt einnehmen könnten.",
						"Die meisten Leonin-Jäger sind Stammeskrieger, aber diejenigen, die nicht das Wild, sondern die Diener der Götter jagen, werden als Leonin-Ikonoklasten bezeichnet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Leonin Iconoclast.jpg"
					}
				}
			]
		},
		{
			"name": "Medusa",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Medusen (auf Theros oft Gorgonen genannt) sind eng mit Pharika, dem Gott des Giftes und der Medizin, verbunden. Pharika hat ihre bevorzugten Diener damit beauftragt, die Geheimnisse des Lebens, der Gesundheit und der Unsterblichkeit zu bewahren, die zu mächtig sind, als dass sie von denen, denen die Weisheit fehlt, sie richtig zu nutzen, erkannt werden könnten. Diejenigen, die sich einer Medusa mit Demut und würdigen Opfergaben nähern, können die Gunst der Kreatur erhalten. Die Medusa könnte eine gefährliche Suche nach einer seltenen Zutat oder einem legendären Relikt vorschlagen und versprechen, den Erfolg mit einem Teil des Wissens von Pharika zu belohnen. Diese Informationen könnten zu einem Heilmittel für eine Seuche, einem alchemistischen Durchbruch oder einem Geheimnis des Kosmos führen."
					]
				}
			]
		},
		{
			"name": "Meletian Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die melethischen Hopliten verteidigen ihre Heimat an der Küste mit einer Kombination aus List, Glauben und Magie. Die meisten dieser fähigen Soldaten dienen in der Ehrwürdigen Armee, den Verteidigern von Meletis, die eine Reihe bewährter Strategien und flexibler Truppenformationen einsetzt, um sich einen Vorteil gegenüber ihren Feinden zu verschaffen. Unterstützt von trainierten Greifen- und Pegasus-Rössern schlagen sie dort zu, wo die Feinde am wenigsten damit rechnen.",
						"Hopliten sind hervorragend ausgebildete Krieger, die nicht nur in Strategie und Taktik bewandert sind, sondern auch in der Verherrlichung des Kriegergeistes, der die Grundlage für ein Ethos bildet, das ein unzerstörbares Band zwischen den Mitgliedern einer militärischen Einheit schmiedet. Im Kampf arbeiten Hopliten in der Regel in Gruppen und nutzen koordinierte Taktiken, um Siege zu erringen.",
						"Die drei Tabellen mit den Namen der Hopliteneinheiten zeigen die Arten von Titeln, die von Hoplitenkontingenten aus den großen Poleis von Theros verwendet werden. Ziehe in Erwägung, diese Namen für militärische Truppen zu verwenden, denen die Charaktere in ihren Abenteuern begegnen oder denen sie einst angehörten.",
						{
							"type": "table",
							"caption": "Meletian Hoplite Unit Names",
							"colLabels": [
								"D8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Krakenklaue"
								],
								[
									"2",
									"Die Hände der Gerechtigkeit"
								],
								[
									"3",
									"Thassas Speer"
								],
								[
									"4",
									"Epharas Schild"
								],
								[
									"5",
									"Verwandte in der Tiefe"
								],
								[
									"6",
									"Die Reiter des Heliod"
								],
								[
									"7",
									"Die Hüter von Pyrgnos"
								],
								[
									"8",
									"Die Himmelsgeweihten"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Naiad",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Najaden leben im und am Wasser. Man kann sie in Flüssen und Seen, an einsamen Ufern oder inmitten von Korallenlabyrinthen und Tiefseefumarolen antreffen. Wo immer Flüsse und Meere ihre Vielfalt und Kraft zeigen, versammeln sich Najaden, um sich an der Macht der Natur zu erfreuen. Einzelne Najaden sind oft auf einen einzigen Gewässertyp oder ein Gewässer fixiert und bevorzugen möglicherweise einen Tiefseegraben, eine Küstenlinie oder ein Flusssystem vor allen anderen. Im Laufe der Zeit wird eine solche ansässige Nymphe oft durch Sichtungen und Geschichten mit ihrer aquatischen Heimat verbunden und wird zu einer Wächterin des Ortes und in der Tat zu einer Manifestation seiner Persönlichkeit.",
										{
											"type": "entries",
											"name": "Aquatic Collectors",
											"entries": [
												"Von Natur aus neugierig, suchen Najaden oft nach dem, was die Meere und Flüsse zu bieten haben. So kann man sie in versunkenen Ruinen und Schiffswracks antreffen, wo sie die Überreste nach allem durchsuchen, was ihnen ins Auge sticht. Auch Lebewesen sind von dieser Neugierde nicht ausgenommen. Najaden sind dafür bekannt, dass sie sich mit Wasserlebewesen anfreunden oder sogar eine bescheidene Menagerie halten. Es ist sogar bekannt, dass der eine oder andere Schiffbrüchige Teil einer solchen Sammlung wird."
											]
										},
										{
											"type": "entries",
											"name": "Secret Routes of the Sea",
											"entries": [
												"Seeleute in aller Welt behaupten, dass die Najaden alle geheimen Wasserwege von Theros kennen. Mit Hilfe dieses verborgenen Systems von Strömungen und Arterien kann ein Schiff jedes Ziel in Rekordzeit erreichen, sei es über das Meer oder entlang eines Flusses hundert Meilen landeinwärts. Die Najaden tun nichts, um die Seefahrer von diesem Glauben abzubringen, und es gibt zahlreiche Berichte über verzauberte Nymphen, die verirrte Seefahrer nach Hause führen. Doch ob die Geschichten über von Najaden geführte Galeeren, die an den Oberläufen von Gebirgsflüssen auftauchen, wahr sind, wissen nur die Nymphen selbst."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Nymphen sind göttliche Dienerinnen, die unberührte Winkel der Welt bewohnen. Sie schützen Orte der natürlichen Kraft und erfüllen ihre Umgebung mit der Magie der Nyx. Einige sind wohlwollend und helfen denen, die vom Land leben, während andere die gewalttätigen Aspekte der Natur verkörpern. In jedem Fall meiden Nymphen im Allgemeinen andere vernunftbegabte Kreaturen und achten lieber auf die Zyklen der Natur, das tägliche Zusammenspiel der wilden Tiere oder andere kosmische Kräfte. Gelegentlich versammeln sich jedoch Gruppen der gleichen Art von Nymphen an einem Ort von natürlicher Kraft oder Schönheit. In Zeiten besonderer Not können Gottheiten, die mit Aspekten der Natur verbunden sind, Nymphen als Boten, Wächter oder Späher einsetzen.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Eine Nymphe braucht weder Essen noch Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Naiad.jpg"
					}
				}
			]
		},
		{
			"name": "Nightmare Shepherd",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Alptraumhirte ist ein hagerer, aschfahler Unhold mit ledrigen Flügeln. Er trägt einen Hirtenstab bei sich, mit dem er eine Herde wandernder Toter führt, die er quält und von denen er sich gelegentlich ernährt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Nightmare Shepherd.jpg"
					}
				}
			]
		},
		{
			"name": "Nyx-Fleece Ram",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Von den Göttern berührt, produzieren Nyx-Schafböcke bemerkenswerte magische Wolle. Das macht die Tiere für Helden und Schurken gleichermaßen wertvoll, die ihre Wolle entweder zu ihrem Schutz oder zu ihrem Profit nutzen wollen. Göttliche Diener bewachen die wenigen Herden von Nyx-Schafböcken, die auf den höchsten Gipfeln von Theros leben, um sicherzustellen, dass sie nicht in unwürdige Hände fallen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Nyx-Fleece Ram.jpg"
					}
				}
			]
		},
		{
			"name": "Oracle",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Orakel besitzen die Fähigkeit, die Muster und die Sprache der Nyx zu deuten und daraus den Fluss des Schicksals und den Willen der Götter zu erkennen. Die meisten dieser begnadeten - oder verfluchten - Sterblichen kommunizieren mit einem einzigen Gott und interpretieren dessen Absichten für die Welt im Allgemeinen. Andere sind nicht an einen Gott gebunden und beobachten den Nachthimmel und lesen Nyx wie eine riesige, kryptische Schriftrolle, um Erkenntnisse zu gewinnen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Oracle.jpg"
					}
				}
			]
		},
		{
			"name": "Oread",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Aggressive Oreas zählen zu den gefährlichsten Nymphen, da sie die wilde Macht der Flammen, des Vulkanismus und der verborgenen Kräfte der Erde verkörpern. Diese Kreaturen leben typischerweise in abgelegenen Bergklippen und in der Nähe von Vulkanen, wo sie sich mit den Kräften der Auflösung und Wiedergeburt herumschlagen. Bei Lawinen und Vulkanausbrüchen können Gruppen von Oreads der Zerstörung vorauslaufen, tanzen, singen und tun, was sie können, um die drohende Verwüstung zu maximieren.",
										{
											"type": "entries",
											"name": "Honor Among Fey",
											"entries": [
												"In Anlehnung an einen uralten Konflikt weigern sich die Oreaden, wissentlich ein Land zu zerstören, das von einer anderen Nymphe bewohnt wird. Sie arbeiten zwar nicht daran, den natürlichen Verlauf der Zerstörung zu ändern, aber sie machen auch nicht die Heimat einer anderen Nymphe zu einem Teil des Unheils, das sie verursachen. Daher ist ein Teil dessen, was das Feld einer Alseidin oder den Hain einer Dryade so gesegnet erscheinen lässt, die Tatsache, dass Oreads alles daran setzen, solche Orte in Ruhe zu lassen."
											]
										},
										{
											"type": "entries",
											"name": "Tales of Fire",
											"entries": [
												"Die Anhänger von Purphoros betrachten die Oreaden mit besonderer Verehrung, denn die Mythen erzählen von verschlagenen Schmieden, die sich mit diesen Nymphen anfreunden und sie überzeugen, bei der Schaffung phänomenaler Werke zu helfen. In einigen Geschichten findet ein Schmied eine Oreade und erlaubt ihr, sich an der Zerstörung eines neuen oder bemerkenswerten Gegenstandes zu erfreuen. Im Gegenzug versorgt das Untier den Schmied mit Materialien aus dem brennenden Herzen der Welt, die es ihm ermöglichen, ein noch größeres Wunder zu schaffen. In anderen Geschichten jagt ein Schmied ein Oread, und später finden die Gefährten des Sterblichen vertraute Werkzeuge und einen Haufen Asche."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Nymphen sind göttliche Dienerinnen, die unberührte Winkel der Welt bewohnen. Sie schützen Orte der natürlichen Kraft und erfüllen ihre Umgebung mit der Magie der Nyx. Einige sind wohlwollend und helfen denen, die vom Land leben, während andere die gewalttätigen Aspekte der Natur verkörpern. In jedem Fall meiden Nymphen im Allgemeinen andere vernunftbegabte Kreaturen und achten lieber auf die Zyklen der Natur, das tägliche Zusammenspiel der wilden Tiere oder andere kosmische Kräfte. Gelegentlich versammeln sich jedoch Gruppen der gleichen Art von Nymphen an einem Ort von natürlicher Kraft oder Schönheit. In Zeiten besonderer Not können Gottheiten, die mit Aspekten der Natur verbunden sind, Nymphen als Boten, Wächter oder Späher einsetzen.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Eine Nymphe braucht weder Essen noch Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Oread.jpg"
					}
				}
			]
		},
		{
			"name": "Phylaskia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese gepanzerten Skelettgeister bewachen die Grenzen der Unterwelt und ihre verschiedenen Abteilungen. Schlaflos und unbarmherzig prüfen sie alle, die sie passieren wollen, und sie töten diejenigen, die sich ihnen widersetzen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Phylaskia.jpg"
					}
				}
			]
		},
		{
			"name": "Polukranos",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Polukranos, genannt der Weltenfresser, ist die sterbliche Manifestation des ewigen Ideals einer Hydra. In seiner ersten Inkarnation fiel er von Nyx in die Welt der Sterblichen, und seine Größe und Stärke waren so groß, dass die Götter Nylea und Heliod ihre Macht vereinten, um das Monster tief im Nessischen Wald zu binden. Diese Inkarnation wurde getötet, aber das ewige Ideal bleibt bestehen. Eine neue Inkarnation des Weltenfressers ist ein furchterregendes Omen, denn das Monster erscheint nur dann, wenn die Säulen der Welt erbeben und schreckliche Dinge im Reich der Götter vor sich gehen. Seine Wutausbrüche kündigen oft ein Zeitalter der Bedrohung für die gesamte Zivilisation an.",
						"Was die Kraken für das Meer und die Drachen für den Himmel sind, sind die Hydras für die Länder von Theros. Am Rande der Zivilisation leben verschiedene Hydren, von den im ganzen Multiversum bekannten Sumpfhydren bis hin zu den massiven Hydren aus Eisen, die in den Tiefen der Wildnis lauern. Darüber hinaus gibt es noch schlangenartige Schrecken, die aus den Launen übler Götter entstanden sind, wie die legendäre Hydra Polukranos."
					]
				}
			]
		},
		{
			"name": "Returned Drifter",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Viele Zurückgekehrte sind bemitleidenswerte Seelen, denen die Flucht aus der Unterwelt gelungen ist und die nun ohne die Leidenschaften dastehen, die sie zur Flucht bewogen haben. Ohne Ziel und von den Lebenden gemieden, suchen diese Zurückgekehrten typischerweise Orte auf, an denen sie in Ruhe gelassen werden, wie einsame Gräber oder die Nekropolen von Asphodel und Odunos. Dort führen sie halbherzige Parodien des Lebens durch, die durch Ablenkung und Langeweile behindert werden. Trotzdem verteidigen sich selbst die trägesten Zurückgekehrten, wenn sie bedroht werden, und können in den Dienst ihrer eigensinnigeren Brüder gezwungen werden.",
						"Die Zurückgekehrten sind der Unterwelt entkommen und leben nun wieder unter den Lebenden, aber ihr zweites Leben ist selten so, wie sie es erwartet haben - auch wenn sie sich nicht daran erinnern, was sie erwartet haben. Als Folge des Pfades von Phenax (siehe Kapitel 4) verlieren die Zurückgekehrten ihre Identität, die sich als separate Wesen manifestiert, die als Eidolons bekannt sind. Die Erfahrung, der Unterwelt entkommen zu sein, führt auch dazu, dass sie ihre Gesichter verlieren, die zu ausdruckslosen Flächen mit leeren Augenhöhlen und klaffenden Mündern werden. Diese leeren Flächen bedecken sie mit unverwechselbaren goldenen Masken.",
						"Zurückgekehrte kehren leer und untot in die Welt zurück. Da sie nicht mehr in der Lage sind, ein Langzeitgedächtnis zu entwickeln, können sie im Allgemeinen keine bedeutungsvollen Beziehungen aufbauen oder ein neues Leben beginnen. Stattdessen erleben die meisten flüchtige Emotionen und folgen hohlen Routinen, ihre Existenzen reduzieren sich auf Schattenspiele ohne Gewicht und Substanz."
					]
				}
			]
		},
		{
			"name": "Returned Kakomantis",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Obwohl sich die Toten in der Regel nur an wenig aus ihrem Leben erinnern können, haben einige eine Besessenheit von der Magie, die sowohl den Tod als auch die Wiedergeburt als Zurückgekehrter überlebt. Diese Wiederkehrer, die Kakomanteis genannt werden, nutzen ihre magischen Fähigkeiten, um die Energie zu kontrollieren, die die Unterwelt durchdringt.",
						"Die Zurückgekehrten sind der Unterwelt entkommen und leben nun wieder unter den Lebenden, aber ihr zweites Leben ist selten so, wie sie es erwartet haben - auch wenn sie sich nicht daran erinnern, was sie erwartet haben. Als Folge des Pfades von Phenax (siehe Kapitel 4) verlieren die Zurückgekehrten ihre Identität, die sich als separate Wesen manifestiert, die als Eidolons bekannt sind. Die Erfahrung, der Unterwelt entkommen zu sein, führt auch dazu, dass sie ihre Gesichter verlieren, die zu ausdruckslosen Flächen mit leeren Augenhöhlen und klaffenden Mündern werden. Diese leeren Flächen bedecken sie mit unverwechselbaren goldenen Masken.",
						"Zurückgekehrte kehren leer und untot in die Welt zurück. Da sie nicht mehr in der Lage sind, ein Langzeitgedächtnis zu entwickeln, können sie im Allgemeinen keine bedeutungsvollen Beziehungen aufbauen oder ein neues Leben beginnen. Stattdessen erleben die meisten flüchtige Emotionen und folgen hohlen Routinen, ihre Existenzen reduzieren sich auf Schattenspiele ohne Gewicht und Substanz."
					]
				}
			]
		},
		{
			"name": "Returned Palamnite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Selbst der Tod und der Verlust ihrer Identität können die Wut, die die zurückgekehrten Palamniten beseelt, nicht auslöschen. Diese Zurückgekehrten haben ein gewalttätiges Leben geführt, ein Leben, das so sehr von Schmerz und Hass erfüllt war, dass die Gewalt nun ihre todlosen Körper durchdringt. Das macht sie für die Lebenden außerordentlich gefährlich, denn diese ziellosen Killer kennen nur Leid und versuchen, es zu verbreiten, wann immer sich die Gelegenheit bietet. Während Palamniten als gefährliche, einsame Mörder durch die Welt ziehen, zieht es viele nach Odunos, wo sie dem bösartigen Willen von Tymaret, dem Mörderkönig, dienen (siehe Kapitel 3).",
						"Die Zurückgekehrten sind der Unterwelt entkommen und leben nun wieder unter den Lebenden, aber ihr zweites Leben ist selten so, wie sie es erwartet haben - auch wenn sie sich nicht daran erinnern, was sie erwartet haben. Als Folge des Pfades von Phenax (siehe Kapitel 4) verlieren die Zurückgekehrten ihre Identität, die sich als separate Wesen manifestiert, die als Eidolons bekannt sind. Die Erfahrung, der Unterwelt entkommen zu sein, führt auch dazu, dass sie ihre Gesichter verlieren, die zu ausdruckslosen Flächen mit leeren Augenhöhlen und klaffenden Mündern werden. Diese leeren Flächen bedecken sie mit unverwechselbaren goldenen Masken.",
						"Zurückgekehrte kehren leer und untot in die Welt zurück. Da sie nicht mehr in der Lage sind, ein Langzeitgedächtnis zu entwickeln, können sie im Allgemeinen keine bedeutungsvollen Beziehungen aufbauen oder ein neues Leben beginnen. Stattdessen erleben die meisten flüchtige Emotionen und folgen hohlen Routinen, ihre Existenzen reduzieren sich auf Schattenspiele ohne Gewicht und Substanz."
					]
				}
			]
		},
		{
			"name": "Returned Sentry",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die meisten neuen oder zwecklosen Zurückgekehrten lassen sich leicht dazu bringen, ihren stärkeren Brüdern zu dienen. Da ihnen eine Aufgabe aufgezwungen wird, führen diese Zurückgekehrten einfache, kunstlose Aufgaben mit mittelmäßiger Effizienz aus. Ihre einzige Tugend ist ihre Unermüdlichkeit, die sie zu hervorragenden Wächtern macht. In der Nekropole werden viele Wiederkehrer als Wachen eingesetzt, obwohl sie auch als Boten oder Arbeiter arbeiten können. Wenn sie bedroht werden, arbeiten Gruppen dieser Zurückgekehrten gut zusammen und verfolgen gemeinsam das Ziel, ihre Feinde zu besiegen und sich wieder der eigentlichen Aufgabe zu widmen.",
						"Die Zurückgekehrten sind der Unterwelt entkommen und leben nun wieder unter den Lebenden, aber ihr zweites Leben ist selten so, wie sie es erwartet haben - auch wenn sie sich nicht daran erinnern, was sie erwartet haben. Als Folge des Pfades von Phenax (siehe Kapitel 4) verlieren die Zurückgekehrten ihre Identität, die sich als separate Wesen manifestiert, die als Eidolons bekannt sind. Die Erfahrung, der Unterwelt entkommen zu sein, führt auch dazu, dass sie ihre Gesichter verlieren, die zu ausdruckslosen Flächen mit leeren Augenhöhlen und klaffenden Mündern werden. Diese leeren Flächen bedecken sie mit unverwechselbaren goldenen Masken.",
						"Zurückgekehrte kehren leer und untot in die Welt zurück. Da sie nicht mehr in der Lage sind, ein Langzeitgedächtnis zu entwickeln, können sie im Allgemeinen keine bedeutungsvollen Beziehungen aufbauen oder ein neues Leben beginnen. Stattdessen erleben die meisten flüchtige Emotionen und folgen hohlen Routinen, ihre Existenzen reduzieren sich auf Schattenspiele ohne Gewicht und Substanz."
					]
				}
			]
		},
		{
			"name": "Satyr Reveler",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Satyrn, die ein Leben in endloser Träumerei führen, nehmen eifrig an Festen teil, wo immer sie sie finden. Ihr ausgelassenes Wesen verleitet andere dazu, mit ihnen zu essen, zu trinken und zu zechen. Wenn sie es mit schwerfälligeren Menschen oder gar Rivalen zu tun haben, schrecken Satyrn nicht davor zurück, die Magie ihrer Musik, ihres Tanzes oder anderer Darbietungen einzusetzen, um ihre Gegner zum Mitfeiern zu bewegen. In der Folge erleiden die Feinde dieser Satyrn eher Peinlichkeiten und einen dumpfen Morgenschlaf als dauerhaften Schaden.",
						"Während die meisten Satyrn für ihre gute Laune, ihre Liebe zu Festen und ihre gesellige Persönlichkeit bekannt sind, sind diese aufgeschlossenen Menschen weder naiv noch wehrlos. Manche Satyrn quälen mit Vergnügen spießige Menschen oder spielen Unvorsichtigen Streiche, was zu Handgreiflichkeiten führen kann. Wenn ein Satyr sich nicht aus einem Konflikt herausreden kann - oder ihn mit einer gutmütigen Ablenkung entschärfen kann -, verteidigen sie sich, ihre Freunde und ihre Häuser im Skola-Tal gerne. Abgesehen von Ablenkungsmanövern richten Satyrn ihre Klugheit auf Taktiken und Methoden aus, um Konflikte so schnell wie möglich zu beenden. Das bedeutet oft, dass sie die gleichen Fähigkeiten, die sie zu berühmten Feiernden machen, auch im Kampf einsetzen, sei es durch fesselnde Darbietungen oder durch die in endlosen Geschicklichkeitsspielen entwickelte Zielsicherheit. Sobald eine Bedrohung überwunden ist, widmen sich Satyrn jedoch schnell ihrem Lieblingsteil der Schlacht: der Siegesfeier."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Satyr Reveler.jpg"
					}
				}
			]
		},
		{
			"name": "Satyr Thornbearer",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nicht alle Satyrn leben ein Leben in reiner Laune. Wenn sie gezwungen sind, ihre Freunde und ihre Heimat zu verteidigen, greifen Satyr-Dornträger schnell zu ihren Bögen und schlagen gegen die Gefahr zu. Vor allem in den dichten Bäumen des Skola-Tals arbeiten diese Satyrscharmützler in losen Gruppen zusammen und nutzen Guerillataktiken, um Feinde zu schikanieren und sich dann in den Wald zurückzuziehen. Die Segnungen von Nylea helfen den Satyrn, ihre Heimat zu schützen, und ein einziger Pfeil aus dem Bogen eines Dornträgers kann wie eine Salve einer ganzen Armee niedergehen.",
						"Während die meisten Satyrn für ihre gute Laune, ihre Liebe zu Festen und ihre gesellige Persönlichkeit bekannt sind, sind diese aufgeschlossenen Menschen weder naiv noch wehrlos. Manche Satyrn quälen mit Vergnügen spießige Menschen oder spielen Unvorsichtigen Streiche, was zu Handgreiflichkeiten führen kann. Wenn ein Satyr sich nicht aus einem Konflikt herausreden kann - oder ihn mit einer gutmütigen Ablenkung entschärfen kann -, verteidigen sie sich, ihre Freunde und ihre Häuser im Skola-Tal gerne. Abgesehen von Ablenkungsmanövern richten Satyrn ihre Klugheit auf Taktiken und Methoden aus, um Konflikte so schnell wie möglich zu beenden. Das bedeutet oft, dass sie die gleichen Fähigkeiten, die sie zu berühmten Feiernden machen, auch im Kampf einsetzen, sei es durch fesselnde Darbietungen oder durch die in endlosen Geschicklichkeitsspielen entwickelte Zielsicherheit. Sobald eine Bedrohung überwunden ist, widmen sich Satyrn jedoch schnell ihrem Lieblingsteil der Schlacht: der Siegesfeier."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Satyr Thornbearer.jpg"
					}
				}
			]
		},
		{
			"name": "Setessan Hoplite",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die meisten Hopliten der Setessaner beginnen ihre Ausbildung als Jäger, wodurch sie geschickt im Durchqueren der Wälder und geschickt in Guerillataktik und Bogenschießen werden. Ihre Strategien orientieren sich oft an den bevorzugten Dienern von Nylea - insbesondere an wilden Tieren wie Wölfen und Luchsen. In der Regel verfolgen einige wenige Soldaten einen Feind, während der Rest die Ablenkung des Gegners ausnutzt.",
						"Hopliten sind hervorragend ausgebildete Krieger, die nicht nur in Strategie und Taktik bewandert sind, sondern auch in der Verherrlichung des Kriegergeistes, der die Grundlage für ein Ethos bildet, das ein unzerstörbares Band zwischen den Mitgliedern einer militärischen Einheit schmiedet. Im Kampf arbeiten Hopliten in der Regel in Gruppen und nutzen koordinierte Taktiken, um Siege zu erringen.",
						"Die drei Tabellen mit den Namen der Hopliteneinheiten zeigen die Arten von Titeln, die von Hoplitenkontingenten aus den großen Poleis von Theros verwendet werden. Ziehe in Erwägung, diese Namen für militärische Truppen zu verwenden, denen die Charaktere in ihren Abenteuern begegnen oder denen sie einst angehörten.",
						{
							"type": "table",
							"caption": "Setessan Hoplite Unit Names",
							"colLabels": [
								"d8",
								"Name"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Nyleas Pfeile"
								],
								[
									"2",
									"Die Beobachter"
								],
								[
									"3",
									"Die Reißzähne des Ophis"
								],
								[
									"4",
									"Die Mauersegler"
								],
								[
									"5",
									"Karamentras Wölfe"
								],
								[
									"6",
									"Die Verteidiger des Hains"
								],
								[
									"7",
									"Bronzeklingen"
								],
								[
									"8",
									"Die Schakale"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Theran Chimera",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der Begriff Chimäre bezieht sich auf eine Vielzahl von unterschiedlichen Monstern, die die Eigenschaften mehrerer Bestien in sich vereinen. Während viele künstlerische Darstellungen Chimären als eine Verschmelzung von Löwe, Widder und Drache darstellen, treten diese Bestien in nahezu endlosen Variationen auf.",
						"Die Akroaner erzählen eine Geschichte über den Ursprung der ersten Chimäre, in der der Gott Keranos versuchte, Nyleas Lieblingskämpferin, Renata von Setessa, auf die Probe zu stellen, indem er eine Bestie erschuf, die so tödlich war, dass selbst sie sich scheuen würde, sie zu jagen. Als Renata diese Kreation aus Löwe, Widder und Drache mühelos erschlug, schuf Keranos eine weitere Kombination tödlicherer Bestien, um sie herauszufordern. Sie tötete auch dieses Tier. Trotz unzähliger Versuche war Keranos nicht in der Lage, eine Bestie zu erschaffen, die Renata nicht besiegen konnte.",
						"Chimären streifen in der Regel durch die tiefe Wildnis der Welt, immer auf der Suche nach einer Behausung, die perfekt zu einem ihrer Köpfe passen würde, die dann aber für zwei Drittel ihres Wesens unbefriedigend ist. Infolgedessen kann eine hungrige Chimäre aus heiterem Himmel auftauchen, um fast überall Beute zu machen. Diese Bedrohung wird in Regionen, in denen die Magie überhand nimmt oder in denen es Portale zum Reich von Nyx gibt, sogar noch größer, da unkontrollierte magische Energie oft dazu führt, dass mehr Chimären in einer Region auftauchen. Da diese chaotische Magie dem Wesen der Chimären innewohnt, gelingt es diesen Monstern oft, gegen sie gerichtete Zauber abzuwehren."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Customizing a Chimera",
							"entries": [
								"Der Theran-Chimären-Statutenblock stellt eine mögliche Chimären-Konfiguration dar. Du kannst diese Statistiken anpassen, um deine eigene, einzigartige Schimäre zu entwerfen. Dazu würfelst du einfach einmal auf eine oder alle der folgenden Tabellen. Die Ergebnisse der Tabelle Körperzusammensetzung passen die Theran-Chimäre wie beschrieben an, während die Ergebnisse der Tabellen Atemwaffen, Kopfangriffe und Schwanzangriffe die entsprechenden Aktionen im Statutenblock ersetzen. Theranische Chimären haben immer die Aktion Klauen. Wenn sich die Ergebnisse mehrerer Tabellen widersprechen, wähle dein bevorzugtes Ergebnis.",
								{
									"type": "table",
									"caption": "Body Composition",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Plains Creature",
												"entries": [
													"Der Körper der Chimäre ist der eines großen Flachlandtieres, wie z. B. eines Stieres oder eines Bären, und sie hat keine Flügel und keine Flugfähigkeit. Die Chimäre ist besonders widerstandsfähig und hat eine Resistenz gegen Kälte- und Feuerschaden."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Coast Creature",
												"entries": [
													"Der Körper der Chimäre ist der eines Küsten- oder Wassertieres, wie z. B. eines Reihers oder eines Hais. Die Chimäre erhält eine Schwimmgeschwindigkeit, die ihrer Gehgeschwindigkeit entspricht, und kann Luft und Wasser atmen."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Mountain Creature",
												"entries": [
													"Der Körper der Chimäre ist der eines in den Bergen lebenden Wesens wie eines Widders oder eines Drachens. Die Chimäre provoziert keinen Gelegenheitsangriff, wenn sie aus der Reichweite eines Feindes fliegt."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Swamp Creature",
												"entries": [
													"Der Körper der Chimäre ist der einer Sumpfkreatur oder eines Höhlenbewohners wie einer Riesenechse oder Spinne. Die Chimäre erhält eine Klettergeschwindigkeit, die ihrer Gehgeschwindigkeit entspricht, und kann schwierige Oberflächen erklimmen, auch kopfüber an der Decke, ohne eine Fähigkeitsprobe ablegen zu müssen."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Head Attacks",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Bull Horns",
												"entries": [
													"Wenn sich die Chimäre mindestens 20 Fuß gerade auf ein Ziel zubewegt und es dann im selben Zug mit einem Kopfangriff trifft, erleidet das Ziel zusätzlich 7 ({@dice 2d6}) Stichschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss es einen Rettungswurf von DC 15 Stärke bestehen oder es wird am Boden liegen."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Shark Bite",
												"entries": [
													"Die Chimäre hat Vorteil bei einem Angriffswurf auf den Kopf gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Unicorn Horn",
												"entries": [
													"Der Kopfangriff der Chimäre ist magisch und verursacht zusätzlich 4 ({@dice 1d8}) Strahlenschaden."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Cockatrice Beak",
												"entries": [
													"Eine Kreatur, die von der Kopfattacke der Chimäre getroffen wird, muss einen Rettungswurf von DC 15 auf die Konstitution bestehen oder gefesselt werden, während sie beginnt, sich in Stein zu verwandeln. Die gefesselte Kreatur muss diesen Rettungswurf am Ende ihres nächsten Zuges wiederholen. Bei einem Erfolg endet der Effekt. Bei einem Misserfolg ist die Kreatur für 24 Stunden versteinert."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Breath Weapons",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Lightning Breath (Recharge 5–6)",
												"entries": [
													"Die Chimäre stößt Blitze in einer 60 Fuß langen Linie aus, die 5 Fuß breit ist. Jede Kreatur in dieser Linie muss einen Rettungswurf von DC 15 für Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 36 ({@dice 8d8}) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Tidal Wave Breath (Recharge 5–6)",
												"entries": [
													"Die Chimäre hat den Kopf einer Wasserkreatur, die einen Sturzbach aus saurem Wasser in einer 60 Fuß langen und 5 Fuß breiten Linie ausstößt. Jede Kreatur in dieser Linie muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 27 ({@dice 5d10}) Säureschaden und wird auf den Boden geworfen. Bei einem erfolgreichen Schutzwurf erleidet sie nur halb so viel Schaden und wird nicht niedergeschlagen."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Venom Spray (Recharge 5–6)",
												"entries": [
													"Die Chimäre hat einen giftigen Kreaturenkopf, der einen Giftstrahl in einem 15-Fuß-Kegel ausstößt. Jede Kreatur in diesem Bereich muss einen Rettungswurf der Konstitution DC 15 bestehen oder wird 1 Minute lang vergiftet. Solange es auf diese Weise vergiftet ist, erleidet das Ziel zu Beginn jeder seiner Runden 35 ({@dice 10d6}) Giftschaden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Necrotic Breath (Recharge 5–6)",
												"entries": [
													"Die Chimäre stößt nekrotische Energie in einem Kegel von 15 Fuß aus. Jede Kreatur in diesem Bereich muss einen Rettungswurf der Konstitution DC 15 bestehen, sonst erleidet sie 31 ({@dice 7d8}) nekrotischen Schaden und kann bis zum Ende ihres nächsten Zuges keine Trefferpunkte mehr sammeln."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Tail Attacks",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Venomous Tail",
												"entries": [
													"Der Schwanz der Chimäre endet in einem Schlangenkopf oder einem Stachel, der anstelle von Wucht Schaden durch Stich verursacht. Wenn die Chimäre eine Kreatur mit ihrem Schwanz trifft, muss diese außerdem einen Rettungswurf mit DC 15 Konstitution bestehen, um nicht für 1 Minute vergiftet zu werden. Ein vergiftetes Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und den Effekt bei einem Erfolg selbst beenden."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Perplexing Tail",
												"entries": [
													"Die Chimäre hat einen zusätzlichen Kopf an der Stelle, an der eigentlich der Schwanz sein sollte. Die Chimäre verliert ihre Schwanzattacke und führt zwei Kopfattacken aus, wenn sie die Aktion Mehrfachangriff ausführt. Benutze die Tabelle Kopfattacken, um die Art des neuen Kopfes zu bestimmen."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Shark Tail",
												"entries": [
													"Der Schwanz der Chimäre ist eine große Flosse. Wenn die Chimäre eine Kreatur mit ihrem Schwanz trifft, wird diese ebenfalls bis zu 10 Fuß weit weggestoßen."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Constricting Tail",
												"entries": [
													"Der Schwanz der Chimäre kann die Beute einschnüren. Wenn die Chimäre eine Kreatur mit ihrem Schwanz trifft, wird das Ziel gepackt (Flucht DC 15), wenn es groß oder kleiner ist. Bis dieser Griff endet, ist das Ziel gefesselt, und die Chimäre kann ihren Schwanz nicht auf ein anderes Ziel anwenden."
												]
											}
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Theran Chimera.jpg"
					}
				}
			]
		},
		{
			"name": "Triton Master of Waves",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Triton, der Meister der Wellen, formt Stürme und verändert die Gezeiten, indem er das Meer nach seinem Willen lenkt. Indem sie lebendige Strömungen und die eisige Kälte der Tiefe heraufbeschwören, machen diese Magier den Ozean zu ihrem Verbündeten und nutzen ihn, um ihr Volk zu verteidigen oder die Wünsche Thassas zu erfüllen. Während schreckliche Bedrohungen vom Land aus sie in die Untiefen der Küste führen können, halten sich die meisten Meister der Wellen in den Tiefen des Ozeans auf.",
						"Obwohl viele Herren der Wellen den Landbewohnern grollend gegenüberstehen und gegen diejenigen vorgehen, die ihre Gewässer unbefugt betreten, sind die meisten von ihnen ergebene Gefolgsleute des Meeresgottes. Diejenigen, die ihren Glauben teilen oder Thassa aufrichtige Opfergaben bringen, können den Zorn der Tritonen entschärfen - vorausgesetzt, sie überleben die tödlichen Winde und Wellen, die das Erscheinen dieser Meereswächter normalerweise ankündigen.",
						"Als kluge, weitläufige Meeresbewohner führen die Tritonen ein reiches Leben, das den meisten Landbewohnern unbekannt ist. Die meisten Tritonen sind zwar durch die Wellen von den Landbewohnern getrennt, aber gelegentlich geraten die Bewohner der Oberfläche und der Tiefe miteinander in Konflikt. In solchen Fällen erweisen sich die Tritonen als geschickt darin, Hochseeschiffe zu sabotieren, Magie auf Wasserbasis einzusetzen und auf andere Weise die Wut des Meeres zu entfachen. Nur wenige wagen es, Tritonen in ihrer heimischen Umgebung zu beleidigen, aber diejenigen, die es tun und überleben, erfahren oft, dass der Zorn der Tritonen nicht an der Küste endet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Triton Master of Waves.jpg"
					}
				}
			]
		},
		{
			"name": "Triton Shorestalker",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Manche Beleidigungen lassen sich nicht mit den Gezeiten wegspülen. Wenn Oberflächenbewohner die Sicherheit von Triton-Gemeinschaften bedrohen, Thassas heiligste Tiefen behindern oder die Schätze der Tiefe stehlen, suchen Triton-Küstenpiraten Rache. Mit ihrer Schnelligkeit und ihrem Gift, das sie von tödlichen Meeresbewohnern erbeuten, schleichen sie sich in seichte Gewässer und schlagen zu, wenn man sie am wenigsten erwartet. Oftmals bemerken die Oberflächenbewohner nicht einmal, dass sie von Shorestalkern angegriffen wurden, und schieben ihr Verschwinden und ihren Tod auf die unzähligen Gefahren des Meeres.",
						"Als kluge, weitläufige Meeresbewohner führen die Tritonen ein reiches Leben, das den meisten Landbewohnern unbekannt ist. Die meisten Tritonen sind zwar durch die Wellen von den Landbewohnern getrennt, aber gelegentlich geraten die Bewohner der Oberfläche und der Tiefe miteinander in Konflikt. In solchen Fällen erweisen sich die Tritonen als geschickt darin, Hochseeschiffe zu sabotieren, Magie auf Wasserbasis einzusetzen und auf andere Weise die Wut des Meeres zu entfachen. Nur wenige wagen es, Tritonen in ihrer heimischen Umgebung zu beleidigen, aber diejenigen, die es tun und überleben, erfahren oft, dass der Zorn der Tritonen nicht an der Küste endet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Triton Shorestalker.jpg"
					}
				}
			]
		},
		{
			"name": "Tromokratis",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die meisten Kraken durchstreifen die Meere, zerschmettern Schiffsrümpfe und zerstreuen Flotten, aber der Krake Tromokratis lässt seinen Zorn bekanntlich an Küstensiedlungen aus. Ob er nun auf Befehl des Gottes Thassa handelt oder um seinen eigenen Hunger zu stillen, Tromokratis zählt zu den gefürchtetsten Bedrohungen im Meer, da er keinen festen Wohnsitz hat und umherzieht, wo er will. In jüngster Vergangenheit erhob sich die gewaltige Bedrohung aus den Wellen und stürzte den Pyrgnos, Meletis' großen Hort des gelehrten Wissens. Seit diesem Tag hält die Polis speziell nach Tromokratis Ausschau."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Tromokratis.jpg"
					}
				}
			]
		},
		{
			"name": "Two-Headed Cerberus",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Man nimmt an, dass es sich um eine kleinere Rasse von Zerberus handelt, die sich mit sterblichen Wölfen gekreuzt hat. Zweiköpfige Zerberus streifen normalerweise auf der sterblichen Seite des Tartyx-Flusses umher. Dort ignorieren sie im Allgemeinen die Seelen der Toten - oder bedrohen sie nur in bescheidenem Maße. Für die Sterblichen gilt das jedoch nicht, und sie fallen eifrig über diejenigen her, die den Grenzen der Unterwelt zu nahe kommen.",
						"Die Cerberi werden von den Lebenden und den Toten gefürchtet und patrouillieren an beiden Ufern des Flusses Tartyx. Diese mehrköpfigen Hunde der Unterwelt spucken Gänge aus geschmolzenem Gestein aus, die diejenigen versengen und gefangen nehmen, die die Grenze zwischen Leben und Tod überschreiten. Die meisten Cerberi haben einen grenzenlosen Hunger auf frisches Fleisch, insbesondere auf das Fleisch von Humanoiden. Es ist bekannt, dass Schurken diesen Hunger ausnutzen, indem sie Cerberi vom Fluss weglocken und auf sterbliche Siedlungen loslassen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Two-Headed Cerberus.jpg"
					}
				}
			]
		},
		{
			"name": "Typhon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Titanische Schrecken aus sich windendem Fleisch und knirschenden Mäulern, Typhons gleiten durch die Unterwelt und wollen nur verzehren. Einst waren Typhons die Seelen sterblicher Kriegsherren und grausamer Tyrannen, die in Zeiten schwärender Bitterkeit und Wut entstanden sind. Mit der Zeit verwandeln sich diese Seelen in ewig gefräßige Monstrositäten, die im Reich der Toten wüten und Tausende von Seelen verschlingen. Die Unterwelt bleibt jedoch ihr Gefängnis, und die meisten würden nichts lieber tun, als zu entkommen und die Lebenden noch einmal abzuschlachten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Typhon.jpg"
					}
				}
			]
		},
		{
			"name": "Underworld Cerberus",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die dreiköpfigen Cerberi wohnen tief in der Unterwelt. Sie sind furchterregend und gerissen und bewachen die Portale zwischen den Stationen der Unterwelt, die größten Schätze von Erebos und bemerkenswerte Seelen, die versuchen könnten, dem Reich der Toten zu entkommen. Die dreiköpfigen Cerberi dienen in der Regel Dämonen, aber wenn sie sich selbst überlassen sind, treiben sie oft gerissene Seelen in die labyrinthische Wildnis der Unterwelt und jagen sie dann zum Spaß.",
						"Die Cerberi werden von den Lebenden und den Toten gefürchtet und patrouillieren an beiden Ufern des Flusses Tartyx. Diese mehrköpfigen Hunde der Unterwelt spucken Gänge aus geschmolzenem Gestein aus, die diejenigen versengen und gefangen nehmen, die die Grenze zwischen Leben und Tod überschreiten. Die meisten Cerberi haben einen grenzenlosen Hunger auf frisches Fleisch, insbesondere auf das Fleisch von Humanoiden. Es ist bekannt, dass Schurken diesen Hunger ausnutzen, indem sie Cerberi vom Fluss weglocken und auf sterbliche Siedlungen loslassen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Underworld Cerberus.jpg"
					}
				}
			]
		},
		{
			"name": "Winged Bull",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archonten reiten immer auf furchterregenden geflügelten Reittieren in die Schlacht. Einige Legenden besagen, dass das Reittier tatsächlich eine physische Manifestation des Willens des Archons ist, die es dem Paar ermöglicht, mit einem einzigen Geist zu handeln. Die beiden häufigsten Reittiere der Archonten sind geflügelte Stiere und geflügelte Löwen."
					]
				}
			]
		},
		{
			"name": "Winged Lion",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Archonten reiten immer auf furchterregenden geflügelten Reittieren in die Schlacht. Einige Legenden besagen, dass das Reittier tatsächlich eine physische Manifestation des Willens des Archons ist, die es dem Paar ermöglicht, mit einem einzigen Geist zu handeln. Die beiden häufigsten Reittiere der Archonten sind geflügelte Stiere und geflügelte Löwen."
					]
				}
			]
		},
		{
			"name": "Woe Strider",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aus den Seelen derer, die die Fesseln des Schicksals zerbrochen haben, bilden sich Wehklagen. Im Laufe der Jahrhunderte verwandeln sich diese kosmischen Gotteslästerer in bucklige, langgliedrige Schrecken. Die sadistischen Wesen suchen nach Wegen, um sich selbst wieder in den Wandteppich des Schicksals einzuweben. Das führt dazu, dass sie in den Eingeweiden anderer Wesen nach Antworten suchen und auf der Suche nach ihrer verworfenen kosmischen Bestimmung mörderische Haruspizien vollführen. Wenn sie keine Antworten finden, bringen ihre unnatürlichen Schreie die Realität zum Beben und untergraben Magie und gesunden Verstand gleichermaßen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Woe Strider.jpg"
					}
				}
			]
		}
	]
}