{
	"monsterFluff": [
		{
			"name": "Anarch",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die einfachen Mitglieder der Gruul-Clans, Anarchen genannt, verachten die Zivilisation und haben sich geschworen, sowohl ihre physischen Strukturen als auch ihre Institutionen niederzureißen. Anarchen plündern alles, von der Lederrüstung, die sie tragen, bis zu den Waffen, die sie führen. Beim Durchstöbern des Mülls in den Trümmerfeldern stoßen sie manchmal auf magische Gegenstände und andere wertvolle Schätze."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Anarch.jpg"
					}
				}
			]
		},
		{
			"name": "Archon of the Triumvirate",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Archonten sind rätselhafte, übernatürliche Verkörperungen der schärfsten Aspekte von Recht und Ordnung. Sie vertreten einen rigiden Sinn für Gerechtigkeit und bestrafen unbarmherzig diejenigen, die das Gesetz brechen. Dieses Wesen verbindet sie oft mit dem Senat von Azorius, und man sieht sie häufig auf ihren geflügelten Felidar-Reittieren über dem Gildenhaus von Azorius kreisen, während sie an der Seite von auf Greifen berittenen Husaren schweben.",
										"Ein Archon erscheint als gepanzerte humanoide Figur, die fast immer beritten ist. Sein Gesicht ist in der Regel unter einer großen Kapuze verborgen. Diejenigen, die ihn unter der Kapuze gesehen haben, beschreiben ein Gesicht von himmlischer Schönheit mit einem strengen Ausdruck und leeren weißen Augen.",
										{
											"name": "Eternal Riders",
											"type": "entries",
											"entries": [
												"Die Verbindung zwischen einem Archon und seinem geflügelten Felidar-Reittier ist so eng, dass die beiden manchmal als ein einziges Wesen betrachtet werden, das mit einem einzigen Verstand handelt. Wenn ein Archon jemals aus dem Sattel geworfen wird, kann er auf magische Weise im Handumdrehen wieder auf seinem Reittier Platz nehmen."
											]
										},
										{
											"name": "Immortal Nature",
											"type": "entries",
											"entries": [
												"Ein Archon braucht weder Essen noch Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Archon of the Triumvirate.jpg"
					}
				}
			]
		},
		{
			"name": "Arclight Phoenix",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Phönix von Arclight wird als Nebenprodukt eines Blitzeinschlags in eine Voliere, als Missgeschick bei der Herstellung einer Translokationsvorrichtung oder als erfolgreicher Versuch, ein Elementarwesen in Form eines majestätischen Vogels zu erschaffen, beschrieben.",
										"Unabhängig von seiner Herkunft sieht ein Bogenlicht-Phönix wie ein Raubvogel aus, der vollständig aus elektrischer Energie besteht. Blitze zucken hinter ihm her, wenn er von Ort zu Ort durch den Himmel saust, und er macht mit seiner Geschwindigkeit wett, was ihm an Anmut und Majestät fehlt. Am glücklichsten scheint er bei natürlichen Gewittern zu sein, wenn er zwischen den Wolken umherfliegt und die Blitze begleitet.",
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Ein Arclight-Phönix braucht weder Luft noch Essen, Trinken oder Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Arclight Phoenix.jpg"
					}
				}
			]
		},
		{
			"name": "Aurelia",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Engel Aurelia führt die Boros-Legion an. In den Jahren ihrer Führung hat sie eine große Wertschätzung für die einfachen Bürger gezeigt, die oft in der Mitte der gildenübergreifenden Gewalt gefangen sind.",
										"Wahre Gerechtigkeit, so argumentiert Aurelia, ist nicht nur die Durchsetzung des Wortlauts bestehender Gesetze (darüber sollen sich die Azorius den Kopf zerbrechen), sondern die Schaffung gerechter und mitfühlender Beziehungen zwischen allen Menschen auf Ravnica. Das bedeutet, die Schwachen vor den Plünderungen der Starken zu schützen, den Unschuldigen, die vom Krieg bedroht sind, Schutz zu gewähren und dafür zu sorgen, dass die Durchsetzung des Gesetzes nicht zur Unterdrückung wird. Aurelia unterstützt aktiv die Bemühungen, in Abwesenheit des Gildenpaktes einen dauerhaften Frieden zwischen den Gilden zu schaffen.",
										"Aurelia zieht es vor, die Boros-Legion von vorne anzuführen. Sie bestraft die Bösen schnell und unerbittlich, und ihr Temperament ist legendär.",
										{
											"name": "Immortal Nature",
											"type": "entries",
											"entries": [
												"Aurelia braucht weder Essen noch Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Aurelia.jpg"
					}
				}
			]
		},
		{
			"name": "Battleforce Angel",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Engel der Kampftruppe sind die strahlenden Heerscharen, die sich in den Kampf stürzen, getaucht in das Licht des Boros-Eifers. Sie führen Kompanien sterblicher Soldaten von oben an oder fliegen den auf Roks reitenden Himmelsrittern voraus. Sie scheuen das Blut, den Schmerz und die Verwirrung des Kampfes nicht; vielmehr tauchen sie in die wechselnden Gezeiten der Schlacht ein. Nur wenn sie sich in die Schlacht stürzen, können sie ihrer Verantwortung gerecht werden, die Befehle der Kriegsführer auszuführen, indem sie ihre Taktik an die sich verändernde Situation am Boden anpassen."
									]
								},
								{
									"type": "entries",
									"name": "Boros Angels",
									"entries": [
										"Die Engel der Boros-Legion sehen sich selbst als Verkörperung dessen, was ihr Schöpfer beabsichtigt hat. Sie sind wilde Krieger, die sich der Gerechtigkeit verschrieben haben und die Schwachen vor dem Bösen und der Unterdrückung beschützen wollen. Sie sind Befehlshaber, Berater, Strategen und Soldaten. Ihre Anwesenheit im Kampf inspiriert die sterblichen Soldaten der Legion mit rechtschaffenem Eifer.",
										"Die meisten Boros-Soldaten gehen davon aus, dass Engel Aushängeschilder für Güte, Weisheit und Barmherzigkeit sind. In Wirklichkeit sind Engel nicht immun gegen die Versuchungen der Korruption, und die Notwendigkeiten politischer Machenschaften können auch die besten von ihnen gefährden.",
										{
											"name": "Warleaders",
											"type": "entries",
											"entries": [
												"Die weisesten und visionärsten Engel sind für die Ausarbeitung und Umsetzung der militärischen Strategie der Boros-Legion verantwortlich. Da sie unsterblich sind, können sich ihre Pläne über Jahrhunderte erstrecken, und es ist bekannt, dass sie jahrzehntelange Verluste als angemessenen Preis für einen bedeutenderen Sieg viele Jahre später akzeptieren. Diese Kriegsführer haben die Statistiken von Planetaren oder Solaren (wie im Monsterhandbuch beschrieben), aber ihr Aussehen ähnelt dem anderer Boros-Engel."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Battleforce Angel.jpg"
					}
				}
			]
		},
		{
			"name": "Biomancer",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nahezu alle Innovationen und Fortschritte in der simischen Biotechnologie gehen auf die Arbeit von Biomancern zurück. Sie sind Spezialisten für die Kreuzung und Veränderung von Lebewesen durch eine Mischung aus Wissenschaft und Magie und haben auf der Suche nach der perfekten Verbindung zwischen Natur und Zivilisation unzählige Hybriden und Krasis hervorgebracht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Biomancer.jpg"
					}
				}
			]
		},
		{
			"name": "Blistercoil Weird",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Blisterspirale ist ein anthropomorphes Ungetüm, das aus Wasser und geschmolzenem Gestein besteht. Er absorbiert Energie aus magischem Feuer, wodurch sein ozeanartiger Körper an Größe zunimmt. Während eines katastrophalen Experiments beobachteten Izzet-Forscher, wie sich ein Blistercoil Weird ausdehnte, um eine sechsstöckige Werkstatt zu füllen, bevor er seine gesamte überschüssige Energie in einer gewaltigen Explosion freisetzte und zu seiner ursprünglichen Größe zurückkehrte."
									]
								},
								{
									"type": "entries",
									"name": "Izzet Weirds",
									"entries": [
										"Weirds sind das Ergebnis von Experimenten der Izzet-Liga, bei denen zwei gegensätzliche Elementartypen kombiniert wurden, in der Hoffnung, Elementare zu schaffen, die stabiler als die normalen sind und sich leichter kontrollieren lassen. Wie bei Izzet-Experimenten üblich, war das Ergebnis genau das Gegenteil. Die Weirds sind sogar noch wilder und unberechenbarer als die Elementare der beiden Elemente, aus denen sie bestehen. Dennoch können sie mächtige Wächterkreaturen sein und können dazu gebracht werden, im Namen ihrer Schöpfer zu kämpfen.",
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Ein unheimlicher Izzet braucht weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Blistercoil Weird.jpg"
					}
				}
			]
		},
		{
			"name": "Blood Drinker Vampire",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"In den Gassen und Abwasserkanälen von Ravnica tummeln sich zahlreiche Blutsäufer, die es auf diejenigen abgesehen haben, die töricht genug sind, die relative Sicherheit der Menschenmengen zu verlassen.",
										{
											"name": "Orzhov Vampires",
											"type": "entries",
											"entries": [
												"Vampire fühlen sich im Orzhov-Syndikat wohl, wo sie von ihren Schuldnern den Zehnten und Zahlungen in Form von Blut eintreiben können. Ihre untote Natur verleiht ihnen die gleiche Unsterblichkeit wie den Oligarchengeistern, aber sie sind weiterhin in der Lage, alle Freuden ihrer körperlichen Form zu erleben. Im Gegensatz zu den Orzhov-Geistern behalten sie auch ihre Persönlichkeiten, die fast durchweg grausam sind."
											]
										},
										{
											"type": "entries",
											"name": "Blood Bond",
											"entries": [
												"Durch den Konsum des Blutes einer Kreatur entsteht eine Art empathische Bindung, die es dem bluttrinkenden Vampir ermöglicht, einen gewissen magischen Einfluss auf sein Opfer auszuüben."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Vampires",
									"entries": [
										"Vampire sind alterslose, untote Wesen, die sich von dem Blut der Lebenden ernähren. Sie sind wilde Raubtiere, die ihren Heißhunger hinter einer Fassade aus Raffinesse und Sinnlichkeit verbergen. Diejenigen, die Blut aus goldenen Kelchen schlürfen, sind nicht weniger gefräßig als diejenigen, die ihren Opfern mit ihren Reißzähnen die Kehle herausreißen; sie verbergen es nur besser.",
										"Die Vampire von Ravnica unterscheiden sich in wichtigen Punkten von denen im Monsterhandbuch. Ihnen fehlen die Eigenschaften und Fähigkeiten, mit denen sich die anderen Vampire rühmen, aber auch die Schwächen, die solche Vampire behindern. Was sie gemeinsam haben, ist ein unstillbarer Durst nach Blut, der ihre untote Existenz aufrechterhält."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Blood Drinker Vampire.jpg"
					}
				}
			]
		},
		{
			"name": "Blood Witch",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Bluthexen sehen sich selbst als Vermittler zwischen Rakdos und seinem Kult - die Spitze seiner Priesterschaft, seine vertrauenswürdigen Berater und die Boten, die den verstreuten Truppen und Zirkusdirektoren seinen Willen übermitteln. Der Kult von Rakdos erkennt keine andere Autorität als Rakdos an, und der Dämonenfürst braucht keine Berater. Nichtsdestotrotz sind die Bluthexen klug, charismatisch und mächtig, so dass ihre Stimmen ein gewisses Gewicht haben.",
										"Bluthexen sind bestrebt, den Kult vor äußeren Einflüssen zu schützen und diejenigen zu bestrafen, die der Gilde Schaden zufügen. Sie erheben Anspruch auf grandiose Titel wie \"Peiniger des Wojek\", um ihre Opfer zu verhöhnen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Blood Witch.jpg"
					}
				}
			]
		},
		{
			"name": "Bloodfray Giant",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Riesen des Rakdos-Kults fungieren als Vollstrecker, Türsteher und manchmal sogar als Säulen, die die mobilen Plattformen halten, die als Bühne für Rakdos-Aufführungen dienen. Wie andere Mitglieder des Kults sind auch die Riesen von der Gewalt dieser Aufführungen begeistert. Obwohl sie von dem Grauen, das sich auf der Bühne abspielt, fasziniert zu sein scheinen, reagieren sie schnell und brutal auf jede Unterbrechung der Aufführung."
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Die Riesen nutzen ihre enorme Größe und Stärke, um die Sache von nicht weniger als vier Gilden voranzutreiben. In der Boros-Legion und dem Orzhov-Syndikat sind sie gerissene Soldaten. Die Riesen des Rakdos-Kultes und der Gruul-Klans sind nicht weniger effektiv, aber es fehlt ihnen an Disziplin."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Bloodfray Giant.jpg"
					}
				}
			]
		},
		{
			"name": "Borborygmos",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Seit Jahrzehnten verschafft sich der riesige Zyklop Borborygmos den Respekt und den Gehorsam der Gruul-Clans, indem er alle besiegt, die ihn herausfordern. Er verkörpert das wütende Feuer, von dem die Gruul glauben, dass es in ihren Bäuchen brennt, und sein Zorn gegen die Zivilisation von Ravnica kennt keine Grenzen.",
										{
											"name": "Mightiest of the Mighty",
											"type": "entries",
											"entries": [
												"Borborygmos führt den Clan des Brennenden Baums an, der der größte und vielfältigste der Gruul-Clans ist. Er wird fast immer von anderen Mitgliedern seines Clans begleitet - nicht, weil er ihren Schutz braucht, sondern weil sie seinen brauchen könnten. Zu seinen Begleitern gehören Kreaturen, die von stämmigen Riesen bis zu kauernden Goblins reichen.",
												"Die Gruul folgen der Stärke, und Borborygmos hält seine Position nur, weil er sich als stärker als jeder Herausforderer erwiesen hat."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cackler",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gackler sind kleine, plappernde Gaukler, die mit ihren chaotischen Streichen die Auftritte von Rakdos aufpeppen. Ihr unaufhörliches Gackern kann zu unkontrollierbarem Gelächter führen, indem es alles - selbst die schrecklichsten Schauspiele - als urkomisch erscheinen lässt. Einige Gacker sind Meister der Stimmimitation und treten als Imitatoren auf; andere nutzen ihre sadistische Ader, indem sie in den Schatten lauern und Passanten erschrecken. Rakdos-Darsteller verkleiden ihre Gackler gerne mit einer Vielzahl von Masken, Hüten und Kostümen, um Persönlichkeiten des öffentlichen Lebens lächerlich zu machen."
									]
								},
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"So wie Engel die Ideale der Gerechtigkeit verkörpern, verkörpern Dämonen verdorbene Impulse: Egoismus, Grausamkeit, Hass, Gier und Machtgier. Dämonen werden stark mit dem Kult von Rakdos in Verbindung gebracht; tatsächlich könnten die Dämonen von Ravnica von Rakdos erschaffen worden sein, so wie die Engel vom Gründer der Boros-Legion erschaffen wurden. Als Dämonenfürst, der sich entschieden hat, in Ravnica zu leben, beansprucht Rakdos die Autorität über alle Dämonen dieser Welt - auch wenn einige von ihnen, ehrgeizig und eigensinnig wie Dämonen nun einmal sind, gegen seine Autorität rebellieren.",
										"Dämonen sind Agenten der Zerstörung, die unter der Schirmherrschaft des Rakdos-Kultes im Verborgenen ihr Unwesen treiben. Sie stellen ihre Grausamkeit in dramatischen Aufführungen zur Schau, die die Zuschauer blutüberströmt, aber ekstatisch zurücklassen. Sie stacheln den Mob zu Unruhen an, die ganze Stadtviertel verwüsten. Das Einzige, was die Dämonen fürchten, ist Rakdos selbst, der keine Rivalen duldet und es hasst, in den Schatten gestellt zu werden.",
										{
											"name": "Demonic \"Devils\"",
											"entries": [
												"Die Kreaturen, die in Ravnica \"Teufel\" genannt werden, sind kleinere Dämonen, die mit {@creature quasit||quasits} vergleichbar sind. Während die größeren Dämonen böse Eigenschaften wie Blutgier und Qualen verkörpern, spiegeln diese kleineren Dämonen die launische und chaotische Seite von Rakdos und seinem Kult wider. Ihre schelmischen Possen verursachen Unordnung und Zerstörung, die in keinem Verhältnis zur geringen Größe der Dämonen stehen."
											],
											"type": "entries"
										},
										{
											"name": "Diabolic Demons",
											"type": "entries",
											"entries": [
												"Viele der Dämonen von Ravnica sind monströse, geflügelte Kreaturen von menschenähnlicher Gestalt. Sie werden am besten durch die Statistiken des {@creature nalfeshnee}, des {@creature shadow demon} oder des {@creature vrock} im Monsterhandbuch dargestellt. Dämonen, die mit dem Rakdos-Kult in Verbindung gebracht werden, haben oft feurige Angriffe, die sie mit Stachelteufeln oder gehörnten Teufeln vergleichbar machen, nur dass sie Dämonen sind. (Sie sind chaotisch böse, sie sprechen abyssal und nicht infernalisch, und ihnen fehlt die Teufelssicht)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Cackler.jpg"
					}
				}
			]
		},
		{
			"name": "Category 1 Krasis",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Krasis",
									"entries": [
										"In den tiefen Höhlen, die dem Simic-Kombinat als Laboratorien und Gildenhäuser dienen, erschaffen die Biomancer mit einer Kombination aus Magie und wissenschaftlichen Methoden neue Lebensformen. Sie entlocken bestehenden Kreaturen neue Morphologien oder kombinieren Merkmale mehrerer Organismen zu einer einzigen, wodurch die als Krasis bekannten Kreaturen entstehen. Einige Krasis sind einzigartige Kreaturen, die sich nicht fortpflanzen können. Einige wenige vermehren sich und werden Teil der Standard-Menagerie der Gilde."
									]
								},
								{
									"type": "entries",
									"name": "Creating a Krasis",
									"entries": [
										"Um eine Krisis zu erschaffen, wähle den entsprechenden Werteblock: Kategorie 1 (Mittel), Kategorie 2 (Groß) oder Kategorie 3 (Riesig). Dann würfelst du einmal auf der Tabelle der großen Anpassungen und einmal auf der Tabelle der kleinen Anpassungen (oder wählst eine Option aus jeder Tabelle), um seine zusätzlichen Eigenschaften zu bestimmen. Die Stärke einiger Anpassungen hängt von der Kategorie des Kris ab, wie in den Beschreibungen dieser Anpassungen angegeben.",
										"Einige Beispiele für Krasis sind der Schlagende Krasis (eine Mischung aus Hammerhai und einem kräftigen Tier), der Crocanura (ein Krokodilfrosch), der Erpel-Krasis (eine Eidechse-Drache), der Teratosuchus (eine Krokodil-Krabbe), der Shambleshark (eine Hai-Krabbe) und der Sharkocrab (ein verbesserter Shambleshark, der auch Tintenfischelemente enthält).",
										{
											"type": "table",
											"caption": "Major Adaptations",
											"colLabels": [
												"d8",
												"Major Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Saure Haut. Jede Kreatur, die den Krasis berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 2 ({@damage 1d4}) Säureschaden (Kategorie 1), 4 ({@damage 1d8}) Säureschaden (Kategorie 2) oder 6 ({@damage 1d12}) Säureschaden (Kategorie 3)."
												],
												[
													"2",
													"Gepanzerte Verkleidung. Der Krasis hat eine bessere natürliche Rüstung durch einen Panzer oder dicke Schuppen, die seine Rüstungsklasse um 4 erhöht."
												],
												[
													"3",
													"Biolumineszente Markierungen. Der Krasis hat leuchtende Muster auf seiner Haut, die die Form von Verteidigungsrunen haben und ihm einen Vorteil bei Schutzwürfen gegen Zauber und andere magische Effekte gewähren."
												],
												[
													"4",
													"Flug. Der Krasis hat Flügel und erhält eine Fluggeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"5",
													"Greifer. Wenn der Krasis eine Kreatur mit seinen Klauen trifft, wird das Ziel {@condition grappled} (Flucht DC 13 für Kategorie 1, DC 15 für Kategorie 2 und DC 19 für Kategorie 3) von einem spezialisierten Greifanhängsel des Krasis erfasst. Er kann immer nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
												],
												[
													"6",
													"Hypnotische Anzeige (Aufladen 5-6). Als Aktion erschafft die Krisis hypnotisierende Farben und Formen um sich herum. Jede Kreatur im Umkreis von 15 Fuß, die ihn sehen kann, muss einen Weisheitswurf bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition stunned} sein. Die {@condition stunned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Eine Kreatur, der ein Rettungswurf gegen diesen Effekt gelingt, wird für 24 Stunden immun gegen die hypnotische Zurschaustellung aller Krasis."
												],
												[
													"7",
													"Giftiger Stachel. Wenn der Krasis eine Kreatur mit seinen Klauen trifft, muss die Kreatur einen Konstitutionsschutzwurf bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition poisoned} leiden. Wenn der Krasis der Kategorie 2 oder 3 angehört, ist die Kreatur {@condition paralyzed}, während {@condition poisoned} auf diese Weise. Die {@condition poisoned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
												],
												[
													"8",
													"Regeneration. Der Krasis erhält zu Beginn jeder seiner Runden Trefferpunkte zurück (2 für Kategorie 1, 5 für Kategorie 2 und 10 für Kategorie 3), wenn er mindestens 1 Trefferpunkt hat."
												]
											]
										},
										{
											"type": "table",
											"caption": "Minor Adaptations",
											"colLabels": [
												"d8",
												"Minor Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Amorphe Struktur. Die Krasis kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen."
												],
												[
													"2",
													"Aquatisch. Der Krasis erhält eine Schwimmgeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"3",
													"Klettern Geschwindigkeit. Der Krasis erhält eine Klettergeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"4",
													"Kryptische Haut. Der Kralis kann seine Farbe ändern, um sich seiner Umgebung anzupassen. Er hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich zu verstecken."
												],
												[
													"5",
													"Erhöhte Aufmerksamkeit. Der Krasis kann nicht überrascht werden, da er empfindliche Stacheln wie ein Wels, stereoskopisches Sehen wie ein Chamäleon, eine Zunge wie eine Schlange, Augenstiele wie ein Hummer oder eine Reihe von mehreren Augen hat."
												],
												[
													"6",
													"Tintenwolke (lädt sich nach einer kurzen oder langen Pause wieder auf). Unter Wasser kann der Krasis eine Bonusaktion nutzen, um eine Tintenwolke auszustoßen und sich dann bis zu seiner Geschwindigkeit zu bewegen. Die Tintenwolke ist stationär und füllt eine Kugel mit einem Radius von 20 Fuß, die auf einen Punkt im Raum des Krassis zentriert ist, bevor er sich bewegt. Die Kugel ist stark verdunkelt, bis sich die Tinte nach 1 Minute auflöst. Eine starke Strömung vertreibt auch die Tintenwolke."
												],
												[
													"7",
													"Springende Beine. Mit oder ohne Anlauf beträgt der Weitsprung des Kris 20 Fuß (Kategorie 1), 30 Fuß (Kategorie 2) oder 40 Fuß (Kategorie 3). Sein Hochsprung beträgt 10 Fuß (Kategorie 1), 20 Fuß (Kategorie 2) oder 30 Fuß (Kategorie 3)."
												],
												[
													"8",
													"Stabilisierende Beine. Der Krasis hat mehrere krabbenartige Beine. Dadurch hat er einen Vorteil bei Schutzwürfen auf Stärke und Geschicklichkeit gegen Effekte, die ihn umwerfen würden {@condition prone}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Category 1 Krasis.jpg"
					}
				}
			]
		},
		{
			"name": "Category 2 Krasis",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Krasis",
									"entries": [
										"In den tiefen Höhlen, die dem Simic-Kombinat als Laboratorien und Gildenhäuser dienen, erschaffen die Biomancer mit einer Kombination aus Magie und wissenschaftlichen Methoden neue Lebensformen. Sie entlocken bestehenden Kreaturen neue Morphologien oder kombinieren Merkmale mehrerer Organismen zu einer einzigen, wodurch die als Krasis bekannten Kreaturen entstehen. Einige Krasis sind einzigartige Kreaturen, die sich nicht fortpflanzen können. Einige wenige vermehren sich und werden Teil der Standard-Menagerie der Gilde."
									]
								},
								{
									"type": "entries",
									"name": "Creating a Krasis",
									"entries": [
										"Um eine Krisis zu erschaffen, wähle den entsprechenden Werteblock: Kategorie 1 (Mittel), Kategorie 2 (Groß) oder Kategorie 3 (Riesig). Dann würfelst du einmal auf der Tabelle der großen Anpassungen und einmal auf der Tabelle der kleinen Anpassungen (oder wählst eine Option aus jeder Tabelle), um seine zusätzlichen Eigenschaften zu bestimmen. Die Stärke einiger Anpassungen hängt von der Kategorie des Kris ab, wie in den Beschreibungen dieser Anpassungen angegeben.",
										"Einige Beispiele für Krasis sind der Schlagende Krasis (eine Mischung aus Hammerhai und einem kräftigen Tier), der Crocanura (ein Krokodilfrosch), der Erpel-Krasis (eine Eidechse-Drache), der Teratosuchus (eine Krokodil-Krabbe), der Shambleshark (eine Hai-Krabbe) und der Sharkocrab (ein verbesserter Shambleshark, der auch Tintenfischelemente enthält).",
										{
											"type": "table",
											"caption": "Major Adaptations",
											"colLabels": [
												"d8",
												"Major Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Saure Haut. Jede Kreatur, die den Krasis berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 2 ({@damage 1d4}) Säureschaden (Kategorie 1), 4 ({@damage 1d8}) Säureschaden (Kategorie 2) oder 6 ({@damage 1d12}) Säureschaden (Kategorie 3)."
												],
												[
													"2",
													"Gepanzerte Verkleidung. Der Krasis hat eine bessere natürliche Rüstung durch einen Panzer oder dicke Schuppen, die seine Rüstungsklasse um 4 erhöht."
												],
												[
													"3",
													"Biolumineszente Markierungen. Der Krasis hat leuchtende Muster auf seiner Haut, die die Form von Verteidigungsrunen haben und ihm einen Vorteil bei Schutzwürfen gegen Zauber und andere magische Effekte gewähren."
												],
												[
													"4",
													"Flug. Der Krasis hat Flügel und erhält eine Fluggeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"5",
													"Greifer. Wenn der Krasis eine Kreatur mit seinen Klauen trifft, wird das Ziel {@condition grappled} (Flucht DC 13 für Kategorie 1, DC 15 für Kategorie 2 und DC 19 für Kategorie 3) von einem spezialisierten Greifanhängsel des Krasis erfasst. Er kann immer nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
												],
												[
													"6",
													"Hypnotische Anzeige (Aufladen 5-6). Als Aktion erschafft die Krisis hypnotisierende Farben und Formen um sich herum. Jede Kreatur im Umkreis von 15 Fuß, die ihn sehen kann, muss einen Weisheitswurf bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition stunned} sein. Die {@condition stunned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Eine Kreatur, der ein Rettungswurf gegen diesen Effekt gelingt, wird für 24 Stunden immun gegen die hypnotische Zurschaustellung aller Krasis."
												],
												[
													"7",
													"Giftiger Stachel. Wenn der Krasis eine Kreatur mit seinen Klauen trifft, muss die Kreatur einen Konstitutionsschutzwurf bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition poisoned} leiden. Wenn der Krasis der Kategorie 2 oder 3 angehört, ist die Kreatur {@condition paralyzed}, während {@condition poisoned} auf diese Weise. Die {@condition poisoned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
												],
												[
													"8",
													"Regeneration. Der Krasis erhält zu Beginn jeder seiner Runden Trefferpunkte zurück (2 für Kategorie 1, 5 für Kategorie 2 und 10 für Kategorie 3), wenn er mindestens 1 Trefferpunkt hat."
												]
											]
										},
										{
											"type": "table",
											"caption": "Minor Adaptations",
											"colLabels": [
												"d8",
												"Minor Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Amorphe Struktur. Die Krasis kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen."
												],
												[
													"2",
													"Aquatisch. Der Krasis erhält eine Schwimmgeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"3",
													"Klettern Geschwindigkeit. Der Krasis erhält eine Klettergeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"4",
													"Kryptische Haut. Der Kralis kann seine Farbe ändern, um sich seiner Umgebung anzupassen. Er hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich zu verstecken."
												],
												[
													"5",
													"Erhöhte Aufmerksamkeit. Der Krasis kann nicht überrascht werden, da er empfindliche Stacheln wie ein Wels, stereoskopisches Sehen wie ein Chamäleon, eine Zunge wie eine Schlange, Augenstiele wie ein Hummer oder eine Reihe von mehreren Augen hat."
												],
												[
													"6",
													"Tintenwolke (lädt sich nach einer kurzen oder langen Pause wieder auf). Unter Wasser kann der Krasis eine Bonusaktion nutzen, um eine Tintenwolke auszustoßen und sich dann bis zu seiner Geschwindigkeit zu bewegen. Die Tintenwolke ist stationär und füllt eine Kugel mit einem Radius von 20 Fuß, die auf einen Punkt im Raum des Krassis zentriert ist, bevor er sich bewegt. Die Kugel ist stark verdunkelt, bis sich die Tinte nach 1 Minute auflöst. Eine starke Strömung vertreibt auch die Tintenwolke."
												],
												[
													"7",
													"Springende Beine. Mit oder ohne Anlauf beträgt der Weitsprung des Kris 20 Fuß (Kategorie 1), 30 Fuß (Kategorie 2) oder 40 Fuß (Kategorie 3). Sein Hochsprung beträgt 10 Fuß (Kategorie 1), 20 Fuß (Kategorie 2) oder 30 Fuß (Kategorie 3)."
												],
												[
													"8",
													"Stabilisierende Beine. Der Krasis hat mehrere krabbenartige Beine. Dadurch hat er einen Vorteil bei Schutzwürfen auf Stärke und Geschicklichkeit gegen Effekte, die ihn umwerfen würden {@condition prone}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Category 2 Krasis.jpg"
					}
				}
			]
		},
		{
			"name": "Category 3 Krasis",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Krasis",
									"entries": [
										"In den tiefen Höhlen, die dem Simic-Kombinat als Laboratorien und Gildenhäuser dienen, erschaffen die Biomancer mit einer Kombination aus Magie und wissenschaftlichen Methoden neue Lebensformen. Sie entlocken bestehenden Kreaturen neue Morphologien oder kombinieren Merkmale mehrerer Organismen zu einer einzigen, wodurch die als Krasis bekannten Kreaturen entstehen. Einige Krasis sind einzigartige Kreaturen, die sich nicht fortpflanzen können. Einige wenige vermehren sich und werden Teil der Standard-Menagerie der Gilde."
									]
								},
								{
									"type": "entries",
									"name": "Creating a Krasis",
									"entries": [
										"Um eine Krisis zu erschaffen, wähle den entsprechenden Werteblock: Kategorie 1 (Mittel), Kategorie 2 (Groß) oder Kategorie 3 (Riesig). Dann würfelst du einmal auf der Tabelle der großen Anpassungen und einmal auf der Tabelle der kleinen Anpassungen (oder wählst eine Option aus jeder Tabelle), um seine zusätzlichen Eigenschaften zu bestimmen. Die Stärke einiger Anpassungen hängt von der Kategorie des Kris ab, wie in den Beschreibungen dieser Anpassungen angegeben.",
										"Einige Beispiele für Krasis sind der Schlagende Krasis (eine Mischung aus Hammerhai und einem kräftigen Tier), der Crocanura (ein Krokodilfrosch), der Erpel-Krasis (eine Eidechse-Drache), der Teratosuchus (eine Krokodil-Krabbe), der Shambleshark (eine Hai-Krabbe) und der Sharkocrab (ein verbesserter Shambleshark, der auch Tintenfischelemente enthält).",
										{
											"type": "table",
											"caption": "Major Adaptations",
											"colLabels": [
												"d8",
												"Major Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Saure Haut. Jede Kreatur, die den Krasis berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 2 ({@damage 1d4}) Säureschaden (Kategorie 1), 4 ({@damage 1d8}) Säureschaden (Kategorie 2) oder 6 ({@damage 1d12}) Säureschaden (Kategorie 3)."
												],
												[
													"2",
													"Gepanzerte Verkleidung. Der Krasis hat eine bessere natürliche Rüstung durch einen Panzer oder dicke Schuppen, die seine Rüstungsklasse um 4 erhöht."
												],
												[
													"3",
													"Biolumineszente Markierungen. Der Krasis hat leuchtende Muster auf seiner Haut, die die Form von Verteidigungsrunen haben und ihm einen Vorteil bei Schutzwürfen gegen Zauber und andere magische Effekte gewähren."
												],
												[
													"4",
													"Flug. Der Krasis hat Flügel und erhält eine Fluggeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"5",
													"Greifer. Wenn der Krasis eine Kreatur mit seinen Klauen trifft, wird das Ziel {@condition grappled} (Flucht DC 13 für Kategorie 1, DC 15 für Kategorie 2 und DC 19 für Kategorie 3) von einem spezialisierten Greifanhängsel des Krasis erfasst. Er kann immer nur eine Kreatur {@condition grappled} auf diese Weise festhalten."
												],
												[
													"6",
													"Hypnotische Anzeige (Aufladen 5-6). Als Aktion erschafft die Krisis hypnotisierende Farben und Formen um sich herum. Jede Kreatur im Umkreis von 15 Fuß, die ihn sehen kann, muss einen Weisheitswurf bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition stunned} sein. Die {@condition stunned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Eine Kreatur, der ein Rettungswurf gegen diesen Effekt gelingt, wird für 24 Stunden immun gegen die hypnotische Zurschaustellung aller Krasis."
												],
												[
													"7",
													"Giftiger Stachel. Wenn der Krasis eine Kreatur mit seinen Klauen trifft, muss die Kreatur einen Konstitutionsschutzwurf bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition poisoned} leiden. Wenn der Krasis der Kategorie 2 oder 3 angehört, ist die Kreatur {@condition paralyzed}, während {@condition poisoned} auf diese Weise. Die {@condition poisoned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
												],
												[
													"8",
													"Regeneration. Der Krasis erhält zu Beginn jeder seiner Runden Trefferpunkte zurück (2 für Kategorie 1, 5 für Kategorie 2 und 10 für Kategorie 3), wenn er mindestens 1 Trefferpunkt hat."
												]
											]
										},
										{
											"type": "table",
											"caption": "Minor Adaptations",
											"colLabels": [
												"d8",
												"Minor Adaptation"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Amorphe Struktur. Die Krasis kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen."
												],
												[
													"2",
													"Aquatisch. Der Krasis erhält eine Schwimmgeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"3",
													"Klettern Geschwindigkeit. Der Krasis erhält eine Klettergeschwindigkeit, die seiner Gehgeschwindigkeit entspricht."
												],
												[
													"4",
													"Kryptische Haut. Der Kralis kann seine Farbe ändern, um sich seiner Umgebung anzupassen. Er hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich zu verstecken."
												],
												[
													"5",
													"Erhöhte Aufmerksamkeit. Der Krasis kann nicht überrascht werden, da er empfindliche Stacheln wie ein Wels, stereoskopisches Sehen wie ein Chamäleon, eine Zunge wie eine Schlange, Augenstiele wie ein Hummer oder eine Reihe von mehreren Augen hat."
												],
												[
													"6",
													"Tintenwolke (lädt sich nach einer kurzen oder langen Pause wieder auf). Unter Wasser kann der Krasis eine Bonusaktion nutzen, um eine Tintenwolke auszustoßen und sich dann bis zu seiner Geschwindigkeit zu bewegen. Die Tintenwolke ist stationär und füllt eine Kugel mit einem Radius von 20 Fuß, die auf einen Punkt im Raum des Krassis zentriert ist, bevor er sich bewegt. Die Kugel ist stark verdunkelt, bis sich die Tinte nach 1 Minute auflöst. Eine starke Strömung vertreibt auch die Tintenwolke."
												],
												[
													"7",
													"Springende Beine. Mit oder ohne Anlauf beträgt der Weitsprung des Kris 20 Fuß (Kategorie 1), 30 Fuß (Kategorie 2) oder 40 Fuß (Kategorie 3). Sein Hochsprung beträgt 10 Fuß (Kategorie 1), 20 Fuß (Kategorie 2) oder 30 Fuß (Kategorie 3)."
												],
												[
													"8",
													"Stabilisierende Beine. Der Krasis hat mehrere krabbenartige Beine. Dadurch hat er einen Vorteil bei Schutzwürfen auf Stärke und Geschicklichkeit gegen Effekte, die ihn umwerfen würden {@condition prone}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Category 3 Krasis.jpg"
					}
				}
			]
		},
		{
			"name": "Conclave Dryad",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die üppigen Wälder, die einst auf Ravnica wuchsen, sind verschwunden, aber die Dryaden sind geblieben und bemühen sich, die sich ausbreitende Stadt und das satte Grün der Natur in Einklang zu bringen. Dryaden glauben, dass ihre Bemühungen der Wille von Mat'Selesnya, der Seele der Welt, sind, und sie verbreiten ihre Lehren in jeder Selesnya-Enklave.",
										"Dank ihrer Einstimmung auf Mat'Selesnya dienen Dryaden als Seher und spirituelle Vermittler für das Konklave der Selesnya. Als spirituelle Führer genießen sie hohes Ansehen. Als Architekten teilen sie ihre Vision eines harmonischen Aufbaus und arbeiten mit Steinmetzen und Holzschnitzern zusammen, um Selesnya-Enklaven zu errichten.",
										{
											"name": "Summoned Mount",
											"type": "entries",
											"entries": [
												"Wenn eine Dryade ihre Gilde in die Schlacht führt, reitet sie auf einer magisch herbeigerufenen Kreatur, die aus lebenden Zweigen, Lianen und Gräsern geflochten und mit einem Feengeist beseelt ist."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Conclave Dryad.jpg"
					}
				}
			]
		},
		{
			"name": "Cosmotronic Blastseeker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Während Chemister sich auf die Erfindung neuer Werkzeuge, Waffen und anderer Geräte für die Gilde konzentrieren, besteht die Aufgabe eines Sprengmeisters darin, diese Geräte in Betrieb zu nehmen. Trotz des Namens erzeugen nicht alle diese Geräte Explosionen, aber die interessantesten (aus Sicht der Izzet) schon."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Counterflux Blastseeker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Während Chemister sich auf die Erfindung neuer Werkzeuge, Waffen und anderer Geräte für die Gilde konzentrieren, besteht die Aufgabe eines Sprengmeisters darin, diese Geräte in Betrieb zu nehmen. Trotz des Namens erzeugen nicht alle diese Geräte Explosionen, aber die interessantesten (aus Sicht der Izzet) schon."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Counterflux Blastseeker.jpg"
					}
				}
			]
		},
		{
			"name": "Deathpact Angel",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Todesengel wohnen in den prächtigsten Kathedralen von Orzhov, wo sie sich mit Reichtum und erbärmlichen Vasallen umgeben, die ihnen völlig hörig sind.",
										{
											"name": "Gift Givers",
											"type": "entries",
											"entries": [
												"Unter dem Deckmantel eines wohltätigen Gottes lockt ein Todesengel Bittsteller an, die den Engel um Segen bitten: Reichtum, Ansehen, Gesundheit, Rache und dergleichen. Der Engel, der sich als großzügig und barmherzig ausgibt, versucht in der Regel, den Bittstellern das Gewünschte zukommen zu lassen, indem er seine Fähigkeiten einsetzt, aus seinem Reichtum schöpft oder von anderen Mitgliedern der Gilde Gefälligkeiten erpresst. Getreu dem Geist der Orzhov vergibt der Engel diese Gaben jedoch nicht aus Güte, sondern um fanatische Anhänger zu gewinnen, die ihm ihr Leben verdanken."
											]
										},
										{
											"name": "Debt and Indenture",
											"type": "entries",
											"entries": [
												"Wer von einem Todesengel eine Gunst empfängt, macht eine Schuld, die er mit großer Hingabe trägt. Sie bringen dem Engel regelmäßig Schmuckstücke und Opfergaben, ohne eine Gegenleistung zu verlangen oder zu erwarten, und opfern sogar bereitwillig ihr sterbliches Leben für ihren engelhaften Gönner. Sogar nach dem Tod dienen diese Schuldner dem Engel und dem Orzhov-Syndikat weiterhin als Geister in Lohnarbeit (wie später in diesem Kapitel beschrieben).",
												"Bezahlte Schulden"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Orzhov Angels",
									"entries": [
										"Nur wenige Engel finden an der Korruption und Dekadenz, die das Orzhov-Syndikat verkörpert, etwas Anziehendes, da eine solche Gesellschaft ihrer Natur grundsätzlich zuwiderläuft, aber Desillusionierung kann selbst unsterbliche Wesen verführen. Wenn Zynismus im Herzen eines Engels Wurzeln schlägt, wenn Fragen die Hingabe an die Sache der Gerechtigkeit untergraben, wenn Stärke zu einem Werkzeug wird, um über die Schwachen zu herrschen, dann ist das Orzhov-Syndikat da, um den Engel mit offenen Armen zu empfangen und ihm Status, Respekt und Macht anzubieten.",
										"Orzhov-Engel können Positionen als Scharfrichter, Befehlshaber oder Machtmakler beanspruchen, aber häufiger schaffen sie sich ihren eigenen Platz in der Gilde und stehen abseits der ansonsten starren Hierarchie der Orzhov."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Deathpact Angel.jpg"
					}
				}
			]
		},
		{
			"name": "Devkarin Lich",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Mächtige Zauberer der Devkarin-Elfen, durchdrungen von der Magie der Golgari, können den Tod überwinden und zu Liches werden. Für sie jagen sich Leben und Tod nicht nur in einem unausweichlichen Zyklus, sondern können sich überschneiden, und an diesem Knotenpunkt finden die Liches immense Macht, die ihnen die Ehrfurcht, den Neid und die Furcht der anderen Golgari einflößt.",
										"Im Gegensatz zu den watschelnden Zombies, die sie befehligen, behalten Liches ihre Erinnerungen, ihre Persönlichkeiten und vor allem ihren Ehrgeiz. Sie behalten auch die Anmut und Statur lebender Elfen, aber ihre Körper befinden sich in einem ständigen Zustand des langsamen Verfalls. Verschiedene Formen von Pilzen wachsen in und über dem verrottenden Fleisch, um den Körper zusammenzuhalten.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Der Lich braucht weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Devkarin Lich.jpg"
					}
				}
			]
		},
		{
			"name": "Druid of the Old Ways",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Druiden der Alten Wege sind die Hüter uralter Gruul-Traditionen, die der ursprünglichen Wildheit von Tiergöttern wie Ilharg, dem Raubtier, und Kashath, dem Stalker, gewidmet sind.",
										{
											"type": "entries",
											"name": "The End-Raze",
											"entries": [
												"Die Druiden der Alten Wege glauben, dass die Zivilisation niemals durch vereinzelte Überfälle und kleine Scharmützel ausgerottet werden kann. Sie klammern sich an die Vorstellung einer kommenden Apokalypse, dem End-Raze, wenn Ilhargs Hufe jeden Ziegel und Stein von Ravnicas hoch aufragenden Skylines zu Schutt und Asche zertrampeln werden. Die Welt wird in einen Naturzustand zurückkehren, in dem wieder der gesetzlose Kodex der Muskeln und der Wildheit herrschen wird."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Druid of the Old Ways.jpg"
					}
				}
			]
		},
		{
			"name": "Felidar",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Felidar ist eine himmlische Kreatur, deren Wesen eine angeborene Hingabe an Recht und Ordnung widerspiegelt. Er ähnelt einer riesigen Katze mit zwei Paar nach unten gerichteten Hörnern und markanten Zähnen. Sein blaugraues Fell hat ein silbriges, geometrisches Muster, und seine dicke weiße Mähne fällt geordnet um seine Schultern.",
										"Fast jeder Felidar geht eine enge Bindung mit einem anderen Wesen ein. Geflügelte Felidare schließen sich fast immer mit Archonen zusammen, um deren unerbittliches Streben nach Gerechtigkeit zu unterstützen. Andere Felidare verbünden sich mit Mitgliedern des Senats von Azorius und gehen Verbindungen mit hochrangigen Justiziaren und Ministern ein, um ihnen bei der Durchsetzung des Gesetzes und der Verfolgung von Verbrechern zu helfen. Einige Azorius-Felidare gehen Verbindungen mit wichtigen Gefangenen in azorianischem Gewahrsam ein, um sicherzustellen, dass die Felidare die Verbrecher aufspüren können, falls sie aus dem Gewahrsam entkommen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Felidar.jpg"
					}
				}
			]
		},
		{
			"name": "Firefist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Feuerkämpfer von Boros vereinen mächtige Magie mit unvergleichlicher Kampfkraft und inspirieren alle, die an ihrer Seite dienen. Sie fungieren oft als Kontaktstelle zwischen der Boros-Legion und den Engelsführern."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Firefist.jpg"
					}
				}
			]
		},
		{
			"name": "Firemane Angel",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Firemane Engel sind heilige Champions und Kriegsvorbilder, die sich auf den Einzelkampf spezialisiert haben. Sie sind mächtige Krieger, die in jedem Konflikt die mächtigsten Feinde ausfindig machen und es geringeren Soldaten zutrauen, mit geringeren Gegnern fertig zu werden.",
										"Wie viele andere Boros-Engel haben auch Feuerwehrmänner typischerweise rotes Haar. In der Hitze des Gefechts kann sich das Haar eines Feuermanns entzünden und sich in eine Flammenmähne verwandeln, die über seine Schultern und seinen Rücken fließt."
									]
								},
								{
									"type": "entries",
									"name": "Boros Angels",
									"entries": [
										"Die Engel der Boros-Legion sehen sich selbst als Verkörperung dessen, was ihr Schöpfer beabsichtigt hat. Sie sind wilde Krieger, die sich der Gerechtigkeit verschrieben haben und die Schwachen vor dem Bösen und der Unterdrückung beschützen wollen. Sie sind Befehlshaber, Berater, Strategen und Soldaten. Ihre Anwesenheit im Kampf inspiriert die sterblichen Soldaten der Legion mit rechtschaffenem Eifer.",
										"Die meisten Boros-Soldaten gehen davon aus, dass Engel Aushängeschilder für Güte, Weisheit und Barmherzigkeit sind. In Wirklichkeit sind Engel nicht immun gegen die Versuchungen der Korruption, und die Notwendigkeiten politischer Machenschaften können auch die besten von ihnen gefährden.",
										{
											"name": "Warleaders",
											"type": "entries",
											"entries": [
												"Die weisesten und visionärsten Engel sind für die Ausarbeitung und Umsetzung der militärischen Strategie der Boros-Legion verantwortlich. Da sie unsterblich sind, können sich ihre Pläne über Jahrhunderte erstrecken, und es ist bekannt, dass sie jahrzehntelange Verluste als angemessenen Preis für einen bedeutenderen Sieg viele Jahre später akzeptieren. Diese Kriegsführer haben die Statistiken von Planetaren oder Solaren (wie im Monsterhandbuch beschrieben), aber ihr Aussehen ähnelt dem anderer Boros-Engel."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Firemane Angel.jpg"
					}
				}
			]
		},
		{
			"name": "Flux Blastseeker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Während Chemister sich auf die Erfindung neuer Werkzeuge, Waffen und anderer Geräte für die Gilde konzentrieren, besteht die Aufgabe eines Sprengmeisters darin, diese Geräte in Betrieb zu nehmen. Trotz des Namens erzeugen nicht alle diese Geräte Explosionen, aber die interessantesten (aus Sicht der Izzet) schon."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Fluxcharger",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"In dem Bestreben, einen leichter zu kontrollierenden Unheimlichen zu schaffen, versuchten die Izzet-Magier, elementare Blitze, Feuer und Rauch in ein Gerüst aus der magischen Legierung Mizzium zu binden. Das Experiment war teilweise erfolgreich: Der daraus entstandene Unheimliche, ein Fluxcharger, explodiert nicht wie andere Unheimliche, ist aber intelligenter und eigensinniger als andere Unheimliche.",
										"Der Mizzium-Rahmen eines Fluxchargers erinnert an einen Engel. Eine Gesichtsplatte soll ihm etwas Persönlichkeit verleihen, aber die meisten Menschen empfinden seinen ernsten Ausdruck und seinen starren Blick eher als störend denn als sympathisch."
									]
								},
								{
									"type": "entries",
									"name": "Izzet Weirds",
									"entries": [
										"Weirds sind das Ergebnis von Experimenten der Izzet-Liga, bei denen zwei gegensätzliche Elementartypen kombiniert wurden, in der Hoffnung, Elementare zu schaffen, die stabiler als die normalen sind und sich leichter kontrollieren lassen. Wie bei Izzet-Experimenten üblich, war das Ergebnis genau das Gegenteil. Die Weirds sind sogar noch wilder und unberechenbarer als die Elementare der beiden Elemente, aus denen sie bestehen. Dennoch können sie mächtige Wächterkreaturen sein und können dazu gebracht werden, im Namen ihrer Schöpfer zu kämpfen.",
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Ein unheimlicher Izzet braucht weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Fluxcharger.jpg"
					}
				}
			]
		},
		{
			"name": "Flying Horror",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Horrors and Madness",
									"entries": [
										"Schrecken auf Ravnica sind der personifizierte Terror und Wahnsinn. Du kannst diese Realität darstellen, indem du die Wahnsinnsregeln aus dem Dungeon Master's Guide verwendest.",
										"Immer wenn ein Charakter einen Rettungswurf gegen das Furchterregende Kreischen des fliegenden Grauens, den Klauenangriff des Schattengrauens oder die Verrückte Präsenz des flitzenden Grauens nicht besteht, notiere dies. Am Ende der Begegnung lässt du jeden Charakter, der mindestens einen dieser Rettungswürfe nicht bestanden hat, einen Weisheitswurf mit DC 13 ablegen. Bei einer erfolgreichen Rettung passiert nichts. Bei einem misslungenen Rettungswurf erleidet der Charakter eine Form des Wahnsinns aus dem Dungeon Master's Guide, wobei der Schweregrad davon abhängt, wie viele der Rettungswürfe der Charakter während der Begegnung misslungen sind, wie in der Tabelle Schweregrad des Wahnsinns angegeben."
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Madness Severity",
											"colLabels": [
												"Failed Saves",
												"Madness"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Kurzfristig"
												],
												[
													"2-3",
													"Langfristig"
												],
												[
													"4+",
													"Unbestimmt"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Horrors",
									"entries": [
										"In den dunklen Ecken von Ravnica, von den Tiefen der Unterstadt bis zu den schwärzesten Stellen des Nachthimmels, schleichen, fliegen und krabbeln schreckliche Übel. Gemeinsam werden diese Kreaturen als Schrecken bezeichnet - eine Vielzahl von Dingen, die in der Dunkelheit lauern und die tiefsten Ängste der Menschen in Ravnica verkörpern. Alle sind böse Kreaturen mit schwachem Verstand und übernatürlicher Gerissenheit.",
										"Mindestens drei Gilden sind dafür bekannt, dass sie Schrecken zum Dienst zwingen. Für das Haus Dimir verbreiten die Schrecken Angst und Verzweiflung unter den Bürgern und führen Attentate oder Entführungen gegen gut geschützte Ziele durch. Für den Kult von Rakdos sind Schrecken einfach eine weitere Waffe in einem Arsenal von furchterregenden und schockierenden Kreaturen, die auf der Bühne erscheinen können. Für den Golgari-Schwarm plündern die Schrecken die Kanalisation und schützen das Gebiet der Gilde.",
										"Haus Dimir verwendet alle drei grundlegenden Arten von Schrecken. Der Rakdos-Kult bevorzugt Schattenhorrors und der Golgari-Schwarm verwendet Skittering Horrors."
									]
								},
								{
									"type": "entries",
									"name": "Customizing a Horror",
									"entries": [
										"Schrecken haben einige gemeinsame Körpertypen, unterscheiden sich aber stark in anderen Merkmalen. Die Form eines bestimmten Schreckens kann Elemente enthalten, die teuflischen, insektoiden oder reptilienartigen Merkmalen ähneln. Um einen Schrecken anzupassen, wählt man eine Basiskreatur (fliegender Schrecken, Schattenschrecken oder gleitender Schrecken) und würfelt dann einmal auf der Tabelle mit den primären Merkmalen und einmal auf der Tabelle mit den sekundären Merkmalen (oder wählt eine Option aus jeder Tabelle). Füge diese Eigenschaften der Basiskreatur hinzu.",
										"",
										{
											"type": "table",
											"caption": "Primary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Vermeiden. Wenn der Schrecken einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidet er keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert."
												],
												[
													"2",
													"Schadensresistenzen. Der Schrecken hat Widerstand gegen nekrotischen und psychischen Schaden."
												],
												[
													"3",
													"Angeborene Zauberei. Die angeborene Zauberfähigkeit des Grauens ist Charisma (Zauberschutz DC 13 für fliegendes Grauen, DC 16 für Schattengrauen und DC 17 für hüpfendes Grauen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten: 3/Tag: {@spell darkness} Je 1/Tag: {@spell fear} (nur Schattenhorror und Skittering Horror), {@spell phantasmal killer} (nur Skittering Horror)"
												],
												[
													"4",
													"Psychische Zurechtweisung. Wenn der Schrecken durch einen Nahkampfangriff Schaden erleidet, kann er seine Reaktion nutzen, um in einem Umkreis von 1,5 Metern psychische Energie auszustrahlen. Jede Kreatur in diesem Bereich erleidet 3 ({@damage 1d6}) psychischen Schaden (fliegender Schrecken), 7 ({@damage 2d6}) psychischen Schaden (Schattenschreck) oder 10 ({@damage 3d6}) psychischen Schaden (flitzender Schrecken)."
												]
											]
										},
										{
											"type": "table",
											"caption": "Secondary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Greifende Ranken. Der Schrecken hat vier Ranken. Jede Ranke kann angegriffen werden (AC 12, 10 Trefferpunkte). Die Zerstörung einer Ranke fügt dem Grauen keinen Schaden zu. Als Bonusaktion kann das Grauen eine Kreatur anvisieren, die es im Umkreis von 10 Fuß sehen kann. Das Ziel muss einen Rettungswurf in Geschicklichkeit bestehen oder wird {@condition grappled} von dem Schrecken getroffen. Der DC des Rettungswurfs und der DC zum Entkommen aus dem Haltegriff sind gleich: 9 für das fliegende Grauen, 13 für das Schattengrauen und 19 für das flitzende Grauen. Solange der Griff nicht beendet ist, kann das Grauen dieselbe Ranke nicht verwenden, um ein anderes Ziel zu packen."
												],
												[
													"2",
													"Unbeugsamer Geist. Der Schrecken ist immun gegen den Zustand {@condition charmed}."
												],
												[
													"3",
													"Scharfe Sinne. Der Schrecken hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Sehen, Hören oder Riechen basieren."
												],
												[
													"4",
													"Geistige Sicht. Magische Dunkelheit behindert den Horror nicht {@sense darkvision}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Flying Horror.png"
					}
				}
			]
		},
		{
			"name": "Frontline Medic",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Soldaten der Boros-Legion sind auf erfahrene Heiler angewiesen, um sich auf den Beinen zu halten. Sanitäter an vorderster Front verwenden eine Mischung aus magischer Heilung und weltlicher Medizin, um ihre Kameraden am Leben zu erhalten."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Galvanic Blastseeker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Während Chemister sich auf die Erfindung neuer Werkzeuge, Waffen und anderer Geräte für die Gilde konzentrieren, besteht die Aufgabe eines Sprengmeisters darin, diese Geräte in Betrieb zu nehmen. Trotz des Namens erzeugen nicht alle diese Geräte Explosionen, aber die interessantesten (aus Sicht der Izzet) schon."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Galvanice Weird",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Galvanische Spinner scheinen der Inbegriff für seltsame Technologie zu sein. In der Tat dienen sie bereitwillig und mit fröhlicher Dummheit als Wächter und Arbeiter in den Werkstätten der Izzet. Sie kombinieren einen starren Körper aus elementarem Eis mit einem Kern aus Blitzen, der sie belebt. Wird ein Galaktiker zerstört, zerspringt das Eis und die Blitze schießen in einer gefährlichen Explosion nach außen. Die meisten Izzet-Forscher sind jedoch der Meinung, dass ihr Nutzen diese Gefahr überwiegt."
									]
								},
								{
									"type": "entries",
									"name": "Izzet Weirds",
									"entries": [
										"Weirds sind das Ergebnis von Experimenten der Izzet-Liga, bei denen zwei gegensätzliche Elementartypen kombiniert wurden, in der Hoffnung, Elementare zu schaffen, die stabiler als die normalen sind und sich leichter kontrollieren lassen. Wie bei Izzet-Experimenten üblich, war das Ergebnis genau das Gegenteil. Die Weirds sind sogar noch wilder und unberechenbarer als die Elementare der beiden Elemente, aus denen sie bestehen. Dennoch können sie mächtige Wächterkreaturen sein und können dazu gebracht werden, im Namen ihrer Schöpfer zu kämpfen.",
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"Ein unheimlicher Izzet braucht weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Galvanice Weird.jpg"
					}
				}
			]
		},
		{
			"name": "Gloamwing",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Kopf eines Handschuhs ist fast rattenähnlich, mit ausgeprägten Zähnen, und die lederne Haut spannt sich eng über den Schädel, wo die Augen leere Höhlen sind. Sein Körper ist mit knöchernen Platten gesprenkelt, und von seinen Schultern hängen große Flügel herab."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Gloamwing.jpg"
					}
				}
			]
		},
		{
			"name": "Golgari Shaman",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Golgari-Schamanen sind die geistigen Führer des Golgari-Schwarms. Sie lehren die Überzeugungen der Gilde über die Zyklen der Natur und zeigen mit ihrer nekromantischen Magie, wie das Leben aus dem Tod entspringt.",
										"Golgari-Schamanen bemalen ihre Gesichter so, dass sie den Anschein erwecken, sie hätten zusätzliche Augen auf ihren Wangen und ihrem Kinn. Manchmal verwenden sie magische Stimmungsmalfarben (beschrieben in Kapitel 5), die es ihnen ermöglichen, mit Hilfe dieser Zeichen zu kommunizieren. Sie tragen Kleidung, die mit Käferpanzern, Spinnweben oder Schilfpilzen verziert ist."
									]
								},
								{
									"type": "entries",
									"name": "Golgari Lairs",
									"entries": [
										"Die Mitglieder des Golgari-Schwarms haben eine enge Verbindung zu ihrem Gebiet. Wenn mindestens sechs Golgari ihr Territorium gemeinsam verteidigen, können sie die Umwelt zur Hilfe rufen. Zu der Gruppe muss Jarad Vod Savo oder mindestens ein Golgari-Schamane, ein Kraul-Todespriester, eine Unterstadt-Medusa oder ein Devkarin-Lich gehören. Bei der Bestimmung des Schwierigkeitsgrads einer solchen Begegnung wird die Höhle als eine zusätzliche Kreatur mit dem Schwierigkeitsgrad 1 betrachtet."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Guardian Giant",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die meisten Riesen der Boros-Legion stammen von einem einzigen Clan ab, den Skorskal, der seit langem mit den Gruul-Clans verfeindet ist. Diese Riesen sind Wächter und Torwächter, die in der Sonnenheimgarde gut vertreten sind, sowie mächtige Kräfte, die die Missionen der Boros unterstützen.",
										"Riesen des Skorskal-Klans werden oft zum Schutz von Boros-Garnisonen und -Festungen in ganz Ravnica eingesetzt. Sie sind ausgezeichnete Wächter, scharfsichtig und wachsam, und dienen als lebende Mauern zum Schutz kleinerer Soldaten, die neben ihnen kämpfen. Skorskal-Riesen sehen aus wie riesige Menschen mit gewaltigen Muskeln und vergleichsweise kleinen Köpfen."
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Die Riesen nutzen ihre enorme Größe und Stärke, um die Sache von nicht weniger als vier Gilden voranzutreiben. In der Boros-Legion und dem Orzhov-Syndikat sind sie gerissene Soldaten. Die Riesen des Rakdos-Kultes und der Gruul-Klans sind nicht weniger effektiv, aber es fehlt ihnen an Disziplin."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Horncaller",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Spezialisierte Schamanen, Hornrufer genannt, nutzen ihre Magie, um wilde Tiere herbeizurufen, die an der Seite der Selesnya-Truppen kämpfen. In ruhigeren Zeiten kümmern sie sich um die Tiere in den Enklaven und Parks der Selesnya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Horncaller.jpg"
					}
				}
			]
		},
		{
			"name": "Hybrid Brute",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Das Wächterprojekt ist eine Folge der zunehmenden Spannungen innerhalb des Simic-Kombinats, da sich ein Konflikt zwischen den Gilden abzeichnet. In der Überzeugung, dass die Simic darauf vorbereitet sein müssen, um ihr Leben zu kämpfen, wenn sich dieser Konflikt zuspitzt, haben die Biomancer Soldaten geschaffen, die die Gilde verteidigen sollen. Diese Hybriden (nach dem Namen des Projekts auch Wächter genannt) werden aus menschlichen, vedalkenischen und elfischen Gildenmitgliedern geschaffen, die sich freiwillig umwandeln lassen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hybrid Flier",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Das Wächterprojekt ist eine Folge der zunehmenden Spannungen innerhalb des Simic-Kombinats, da sich ein Konflikt zwischen den Gilden abzeichnet. In der Überzeugung, dass die Simic darauf vorbereitet sein müssen, um ihr Leben zu kämpfen, wenn sich dieser Konflikt zuspitzt, haben die Biomancer Soldaten geschaffen, die die Gilde verteidigen sollen. Diese Hybriden (nach dem Namen des Projekts auch Wächter genannt) werden aus menschlichen, vedalkenischen und elfischen Gildenmitgliedern geschaffen, die sich freiwillig umwandeln lassen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Hybrid Flier.jpg"
					}
				}
			]
		},
		{
			"name": "Hybrid Poisoner",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Das Wächterprojekt ist eine Folge der zunehmenden Spannungen innerhalb des Simic-Kombinats, da sich ein Konflikt zwischen den Gilden abzeichnet. In der Überzeugung, dass die Simic darauf vorbereitet sein müssen, um ihr Leben zu kämpfen, wenn sich dieser Konflikt zuspitzt, haben die Biomancer Soldaten geschaffen, die die Gilde verteidigen sollen. Diese Hybriden (nach dem Namen des Projekts auch Wächter genannt) werden aus menschlichen, vedalkenischen und elfischen Gildenmitgliedern geschaffen, die sich freiwillig umwandeln lassen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hybrid Shocker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Das Wächterprojekt ist eine Folge der zunehmenden Spannungen innerhalb des Simic-Kombinats, da sich ein Konflikt zwischen den Gilden abzeichnet. In der Überzeugung, dass die Simic darauf vorbereitet sein müssen, um ihr Leben zu kämpfen, wenn sich dieser Konflikt zuspitzt, haben die Biomancer Soldaten geschaffen, die die Gilde verteidigen sollen. Diese Hybriden (nach dem Namen des Projekts auch Wächter genannt) werden aus menschlichen, vedalkenischen und elfischen Gildenmitgliedern geschaffen, die sich freiwillig umwandeln lassen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Hybrid Shocker.jpg"
					}
				}
			]
		},
		{
			"name": "Hybrid Spy",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Simic Hybrids",
									"entries": [
										"Das Wächterprojekt ist eine Folge der zunehmenden Spannungen innerhalb des Simic-Kombinats, da sich ein Konflikt zwischen den Gilden abzeichnet. In der Überzeugung, dass die Simic darauf vorbereitet sein müssen, um ihr Leben zu kämpfen, wenn sich dieser Konflikt zuspitzt, haben die Biomancer Soldaten geschaffen, die die Gilde verteidigen sollen. Diese Hybriden (nach dem Namen des Projekts auch Wächter genannt) werden aus menschlichen, vedalkenischen und elfischen Gildenmitgliedern geschaffen, die sich freiwillig umwandeln lassen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Indentured Spirit",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wer mit unbezahlten Schulden beim Orzhov-Syndikat stirbt, wird nicht begnadigt. Stattdessen dienen ihre Geister dem Syndikat, bis sie ihre Verpflichtungen abgearbeitet haben. Manchmal bedeutet das, dass sie jahrelang oder sogar jahrtausendelang als Geist in Lohn und Brot leben müssen.",
										"Ein Geist ist ein körperloses Wesen, das in geisterhafte schwarze Gewänder gehüllt ist und eine Kapuze trägt, die sein Gesicht verbirgt. Um seine Brust und seine Arme sind Ketten als ständiges Zeichen seiner Knechtschaft gelegt."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Indentured Spirit.jpg"
					}
				}
			]
		},
		{
			"name": "Isperia",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Isperia ist der derzeitige Gildenmeister des Senats von Azorius. Als Sphinx ist sie unnahbar und schätzt die Einsamkeit über alles. Sie war jedoch gezwungen, ihre Privatsphäre aufzugeben, um mit der zunehmenden Kriminalität und dem Chaos auf Ravnica fertig zu werden.",
										"Isperia hat sich dem Glauben ihrer Gilde verschrieben, dass das Gesetz das ultimative Bollwerk gegen das Chaos ist, und es ist ihre ruhige Hand, die die Azorius durch diese unsicheren Zeiten führt. Als Gildenmeisterin dient Isperia als oberste Richterin, eine Rolle, in der ihr enzyklopädisches Wissen über das labyrinthische Rechtssystem Ravnicas zum Tragen kommt.",
										"Wenn es zu einer gewalttätigen Auseinandersetzung kommt, verzichtet Isperia nach Möglichkeit auf den Einsatz tödlicher Gewalt und zieht es vor, den Täter zu überwältigen, damit das Rechtssystem für Gerechtigkeit sorgen kann."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Isperia.jpg"
					}
				}
			]
		},
		{
			"name": "Jarad Vod Savo",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Gildenmeister der Golgari ist ein Devkarin-Nekromant und Lich namens Jarad Vod Savo. Im Leben war Jarad ein Bogenschütze und erfahrener Jäger sowie der Bruder des vorherigen Gildenmeisters, des ehrgeizigen Savra. Jarad beherrschte die Nekromantie, um als Lich aufzusteigen, nachdem er sich geopfert hatte, um seinen Sohn vor dem Dämon Rakdos zu retten.",
										"Als Anführer des Golgari-Schwarms befehligt Jarad Elfen- und Medusen-Assassinen, Legionen von Kraul, brutale Trolle und Massen von Unterstadt-Kreaturen. Dank der nekromantischen Macht, die er ausübt, und mit der Unterstützung seiner loyalen Wachen und Soldaten hat er eine Reihe von Attentatsversuchen durch verschiedene Emporkömmlinge überlebt.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Jarad braucht weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Jarad Vod Savo.jpg"
					}
				}
			]
		},
		{
			"name": "Kraul Death Priest",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Totenpriester nehmen die höchsten Positionen in der kraulischen Gesellschaft ein. Sie leiten die summenden Gesänge der kraulischen Riten. Ihr unergründliches Klicken und Summen kann lähmende nekromantische Magie heraufbeschwören, und die Gegenwart des Todes scheint sie zu stärken. Sie ziehen ihre Kraft aus der Niederlage ihrer Feinde und leiten sie an ihre Anhänger weiter, um die Fortsetzung des Zyklus zu gewährleisten.",
										"Der derzeitige Anführer der Kraul ist ein Todespriester namens Mazirek."
									]
								},
								{
									"type": "entries",
									"name": "Kraul",
									"entries": [
										"Die Kraul sind eine aufstrebende Machtgruppe innerhalb des Golgari-Schwarms, die sich lange Zeit am Rande der Unterstadt aufhielt, jetzt aber zunehmend in der unterirdischen Gildenhalle der Golgari ihre brummende Stimme erhebt. Diese sechsbeinigen, insektoiden Wesen sind hartgesotten und wortkarg, mit wenig Verständnis für Metaphern oder Nuancen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Kraul Death Priest.jpg"
					}
				}
			]
		},
		{
			"name": "Kraul Warrior",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die kraulische Gesellschaft ist in klar definierten Rollen und Kasten organisiert. Die überwiegende Mehrheit der Kraul bekleidet verschiedene Ränge in der Armee, von Kommandanten und Elitetruppen bis hin zur niederen Infanterie."
									]
								},
								{
									"type": "entries",
									"name": "Kraul",
									"entries": [
										"Die Kraul sind eine aufstrebende Machtgruppe innerhalb des Golgari-Schwarms, die sich lange Zeit am Rande der Unterstadt aufhielt, jetzt aber zunehmend in der unterirdischen Gildenhalle der Golgari ihre brummende Stimme erhebt. Diese sechsbeinigen, insektoiden Wesen sind hartgesotten und wortkarg, mit wenig Verständnis für Metaphern oder Nuancen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Kraul Warrior.jpg"
					}
				}
			]
		},
		{
			"name": "Lawmage",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Senat von Azorius verfügt über Zauberer, die dafür ausgebildet sind, Gesetzesbrecher zu fangen und vor Gericht zu stellen. Die Magie der Gesetzesmagier konzentriert sich darauf, Verbrecher zu bändigen und Unbeteiligte davor zu schützen, Opfer zu werden, wenn die Verfolger die Übeltäter verfolgen. Ein großer Teil der Vedalken der Gilde sind Gesetzesmagier."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lazav",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Lazav ist in einzigartiger Weise qualifiziert, der Gildenmeister der Dimir zu sein: Er ist ein Gestaltwandler, dessen geheimnisvolles Genie von Agenten aus dem gesamten Dimir-Netzwerk informiert wird. Er nimmt die unterschiedlichsten Gestalten an, je nachdem, was seine Bedürfnisse und Pläne erfordern. So kann er sich als ältere Witwe auf die Straßen von Ravnica begeben, um den Basar zu belauschen, sich in einen vedalkenen Husaren des Senats von Azorius verwandeln, um einen Kontrollpunkt zu umgehen, oder sich in einen Händler der Zinnstraße verwandeln, um einen vorbeikommenden Adligen zu täuschen. Seine wahre Gestalt könnte die eines Doppelgängers oder einer anderen Kreatur sein; niemand hat sie je gesehen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Master of Cruelties",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wenn ein Meister der Grausamkeiten als Anführer einer Rakdos-Show auftritt, können die Zuschauer sicher sein, dass sie sich für den Rest ihres Lebens an die Vorstellung erinnern werden - wie kurz diese auch sein mag.",
										"Die hypnotisierende Präsenz eines Meisters der Grausamkeit zieht alle Blicke auf den Dämon und fordert die volle Aufmerksamkeit des Publikums. Mit jedem Akt verdorbener Qualen, den der Dämon vollführt, werden die Zuschauer mehr und mehr in den Blutrausch hineingezogen. Die Zuschauer schreien nach mehr Gewalt, und wer sich zu sehr in die Feierlichkeiten hineinziehen lässt, fühlt sich gezwungen, sich an dem wahllosen Töten zu beteiligen."
									]
								},
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"So wie Engel die Ideale der Gerechtigkeit verkörpern, verkörpern Dämonen verdorbene Impulse: Egoismus, Grausamkeit, Hass, Gier und Machtgier. Dämonen werden stark mit dem Kult von Rakdos in Verbindung gebracht; tatsächlich könnten die Dämonen von Ravnica von Rakdos erschaffen worden sein, so wie die Engel vom Gründer der Boros-Legion erschaffen wurden. Als Dämonenfürst, der sich entschieden hat, in Ravnica zu leben, beansprucht Rakdos die Autorität über alle Dämonen dieser Welt - auch wenn einige von ihnen, ehrgeizig und eigensinnig wie Dämonen nun einmal sind, gegen seine Autorität rebellieren.",
										"Dämonen sind Agenten der Zerstörung, die unter der Schirmherrschaft des Rakdos-Kultes im Verborgenen ihr Unwesen treiben. Sie stellen ihre Grausamkeit in dramatischen Aufführungen zur Schau, die die Zuschauer blutüberströmt, aber ekstatisch zurücklassen. Sie stacheln den Mob zu Unruhen an, die ganze Stadtviertel verwüsten. Das Einzige, was die Dämonen fürchten, ist Rakdos selbst, der keine Rivalen duldet und es hasst, in den Schatten gestellt zu werden.",
										{
											"name": "Demonic \"Devils.\"",
											"type": "entries",
											"entries": [
												"Die Kreaturen, die in Ravnica \"Teufel\" genannt werden, sind kleinere Dämonen, die mit {@creature quasit||quasits} vergleichbar sind. Während die größeren Dämonen böse Eigenschaften wie Blutgier und Qualen verkörpern, spiegeln diese kleineren Dämonen die launische und chaotische Seite von Rakdos und seinem Kult wider. Ihre schelmischen Possen verursachen Unordnung und Zerstörung, die in keinem Verhältnis zur geringen Größe der Dämonen stehen."
											]
										},
										{
											"name": "Diabolic Demons",
											"type": "entries",
											"entries": [
												"Viele der Dämonen von Ravnica sind monströse, geflügelte Kreaturen von menschenähnlicher Gestalt. Sie werden am besten durch die Statistiken des {@creature nalfeshnee}, des {@creature shadow demon} oder des {@creature vrock} im Monsterhandbuch dargestellt. Dämonen, die mit dem Rakdos-Kult in Verbindung gebracht werden, haben oft feurige Angriffe, die sie mit Stachelteufeln oder gehörnten Teufeln vergleichbar machen, nur dass sie Dämonen sind. (Sie sind chaotisch böse, sie sprechen abyssal und nicht infernalisch, und ihnen fehlt die Teufelssicht)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Master of Cruelties.jpg"
					}
				}
			]
		},
		{
			"name": "Mind Drinker Vampire",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wenn Vampire dem Haus Dimir beitreten, können sie lernen, mit dem Blut ihrer Opfer auch geistige Energie und Erinnerungen abzusaugen. Sie erlernen auch die Magie der Dimir-Gedankenmagier, was ihnen eine mächtige Kombination von Fähigkeiten verleiht, die ideal für Spionage und Infiltration sind.",
										{
											"name": "Szadek's Heirs",
											"type": "entries",
											"entries": [
												"Der Gründer des Hauses Dimir, Szadek, war der erste der so genannten Geisttrinker. Seine Geheimnisse werden nur an andere Mitglieder seiner Gilde weitergegeben, und Gedankentrinker, die das Haus Dimir verlassen, werden zu Feinden der Gilde - die einzigen Ausnahmen von einer Regel, die es Gedankentrinkern verbietet, sich von anderen ihrer Art zu ernähren."
											]
										},
										{
											"name": "Cell Leaders",
											"type": "entries",
											"entries": [
												"Dank ihrer besonderen Begabung werden Geisttrinker oft als Anführer kleiner Zellen von verdeckten Dimir-Agenten eingesetzt. Sie vertrauen ihren eigenen Agenten jedoch nur selten und folgen ihren Zellenmitgliedern oft, um sicherzustellen, dass diese die Missionen wie befohlen ausführen. Die misstrauischsten Vampire saugen sogar die Gedanken ihrer Untergebenen ab, um jede Andeutung von Verrat zu erkennen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Vampires",
									"entries": [
										"Vampire sind alterslose, untote Wesen, die sich von dem Blut der Lebenden ernähren. Sie sind wilde Raubtiere, die ihren Heißhunger hinter einer Fassade aus Raffinesse und Sinnlichkeit verbergen. Diejenigen, die Blut aus goldenen Kelchen schlürfen, sind nicht weniger gefräßig als diejenigen, die ihren Opfern mit ihren Reißzähnen die Kehle herausreißen; sie verbergen es nur besser.",
										"Die Vampire von Ravnica unterscheiden sich in wichtigen Punkten von denen im Monsterhandbuch. Ihnen fehlen die Eigenschaften und Fähigkeiten, mit denen sich die anderen Vampire rühmen, aber auch die Schwächen, die solche Vampire behindern. Was sie gemeinsam haben, ist ein unstillbarer Durst nach Blut, der ihre untote Existenz aufrechterhält."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Mind Drinker Vampire.jpg"
					}
				}
			]
		},
		{
			"name": "Mind Mage",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dimir-Gedankenmagier gehören zu den gefürchtetsten Zauberern in Ravnica, was zum großen Teil an der geheimnisvollen Aura liegt, die sie und ihre Arbeit umgibt. Ihre Fähigkeit, Erinnerungen zu lesen und zu verändern, verschafft ihnen den Respekt der anderen Mitglieder des Hauses Dimir und macht sie für das gesamte Spektrum der Aktivitäten der Gilde nützlich. Viele Gedankenmagier leiten ihre eigenen Zellen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nightveil Specter",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Nachtgespenster von Ravnica sind vermummte, untote Wächter, die auf fliegenden Kreaturen namens Gloamwings reiten. Sie sind furchteinflößende Agenten des Hauses Dimir, die das Territorium und die Interessen der Gilde schützen - insbesondere das Viertel Nachtveil, von dem die Gespenster ihren Namen haben. Zu ihren Aufgaben gehört es, Leute zu verjagen, die versehentlich einem geheimen Treffen auf dem Dach zu nahe kommen, diejenigen zu töten, die wissentlich in Dimir-Eigentum eindringen, und diejenigen aufzuspüren, die Gildengeheimnisse gestohlen haben, und diese Geheimnisse dann aus dem Gedächtnis ihrer Opfer zu löschen, um sicherzustellen, dass sie niemals weitergegeben werden.",
										{
											"name": "Limited Sentience",
											"type": "entries",
											"entries": [
												"Ein Nachtgespenst entsteht, wenn die Geistesmagie des Hauses Dimir die Identität einer Person auslöscht und einen so gebrochenen Geist zurücklässt, dass er nicht mehr leben kann. Daher haben Nachtgespenster keine Erinnerung an ihr früheres Leben und sind gerade klug genug, um ihre Befehle mit einem gewissen Maß an Kreativität auszuführen. Sie verfolgen die ihnen zugewiesenen Aufgaben mit furchtloser Entschlossenheit."
											]
										},
										{
											"name": "Gloamwing Mount",
											"type": "entries",
											"entries": [
												"Wird ein Glühwürmchen getötet, ist sein Gespenst darauf fixiert, die Verantwortlichen zu vernichten. Wenn das Gespenst überlebt, kann es im Laufe eines Monats einen neuen Glühwürmchenflügel erschaffen, während dieser Zeit ist das Gespenst {@condition incapacitated}.",
												"Der Kopf eines Handschuhs ist fast rattenähnlich, mit ausgeprägten Zähnen, und die lederne Haut spannt sich eng über den Schädel, wo die Augen leere Höhlen sind. Sein Körper ist mit knöchernen Platten gesprenkelt, und von seinen Schultern hängen große Flügel herab."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Ein Nachtgespenst und sein Glühwürmchen-Reittier brauchen weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Nightveil Specter.jpg"
					}
				}
			]
		},
		{
			"name": "Niv-Mizzet",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Niv-Mizzet ist der uralte Drache, der die Izzet-Liga gegründet hat und sie auch heute noch beherrscht. Er verfügt über eine Arroganz und Eitelkeit, die seinem enormen Intellekt und seiner enormen Macht entsprechen. Von seinem Privatlabor auf dem Dach des Izzet-Gildenhauses aus leitet Niv-Mizzet die Forschungen und Experimente seiner unzähligen Untergebenen. Er koordiniert eine enorme Anzahl scheinbar unzusammenhängender Projekte, die auf ein geheimnisvolles Ziel hinarbeiten.",
										"Es besteht kaum ein Zweifel daran, dass dieser uralte Drache eines der intelligentesten Wesen auf Ravnica und einer der mächtigsten Zauberwirker der Welt ist. Er ist genauso habgierig wie jeder andere Drache, aber sein Schatz ist wissenschaftliches und magisches Wissen. Sein Ehrgeiz ist eine drohende Gefahr für alle anderen Gildenmeister, aber eine direkte Konfrontation mit ihm ist fast undenkbar, dank der Kombination aus seiner gewaltigen magischen Macht und der schieren physischen Bedrohung durch einen feuerspeienden, schwertgezahnten Drachen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Niv-Mizzet.jpg"
					}
				}
			]
		},
		{
			"name": "Nivix Cyclops",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Zyklopen, wie sie im Monsterhandbuch beschrieben sind, findet man vor allem bei den Gruul-Klans. Sie sind Naturgewalten, und obwohl sie gelegentlich in der Boros-Legion rekrutiert wurden, können sie nie wirklich gezähmt werden.",
										"Zyklopen dienen der Izzet-Liga als Wächter der Werkstätten, persönliche Beschützer und Schwerarbeiter. Sie tragen Mizzium-Panzerungen, um Verletzungen durch Missgeschicke im Labor zu minimieren, Kolbenstulpen, um ihre Kraft beim Heben und Schlagen zu erhöhen, und Teleskophelme, um die Unzulänglichkeiten ihrer monokularen Sicht zu minimieren. Sie werden manchmal auch Monoklone oder Nivix-Zyklopen genannt, nach dem Namen des Izzet-Gildenhauses."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Nivix Cyclops.jpg"
					}
				}
			]
		},
		{
			"name": "Obzedat Ghost",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Geister, die den Obzedat bilden, werden traditionell als Patriarchen bezeichnet, obwohl sie sowohl männlich als auch weiblich sein können. Sie sind die ältesten, reichsten und einflussreichsten Oligarchen des Orzhov-Syndikats. Sie sind seit Jahrhunderten tot, aber sie weigern sich, das Vermögen, das sie zu Lebzeiten angehäuft haben, aufzugeben. Süchtig nach Macht und Prestige, dominieren diese Patriarchen weiterhin die Gilde und häufen noch größere Vermögen an.",
										{
											"name": "Mostly Unanimous",
											"type": "entries",
											"entries": [
												"Die Geister der Obzedat funktionieren als Einheit, angetrieben von ihrem gemeinsamen Wunsch, immer mehr Reichtum für die Gilde anzuhäufen. In Zeiten der Uneinigkeit setzt der Älteste des Rates seine Seniorität ein, um den Rat seinem Willen zu beugen."
											]
										},
										{
											"name": "Grandfather Karlov",
											"type": "entries",
											"entries": [
												"Der Vorsitzende des Rates, der die endgültige Zustimmung zu den Beschlüssen erteilt und die Verbindungen innerhalb der Gruppe unterbricht, ist Karlov, der als Großvater bekannt ist. Zu Lebzeiten war Karlow der gierigste der Oligarchen von Orzhov, und seine vielen Jahrhunderte als Geist haben seinen Hunger nach mehr Reichtum nicht gemindert."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Ein Obzedat-Geist braucht weder Luft, Essen, Trinken noch Schlaf.",
												"Die Eigenschaften des Geisterrats",
												"Ideal: \"Einfluss wird in Macht, Status und Geld gemessen, vor allem aber in Geld.\"",
												"Bond: \"Sammle so viel du kannst, solange du kannst, denn wenn du stirbst, nimmst du es mit.\"",
												"Schwachstelle: \"Jeder hat seinen Preis\"."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Obzedat Ghost.jpg"
					}
				}
			]
		},
		{
			"name": "Orzhov Giant",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Einige wenige Riesen schließen sich den Reihen des Orzhov-Syndikats an und dienen als Wächter, Henker und Schläger - die Muskeln der Gilde. Die Anwesenheit von Orzhov-Riesen auf Märkten und Straßen dient als wirksame Erinnerung für Geschäftsinhaber, ihre Zahlungen auf dem Laufenden zu halten."
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Die Riesen nutzen ihre enorme Größe und Stärke, um die Sache von nicht weniger als vier Gilden voranzutreiben. In der Boros-Legion und dem Orzhov-Syndikat sind sie gerissene Soldaten. Die Riesen des Rakdos-Kultes und der Gruul-Klans sind nicht weniger effektiv, aber es fehlt ihnen an Disziplin."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Orzhov Giant.jpg"
					}
				}
			]
		},
		{
			"name": "Precognitive Mage",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Präkognitive Magier, eine Rarität unter den Azorius-Zauberern, sind in der Lage, einen Blick in die Zukunft zu werfen. Sie werden in der Regel eingesetzt, um die Handlungen gesuchter Verbrecher vorherzusehen und so zu ihrer Ergreifung beizutragen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Precognitive Mage.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Rakdos, der Dämon, nach dem sein Kult benannt ist, verkörpert den Hedonismus. Er ist auch ein vollendeter Entertainer, dessen bloßes Erscheinen ein Akt grausamer Performance-Kunst ist. Rakdos ist eine monströse Gestalt, die dreißig Fuß hoch ist, riesige Flügel ausbreitet, mit Feuer gekrönt ist und eine flammende Sense schwingt - er verlangt das Rampenlicht. Jeder seiner Auftritte ist ein Showstopper.",
										"Manchmal hockt sich Rakdos nach seinem großen Auftritt hin, um die Darbietungen derer zu beobachten, die ihn verehren. Für sie ist seine Meinung die einzige, die zählt, aber er ist ein anspruchsvoller Zuschauer. Er hat Tausende von Jahren Zirkuskunststücke gesehen und hat keine Geduld für Artisten, die nicht alles geben. Seine flammende Sense hat schon mehr als eine laue Show zu einem plötzlichen und spektakulären Ende gebracht. Abgestumpft wie er ist, nimmt Rakdos nur selten an den Aufführungen seines Kults teil. Oft zieht er sich für Monate oder Jahre in seinen Unterschlupf unter dem Gildenhaus des Kults zurück, aber seine Anhänger wissen, dass er jederzeit wieder auftauchen kann, um das neueste Spektakel zu sehen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos Lampooner",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Eine der wirksamsten Waffen im Arsenal der Rakdos-Sekte ist die Satire, und ein Rakdos-Spötter ist ein Virtuose dieser Kunst. Die Spötter machen sich in der Regel über Personen und Gilden lustig, die ein übergroßes Maß an Macht an sich gerissen haben, also über diejenigen, die einen Dämpfer brauchen, anstatt diejenigen weiter zu demütigen, die ohnehin schon zu kämpfen haben. Sie verwenden Masken, Marionetten oder Puppen, um Personen des öffentlichen Lebens zu karikieren, oder sie spielen ihnen manchmal direkt auf der Straße Streiche."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos Lampooner.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos Performer, Blade Juggler",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Da der Kult von Rakdos einen Platz für die unterschiedlichsten Talente bietet, ist seine Zahl an Künstlern, darunter Klingenjongleure, Feuerschlucker und Hochseilakrobaten, stetig gewachsen. Die Darsteller tragen die Botschaft von Rakdos auf die Straßen hinaus: Mach dich frei, befreie dich von den Fesseln der gesellschaftlichen Sitten und Erwartungen und gib dich deinen Begierden hin."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos Performer.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos Performer, Fire Eater",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Da der Kult von Rakdos einen Platz für die unterschiedlichsten Talente bietet, ist seine Zahl an Künstlern, darunter Klingenjongleure, Feuerschlucker und Hochseilakrobaten, stetig gewachsen. Die Darsteller tragen die Botschaft von Rakdos auf die Straßen hinaus: Mach dich frei, befreie dich von den Fesseln der gesellschaftlichen Sitten und Erwartungen und gib dich deinen Begierden hin."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos Performer.jpg"
					}
				}
			]
		},
		{
			"name": "Rakdos Performer, High-Wire Acrobat",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Da der Kult von Rakdos einen Platz für die unterschiedlichsten Talente bietet, ist seine Zahl an Künstlern, darunter Klingenjongleure, Feuerschlucker und Hochseilakrobaten, stetig gewachsen. Die Darsteller tragen die Botschaft von Rakdos auf die Straßen hinaus: Mach dich frei, befreie dich von den Fesseln der gesellschaftlichen Sitten und Erwartungen und gib dich deinen Begierden hin."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Rakdos Performer.jpg"
					}
				}
			]
		},
		{
			"name": "Reckoner",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Boros-Recken vereinen körperliche Kraft und magische Fähigkeiten und dienen als Schocktruppen der Legion. Sie sind geschickt darin, Mobs und organisierte Verteidigungslinien zu zerschlagen. Manchmal werden die Reckoners als lebende Gewitter beschrieben, denn sie laden ihre Körper mit Blitzen auf, die in ihren Zaubersprüchen hervorbrechen und auf Feinde einschlagen, die sie verletzen. Viele Reckoners sind Minotauren."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Reckoner.jpg"
					}
				}
			]
		},
		{
			"name": "Rubblebelt Stalker",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Trümmergürtel-Pirscher sind Späher und Plänkler für die Gruul-Clans. Sie zeichnen sich dadurch aus, dass sie sich in schwierigem Gelände bewegen, sei es durch tückische Ruinen oder über Dächer kletternd. Sie bevorzugen Taktiken aus dem Hinterhalt und vermeiden Konfrontationen mit stärkeren Kräften, da sie sich auf ihre überlegene Mobilität verlassen, um zu entkommen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Scorchbringer Guard",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Während Chemister sich auf die Erfindung neuer Werkzeuge, Waffen und anderer Geräte für die Gilde konzentrieren, besteht die Aufgabe eines Sprengmeisters darin, diese Geräte in Betrieb zu nehmen. Trotz des Namens erzeugen nicht alle diese Geräte Explosionen, aber die interessantesten (aus Sicht der Izzet) schon."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Scorchbringer Guard.jpg"
					}
				}
			]
		},
		{
			"name": "Servitor Thrull",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die erbärmlichsten unter den Thrulls sind die Diener, klein und schlank, die ihren Orzhov-Meistern als Spielzeug dienen. Sie erledigen triviale Aufgaben, transportieren kleine Gegenstände, tanzen und sorgen dafür, dass die teuren Gewänder ihrer Herren nicht auf der schmutzigen Straße hängen bleiben. Sie sind absolut loyal und denken nicht an sich selbst."
									]
								},
								{
									"type": "entries",
									"name": "Thrulls",
									"entries": [
										"Wenn das Orzhov-Syndikat eine Seele aus ihrem Körper reißt, um einen Geist zu erschaffen, gehen die Überreste an die Fleischmagier, die ihre nekromantische Magie einsetzen, um den Leichnam zu verflüssigen und in etwas Nützliches zu verwandeln. Diese Kreationen werden zu Thrulls, gehorsamen Sklaven, die in einer Vielzahl von niederen Rollen dienen: Arbeiter, Boten, Lasttiere und sogar modische Accessoires für die Elite. Welche Aufgaben sie auch immer erfüllen, sie tragen Gesichtsplatten, die aus entwerteten Münzen geschmiedet wurden, um ihre grässlichen Gesichtszüge zu verbergen.",
										{
											"name": "Construct Nature",
											"type": "entries",
											"entries": [
												"Ein Thrull braucht weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Shadow Horror",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Horrors and Madness",
									"entries": [
										"Schrecken auf Ravnica sind der personifizierte Terror und Wahnsinn. Du kannst diese Realität darstellen, indem du die Wahnsinnsregeln aus dem Dungeon Master's Guide verwendest.",
										"Immer wenn ein Charakter einen Rettungswurf gegen das Furchterregende Kreischen des fliegenden Grauens, den Klauenangriff des Schattengrauens oder die Verrückte Präsenz des flitzenden Grauens nicht besteht, notiere dies. Am Ende der Begegnung lässt du jeden Charakter, der mindestens einen dieser Rettungswürfe nicht bestanden hat, einen Weisheitswurf mit DC 13 ablegen. Bei einer erfolgreichen Rettung passiert nichts. Bei einem misslungenen Rettungswurf erleidet der Charakter eine Form des Wahnsinns aus dem Dungeon Master's Guide, wobei der Schweregrad davon abhängt, wie viele der Rettungswürfe der Charakter während der Begegnung misslungen sind, wie in der Tabelle Schweregrad des Wahnsinns angegeben."
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Madness Severity",
											"colLabels": [
												"Failed Saves",
												"Madness"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Kurzfristig"
												],
												[
													"2-3",
													"Langfristig"
												],
												[
													"4+",
													"Unbestimmt"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Horrors",
									"entries": [
										"In den dunklen Ecken von Ravnica, von den Tiefen der Unterstadt bis zu den schwärzesten Stellen des Nachthimmels, schleichen, fliegen und krabbeln schreckliche Übel. Gemeinsam werden diese Kreaturen als Schrecken bezeichnet - eine Vielzahl von Dingen, die in der Dunkelheit lauern und die tiefsten Ängste der Menschen in Ravnica verkörpern. Alle sind böse Kreaturen mit schwachem Verstand und übernatürlicher Gerissenheit.",
										"Mindestens drei Gilden sind dafür bekannt, dass sie Schrecken zum Dienst zwingen. Für das Haus Dimir verbreiten die Schrecken Angst und Verzweiflung unter den Bürgern und führen Attentate oder Entführungen gegen gut geschützte Ziele durch. Für den Kult von Rakdos sind Schrecken einfach eine weitere Waffe in einem Arsenal von furchterregenden und schockierenden Kreaturen, die auf der Bühne erscheinen können. Für den Golgari-Schwarm plündern die Schrecken die Kanalisation und schützen das Gebiet der Gilde.",
										"Haus Dimir verwendet alle drei grundlegenden Arten von Schrecken. Der Rakdos-Kult bevorzugt Schattenhorrors und der Golgari-Schwarm verwendet Skittering Horrors."
									]
								},
								{
									"type": "entries",
									"name": "Customizing a Horror",
									"entries": [
										"Schrecken haben einige gemeinsame Körpertypen, unterscheiden sich aber stark in anderen Merkmalen. Die Form eines bestimmten Schreckens kann Elemente enthalten, die teuflischen, insektoiden oder reptilienartigen Merkmalen ähneln. Um einen Schrecken anzupassen, wählt man eine Basiskreatur (fliegender Schrecken, Schattenschrecken oder gleitender Schrecken) und würfelt dann einmal auf der Tabelle mit den primären Merkmalen und einmal auf der Tabelle mit den sekundären Merkmalen (oder wählt eine Option aus jeder Tabelle). Füge diese Eigenschaften der Basiskreatur hinzu.",
										{
											"type": "table",
											"caption": "Primary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Vermeiden. Wenn der Schrecken einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidet er keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert."
												],
												[
													"2",
													"Schadensresistenzen. Der Schrecken hat Widerstand gegen nekrotischen und psychischen Schaden."
												],
												[
													"3",
													"Angeborene Zauberei. Die angeborene Zauberfähigkeit des Grauens ist Charisma (Zauberschutz DC 13 für fliegendes Grauen, DC 16 für Schattengrauen und DC 17 für hüpfendes Grauen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten: 3/Tag: {@spell darkness} Je 1/Tag: {@spell fear} (nur Schattenhorror und Skittering Horror), {@spell phantasmal killer} (nur Skittering Horror)"
												],
												[
													"4",
													"Psychische Zurechtweisung. Wenn der Schrecken durch einen Nahkampfangriff Schaden erleidet, kann er seine Reaktion nutzen, um in einem Umkreis von 1,5 Metern psychische Energie auszustrahlen. Jede Kreatur in diesem Bereich erleidet 3 ({@damage 1d6}) psychischen Schaden (fliegender Schrecken), 7 ({@damage 2d6}) psychischen Schaden (Schattenschreck) oder 10 ({@damage 3d6}) psychischen Schaden (flitzender Schrecken)."
												]
											]
										},
										{
											"type": "table",
											"caption": "Secondary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Greifende Ranken. Der Schrecken hat vier Ranken. Jede Ranke kann angegriffen werden (AC 12, 10 Trefferpunkte). Die Zerstörung einer Ranke fügt dem Grauen keinen Schaden zu. Als Bonusaktion kann das Grauen eine Kreatur anvisieren, die es im Umkreis von 10 Fuß sehen kann. Das Ziel muss einen Rettungswurf in Geschicklichkeit bestehen oder wird {@condition grappled} von dem Schrecken getroffen. Der DC des Rettungswurfs und der DC zum Entkommen aus dem Haltegriff sind gleich: 9 für das fliegende Grauen, 13 für das Schattengrauen und 19 für das flitzende Grauen. Solange der Griff nicht beendet ist, kann das Grauen dieselbe Ranke nicht verwenden, um ein anderes Ziel zu packen."
												],
												[
													"2",
													"Unbeugsamer Geist. Der Schrecken ist immun gegen den Zustand {@condition charmed}."
												],
												[
													"3",
													"Scharfe Sinne. Der Schrecken hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Sehen, Hören oder Riechen basieren."
												],
												[
													"4",
													"Geistige Sicht. Magische Dunkelheit behindert den Horror nicht {@sense darkvision}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Shadow Horror.jpg"
					}
				}
			]
		},
		{
			"name": "Sire of Insanity",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Nachtclubs von Rakdos, in denen die Besucher ihren dunklen Gelüsten frönen und sich an sadistischen Spektakeln ergötzen können, sind die bevorzugten Aufenthaltsorte der Dämonen, die als Schöpfer des Wahnsinns bekannt sind. Ein Schöpfer des Wahnsinns lauert in einem unterirdischen Gewölbe unter einem Rakdos-Betrieb und ergötzt sich an der Gewalt, den Qualen und der Verderbtheit, die sich über ihm abspielen. Gelegentlich bringen Kultisten Möchtegern-Rekruten in die Gegenwart des Dämons, und - getreu seinem Namen - bricht der Sire des Wahnsinns den Geist des neuen Kultisten.",
										"Ein Vater des Wahnsinns ist ein aufgedunsener Dämon, der einer zweibeinigen Eidechse ähnelt. Er ist etwa dreißig Fuß groß und wiegt viele Tausend Pfund, daher hält er sich meist in seinem unterirdischen Versteck versteckt und treibt sein Unwesen aus den Schatten heraus."
									]
								},
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"So wie Engel die Ideale der Gerechtigkeit verkörpern, verkörpern Dämonen verdorbene Impulse: Egoismus, Grausamkeit, Hass, Gier und Machtgier. Dämonen werden stark mit dem Kult von Rakdos in Verbindung gebracht; tatsächlich könnten die Dämonen von Ravnica von Rakdos erschaffen worden sein, so wie die Engel vom Gründer der Boros-Legion erschaffen wurden. Als Dämonenfürst, der sich entschieden hat, in Ravnica zu leben, beansprucht Rakdos die Autorität über alle Dämonen dieser Welt - auch wenn einige von ihnen, ehrgeizig und eigensinnig wie Dämonen nun einmal sind, gegen seine Autorität rebellieren.",
										"Dämonen sind Agenten der Zerstörung, die unter der Schirmherrschaft des Rakdos-Kultes im Verborgenen ihr Unwesen treiben. Sie stellen ihre Grausamkeit in dramatischen Aufführungen zur Schau, die die Zuschauer blutüberströmt, aber ekstatisch zurücklassen. Sie stacheln den Mob zu Unruhen an, die ganze Stadtviertel verwüsten. Das Einzige, was die Dämonen fürchten, ist Rakdos selbst, der keine Rivalen duldet und es hasst, in den Schatten gestellt zu werden.",
										{
											"name": "Demonic \"Devils\"",
											"entries": [
												"Die Kreaturen, die in Ravnica \"Teufel\" genannt werden, sind kleinere Dämonen, die mit {@creature quasit||quasits} vergleichbar sind. Während die größeren Dämonen böse Eigenschaften wie Blutgier und Qualen verkörpern, spiegeln diese kleineren Dämonen die launische und chaotische Seite von Rakdos und seinem Kult wider. Ihre schelmischen Possen verursachen Unordnung und Zerstörung, die in keinem Verhältnis zur geringen Größe der Dämonen stehen."
											],
											"type": "entries"
										},
										{
											"name": "Diabolic Demons",
											"type": "entries",
											"entries": [
												"Viele der Dämonen von Ravnica sind monströse, geflügelte Kreaturen von menschenähnlicher Gestalt. Sie werden am besten durch die Statistiken des {@creature nalfeshnee}, des {@creature shadow demon} oder des {@creature vrock} im Monsterhandbuch dargestellt. Dämonen, die mit dem Rakdos-Kult in Verbindung gebracht werden, haben oft feurige Angriffe, die sie mit Stachelteufeln oder gehörnten Teufeln vergleichbar machen, nur dass sie Dämonen sind. (Sie sind chaotisch böse, sie sprechen abyssal und nicht infernalisch, und ihnen fehlt die Teufelssicht)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Sire of Insanity.jpg"
					}
				}
			]
		},
		{
			"name": "Skittering Horror",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Horrors and Madness",
									"entries": [
										"Schrecken auf Ravnica sind der personifizierte Terror und Wahnsinn. Du kannst diese Realität darstellen, indem du die Wahnsinnsregeln aus dem Dungeon Master's Guide verwendest.",
										"Immer wenn ein Charakter einen Rettungswurf gegen das Furchterregende Kreischen des fliegenden Grauens, den Klauenangriff des Schattengrauens oder die Verrückte Präsenz des flitzenden Grauens nicht besteht, notiere dies. Am Ende der Begegnung lässt du jeden Charakter, der mindestens einen dieser Rettungswürfe nicht bestanden hat, einen Weisheitswurf mit DC 13 ablegen. Bei einer erfolgreichen Rettung passiert nichts. Bei einem misslungenen Rettungswurf erleidet der Charakter eine Form des Wahnsinns aus dem Dungeon Master's Guide, wobei der Schweregrad davon abhängt, wie viele der Rettungswürfe der Charakter während der Begegnung misslungen sind, wie in der Tabelle Schweregrad des Wahnsinns angegeben."
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Madness Severity",
											"colLabels": [
												"Failed Saves",
												"Madness"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Kurzfristig"
												],
												[
													"2-3",
													"Langfristig"
												],
												[
													"4+",
													"Unbestimmt"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Horrors",
									"entries": [
										"In den dunklen Ecken von Ravnica, von den Tiefen der Unterstadt bis zu den schwärzesten Stellen des Nachthimmels, schleichen, fliegen und krabbeln schreckliche Übel. Gemeinsam werden diese Kreaturen als Schrecken bezeichnet - eine Vielzahl von Dingen, die in der Dunkelheit lauern und die tiefsten Ängste der Menschen in Ravnica verkörpern. Alle sind böse Kreaturen mit schwachem Verstand und übernatürlicher Gerissenheit.",
										"Mindestens drei Gilden sind dafür bekannt, dass sie Schrecken zum Dienst zwingen. Für das Haus Dimir verbreiten die Schrecken Angst und Verzweiflung unter den Bürgern und führen Attentate oder Entführungen gegen gut geschützte Ziele durch. Für den Kult von Rakdos sind Schrecken einfach eine weitere Waffe in einem Arsenal von furchterregenden und schockierenden Kreaturen, die auf der Bühne erscheinen können. Für den Golgari-Schwarm plündern die Schrecken die Kanalisation und schützen das Gebiet der Gilde.",
										"Haus Dimir verwendet alle drei grundlegenden Arten von Schrecken. Der Rakdos-Kult bevorzugt Schattenhorrors und der Golgari-Schwarm verwendet Skittering Horrors."
									]
								},
								{
									"type": "entries",
									"name": "Customizing a Horror",
									"entries": [
										"Schrecken haben einige gemeinsame Körpertypen, unterscheiden sich aber stark in anderen Merkmalen. Die Form eines bestimmten Schreckens kann Elemente enthalten, die teuflischen, insektoiden oder reptilienartigen Merkmalen ähneln. Um einen Schrecken anzupassen, wählt man eine Basiskreatur (fliegender Schrecken, Schattenschrecken oder gleitender Schrecken) und würfelt dann einmal auf der Tabelle mit den primären Merkmalen und einmal auf der Tabelle mit den sekundären Merkmalen (oder wählt eine Option aus jeder Tabelle). Füge diese Eigenschaften der Basiskreatur hinzu.",
										{
											"type": "table",
											"caption": "Primary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Vermeiden. Wenn der Schrecken einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidet er keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert."
												],
												[
													"2",
													"Schadensresistenzen. Der Schrecken hat Widerstand gegen nekrotischen und psychischen Schaden."
												],
												[
													"3",
													"Angeborene Zauberei. Die angeborene Zauberfähigkeit des Grauens ist Charisma (Zauberschutz DC 13 für fliegendes Grauen, DC 16 für Schattengrauen und DC 17 für hüpfendes Grauen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten: 3/Tag: {@spell darkness} Je 1/Tag: {@spell fear} (nur Schattenhorror und Skittering Horror), {@spell phantasmal killer} (nur Skittering Horror)"
												],
												[
													"4",
													"Psychische Zurechtweisung. Wenn der Schrecken durch einen Nahkampfangriff Schaden erleidet, kann er seine Reaktion nutzen, um in einem Umkreis von 1,5 Metern psychische Energie auszustrahlen. Jede Kreatur in diesem Bereich erleidet 3 ({@damage 1d6}) psychischen Schaden (fliegender Schrecken), 7 ({@damage 2d6}) psychischen Schaden (Schattenschreck) oder 10 ({@damage 3d6}) psychischen Schaden (flitzender Schrecken)."
												]
											]
										},
										{
											"type": "table",
											"caption": "Secondary Features",
											"colLabels": [
												"d4",
												"Feature"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Greifende Ranken. Der Schrecken hat vier Ranken. Jede Ranke kann angegriffen werden (AC 12, 10 Trefferpunkte). Die Zerstörung einer Ranke fügt dem Grauen keinen Schaden zu. Als Bonusaktion kann das Grauen eine Kreatur anvisieren, die es im Umkreis von 10 Fuß sehen kann. Das Ziel muss einen Rettungswurf in Geschicklichkeit bestehen oder wird {@condition grappled} von dem Schrecken getroffen. Der DC des Rettungswurfs und der DC zum Entkommen aus dem Haltegriff sind gleich: 9 für das fliegende Grauen, 13 für das Schattengrauen und 19 für das flitzende Grauen. Solange der Griff nicht beendet ist, kann das Grauen dieselbe Ranke nicht verwenden, um ein anderes Ziel zu packen."
												],
												[
													"2",
													"Unbeugsamer Geist. Der Schrecken ist immun gegen den Zustand {@condition charmed}."
												],
												[
													"3",
													"Scharfe Sinne. Der Schrecken hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Sehen, Hören oder Riechen basieren."
												],
												[
													"4",
													"Geistige Sicht. Magische Dunkelheit behindert den Horror nicht {@sense darkvision}."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Skittering Horror.jpg"
					}
				}
			]
		},
		{
			"name": "Skyjek Roc",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Luftstreitkräfte der Boros-Legion - Himmelsritter, die an der Seite der Engel fliegen - erheben sich auf Skyjek-Roks in die Lüfte. Diese Flieger sind nach den Himmelsrittern benannt, die ebenfalls der Wojek-Liga angehören und Skyjeks genannt werden. Auf dem Rücken ihrer Rocs führen diese berittenen Soldaten Aufklärungsmissionen durch, bombardieren Feinde am Boden und bekämpfen fliegende Feinde.",
										"Die Körperform eines Skyjek-Rochs macht es relativ einfach, ihn zu satteln und zu reiten, und er ist in der Regel mit einer Panzerung an Kopf und Brust ausgestattet.",
										"Skyjek-Rochs sind eigensinnig und impulsiv, aber ihre Tapferkeit macht sie zu idealen Reittieren für die Boros-Ritter."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Skyjek Roc.jpg"
					}
				}
			]
		},
		{
			"name": "Skyswimmer",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Himmelsschwimmer sind riesige, räuberische Leviathane, die sich auf ihrem Weg durch die Wolken über Ravnica von Drachen, Rcs, Greifen und allem anderen, was ihnen begegnet, ernähren."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Skyswimmer.jpg"
					}
				}
			]
		},
		{
			"name": "Soldier",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Soldaten sind in vielen Gilden Ravnicas zu finden. Der Statutenblock eines Soldaten repräsentiert ein typisches Mitglied der Truppe, obwohl Waffen und Rüstung variieren können."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Sunder Shaman",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gruul-Sunder-Schamanen sind wütende Riesen, die ihre Wut in brutale Angriffe umwandeln, die sowohl Gegnern als auch Strukturen überwältigenden Schaden zufügen.",
										"Diese Schamanen führen manchmal Bergriesen und Steinriesen an, die auch unter den Gruul-Klans leben. Gelegentlich schließen sich ihnen Zyklopen, Ettins, Fomorianer und Oger an. Wie der Rest der Gruul hassen sie die städtische Entwicklung, die in die Wildnis eindringt, in der sie einst lebten - nicht zuletzt, weil sie nur schwer in die kleinen Strukturen passen. Es macht ihnen Spaß, solche Bauten zu zerstören, und in der Hitze ihres Zorns laufen sie durch Gebäude, treten Menschen mit Füßen und richten generell so viel Chaos wie möglich an. Sie panzern sich oft mit Gebäudeteilen und schwingen Säulen oder andere architektonische Elemente als Keulen."
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Die Riesen nutzen ihre enorme Größe und Stärke, um die Sache von nicht weniger als vier Gilden voranzutreiben. In der Boros-Legion und dem Orzhov-Syndikat sind sie gerissene Soldaten. Die Riesen des Rakdos-Kultes und der Gruul-Klans sind nicht weniger effektiv, aber es fehlt ihnen an Disziplin."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Sunder Shaman.jpg"
					}
				}
			]
		},
		{
			"name": "Thought Spy",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gedankenspione bilden das Rückgrat der verdeckten Operationen des Hauses Dimir. Sie sind in Heimlichkeit und Infiltration geschult, Taktiken, die sie mit rigoros entwickelten mentalen Fähigkeiten ergänzen. Um sicherzustellen, dass den Dimirs keine Geheimnisse entgehen, infiltrieren sie rivalisierende Gilden. Zusätzlich zu den traditionellen Methoden der Informationsbeschaffung nutzen Gedankenspione ihre Magie, um die Gedanken ihrer Zielpersonen auszuspionieren."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Trostani",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Gildenmeister von Selesnya ist eine Verschmelzung von drei Dryaden in Körper, Wille und Seele. Der Körper jeder Dryade entspringt einem zentralen Stamm, und obwohl sie einen unabhängigen Geist besitzen, teilen sie sich einen einzigen Namen - Trostani - und eine einzige Lebenskraft. Normalerweise kommuniziert Trostani den Willen der Weltseele mit einer Stimme, aber sie hat drei verschiedene Persönlichkeiten, die die drei Teile des selesnyanischen Ideals verkörpern: Ordnung, Leben und Harmonie. Inmitten der zunehmenden Spannungen auf Ravnica waren die drei Persönlichkeiten in letzter Zeit uneins darüber, wie die Konklave am besten durch diese schwierigen Zeiten geführt werden kann.",
										"Trostani verbringt die meiste Zeit im hoch aufragenden Baum von Vitu-Ghazi, dem Gildenhaus von Selesnya. Dort kommuniziert sie mit Mat'Selesnya und mit den Dryaden, die einzelne Selesnya-Gemeinschaften in ganz Ravnica anführen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Trostani.jpg"
					}
				}
			]
		},
		{
			"name": "Undercity Medusa",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Medusen von Ravnica, oft auch Gorgonen genannt, sind eine monströse Rasse von Kreaturen, die oberflächlich betrachtet menschlichen Frauen ähnlich sehen. Anstelle von Haaren hat ein Gorgon eine sich windende Masse von schwarzen, schlangenartigen Kabeln, und seine Hände sind schuppige Klauen.",
										"Der Blick der glühenden Augen einer Medusa lässt lebendes Gewebe versteinern. Die Verwandlung erfolgt schnell und lässt das Opfer als steinerne Statue zurück, die in der Regel in einer Position elender Angst oder Agonie erstarrt - eine schöne Trophäe für die makabre Sammlung der Medusa. Die Medusa muss ihren Willen aufbringen, um diese Verwandlung zu bewirken, so dass der Blick einer überraschten oder freundlichen ravnikanischen Medusa harmlos ist.",
										"Dieser tödliche Blickangriff verleiht den Medusen unter den Golgari einen Grad an Macht, der in keinem Verhältnis zu ihrer geringen Anzahl steht. Medusen beherrschen einen beträchtlichen Teil der kleineren Zellen der Gilde rund um Ravnica, und man nimmt an, dass mindestens eine Meduse derzeit nach der Kontrolle über die gesamte Gilde strebt.",
										"Nicht alle Gorgonen sind so ehrgeizig; einige ziehen es vor, sich einfach wie hungrige Raubtiere an die endlosen Schatten der Unterstadt heranzupirschen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Undercity Medusa.jpg"
					}
				}
			]
		},
		{
			"name": "Winged Thrull",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Geflügelte Thrulls sind gleichzeitig die intelligentesten der Orzhov Thrulls (was nicht viel heißt), sowie die kleinsten, unauffälligsten und mobilsten. Sie fungieren als Boten und Spione für ihre Orzhov-Herren und neigen dazu, die Verhaltensweisen und Bewegungen der Oligarchen, denen sie dienen, zu imitieren."
									]
								},
								{
									"type": "entries",
									"name": "Thrulls",
									"entries": [
										"Wenn das Orzhov-Syndikat eine Seele aus ihrem Körper reißt, um einen Geist zu erschaffen, gehen die Überreste an die Fleischmagier, die ihre nekromantische Magie einsetzen, um den Leichnam zu verflüssigen und in etwas Nützliches zu verwandeln. Diese Kreationen werden zu Thrulls, gehorsamen Sklaven, die in einer Vielzahl von niederen Rollen dienen: Arbeiter, Boten, Lasttiere und sogar modische Accessoires für die Elite. Welche Aufgaben sie auch immer erfüllen, sie tragen Gesichtsplatten, die aus entwerteten Münzen geschmiedet wurden, um ihre grässlichen Gesichtszüge zu verbergen.",
										{
											"name": "Construct Nature",
											"type": "entries",
											"entries": [
												"Ein Thrull braucht weder Luft, Essen, Trinken noch Schlaf."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Winged Thrull.jpg"
					}
				}
			]
		},
		{
			"name": "Wurm",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Würmer sind riesige Kreaturen, die gliedmaßenlosen, flügellosen Drachen ähneln. Sie wühlen sich durch die Erde und fressen praktisch alles, was ihnen über den Weg läuft, und ihre Bewegungen sind für einen Großteil der Zerstörung in den Trümmergürteln von Ravnica verantwortlich. Ein Wurm gräbt sich durch lockere Erde, indem er tiefe Schallvibrationen einsetzt, um die Erde vor ihm zu verflüssigen und durch das Gebiet zu schwimmen. Der Boden verfestigt sich und schließt sich hinter ihm. Die Bewegung durch Gestein ist langsamer und schwieriger, und der Wurm hinterlässt einen Tunnel. Die Gruul-Klans wissen die Verwüstungen zu schätzen, die die Würmer anrichten können, und locken sie manchmal in zivilisierte Gebiete, wo die Zerstörung enorm sein kann."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Wurm.jpg"
					}
				}
			]
		},
		{
			"name": "Zegana",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der königliche und zurückhaltende Premierensprecher Zegana ist der Gildenmeister der Meervölker des Simic-Kombinats. Sie hält die traditionellen Wege der Gilde und ihre utopische Philosophie aufrecht, die die Vision einer idealen Welt vertritt, in der Natur und Zivilisation in perfektem Gleichgewicht koexistieren. Einige Leute in der Gilde - insbesondere Mitglieder der Adaptationist-Fraktion - argumentieren, dass ihre Methoden veraltet sind und die Gilde eine praktischere Führung benötigt. Zegana entgegnet, dass sie das Amt des Hauptsprechers nur mit Duldung der Sprecherkammer ausübe, und wenn die anderen Sprecher sie ersetzen wollten, hätten sie das gute Recht dazu."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/GGR/Zegana.jpg"
					}
				}
			]
		}
	]
}