{
	"monsterFluff": [
		{
			"name": "Aeorian Absorber",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der Absorber ähnelt aus der Ferne einer Art Vierbeiner, doch seine monströse Natur wird schnell deutlich, wenn er sich nähert. Benannt nach seiner Fähigkeit, magische Energie in seinen Körper zu ziehen, kann der Absorber diese Energie in verheerenden Stößen durch seinen Schwanz freisetzen, dessen Auge ständig auf der Suche nach Beute ist."
					]
				},
				{
					"type": "section",
					"entries": [
						"Von Magiern in der fliegenden Stadt Aeor während des Zeitalters des Arkanums zum Leben erweckt, wurden die aeorianischen Jäger geschaffen, um es mit Engeln, Dämonen, Teufeln, Feen und den Göttern selbst aufzunehmen. Als Aeor auf Eiselcross stürzte, überlebten viele dieser magisch mutierten Monstrositäten, die nun die Ruinen von Aeor und die eisigen Wüsten der Inseln heimsuchen.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"Aeorianische Jäger wurden durch arkane Experimente an Bestien und Humanoiden - sowohl Gefangene als auch Freiwillige - geschaffen. Das Ergebnis dieser Experimente waren Monstrositäten mit leuchtend farbigem Fleisch und der Macht, Aeors Feinden zu widerstehen und sie zu vernichten. Es wird vermutet, dass die Magier von Aeor eine Möglichkeit besaßen, ihre monströsen Soldaten zu kontrollieren, aber in den Einöden von Eiselcross wurde bisher kein solches Gerät gefunden. Drakonisch war die Sprache, die diese Magier benutzten, um die Jäger von Aeor auszubilden und zu binden, und die Jäger verstehen diese Sprache noch, obwohl sie sie nicht sprechen können.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"Aeorianische Jäger altern nicht. Daher ist die Gewaltbereitschaft, die ihre Schöpfer ihnen eingeflößt haben, nach Jahrhunderten ohne Krieg unersättlich geworden. Die meisten greifen sofort jede Kreatur an, die sie sehen.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Obwohl sie sich nach Gewalt sehnen, hat man noch nie gesehen, dass äorische Jäger sich gegenseitig angreifen. Die meisten Gelehrten glauben, dass die Magier von Aeor ihnen dieses Verhalten eingeflößt haben müssen, wenn man bedenkt, wie viel Gold und Magie für die Erschaffung eines jeden Jägers erforderlich sind. Einige Abenteurer in Eiselcross rühmen sich damit, sich an den äorischen Jägern vorbeigeschlichen zu haben, indem sie Verkleidungen oder Illusionen benutzten, um die Gestalt eines Jägers zu imitieren, aber das sind höchstwahrscheinlich Lügengeschichten."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Jeder Aeorianer-Jäger kann sich perfekt an alle Erfahrungen seit seiner Erschaffung erinnern. Ihr begrenzter Intellekt und ihr Verlangen nach Gewalt hindern sie daran, effektiv zu kommunizieren, aber jeder Jäger trägt eine Fülle von Wissen - oft auch den Aufenthaltsort seltener aeorianischer Relikte - in seinem Kopf."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"Aeorianische Jäger brauchen weder Essen noch Trinken."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Absorber.jpg"
					}
				}
			]
		},
		{
			"name": "Aeorian Nullifier",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nullifizierer sind der Fluch aller Magieanwender, denn ihre körperliche Form und ihre angeborenen Kräfte sind speziell darauf ausgerichtet, magischen Effekten zu widerstehen und sie aufzuheben. Gegen andere Feinde sind Nullifizierer nicht weniger furchterregend, denn sie haben groteske Mäuler voller rasiermesserscharfer Zähne, die ihren Rumpf bedecken - und die eine Kakophonie des Knirschens erzeugen, die andere Kreaturen in den Wahnsinn treiben kann."
					]
				},
				{
					"type": "section",
					"entries": [
						"Von Magiern in der fliegenden Stadt Aeor während des Zeitalters des Arkanums zum Leben erweckt, wurden die aeorianischen Jäger geschaffen, um es mit Engeln, Dämonen, Teufeln, Feen und den Göttern selbst aufzunehmen. Als Aeor auf Eiselcross stürzte, überlebten viele dieser magisch mutierten Monstrositäten, die nun die Ruinen von Aeor und die eisigen Wüsten der Inseln heimsuchen.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"Aeorianische Jäger wurden durch arkane Experimente an Bestien und Humanoiden - sowohl Gefangene als auch Freiwillige - geschaffen. Das Ergebnis dieser Experimente waren Monstrositäten mit leuchtend farbigem Fleisch und der Macht, Aeors Feinden zu widerstehen und sie zu vernichten. Es wird vermutet, dass die Magier von Aeor eine Möglichkeit besaßen, ihre monströsen Soldaten zu kontrollieren, aber in den Einöden von Eiselcross wurde bisher kein solches Gerät gefunden. Drakonisch war die Sprache, die diese Magier benutzten, um die Jäger von Aeor auszubilden und zu binden, und die Jäger verstehen diese Sprache noch, obwohl sie sie nicht sprechen können.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"Aeorianische Jäger altern nicht. Daher ist die Gewaltbereitschaft, die ihre Schöpfer ihnen eingeflößt haben, nach Jahrhunderten ohne Krieg unersättlich geworden. Die meisten greifen sofort jede Kreatur an, die sie sehen.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Obwohl sie sich nach Gewalt sehnen, hat man noch nie gesehen, dass äorische Jäger sich gegenseitig angreifen. Die meisten Gelehrten glauben, dass die Magier von Aeor ihnen dieses Verhalten eingeflößt haben müssen, wenn man bedenkt, wie viel Gold und Magie für die Erschaffung eines jeden Jägers erforderlich sind. Einige Abenteurer in Eiselcross rühmen sich damit, sich an den äorischen Jägern vorbeigeschlichen zu haben, indem sie Verkleidungen oder Illusionen benutzten, um die Gestalt eines Jägers zu imitieren, aber das sind höchstwahrscheinlich Lügengeschichten."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Jeder Aeorianer-Jäger kann sich perfekt an alle Erfahrungen seit seiner Erschaffung erinnern. Ihr begrenzter Intellekt und ihr Verlangen nach Gewalt hindern sie daran, effektiv zu kommunizieren, aber jeder Jäger trägt eine Fülle von Wissen - oft auch den Aufenthaltsort seltener aeorianischer Relikte - in seinem Kopf."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"Aeorianische Jäger brauchen weder Essen noch Trinken."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Nullifier.jpg"
					}
				}
			]
		},
		{
			"name": "Aeorian Reverser",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Umkehrer ist im Nahkampf ein schrecklicher Gegner, der andere Kreaturen mit Zähnen und Klauen angreift. Aber das Chaos, das er anrichtet, ist bei weitem furchterregender, denn die Heilmagie seiner Feinde wird aufgedröselt und gegen sie gerichtet."
					]
				},
				{
					"type": "section",
					"entries": [
						"Von Magiern in der fliegenden Stadt Aeor während des Zeitalters des Arkanums zum Leben erweckt, wurden die aeorianischen Jäger geschaffen, um es mit Engeln, Dämonen, Teufeln, Feen und den Göttern selbst aufzunehmen. Als Aeor auf Eiselcross stürzte, überlebten viele dieser magisch mutierten Monstrositäten, die nun die Ruinen von Aeor und die eisigen Wüsten der Inseln heimsuchen.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"Aeorianische Jäger wurden durch arkane Experimente an Bestien und Humanoiden - sowohl Gefangene als auch Freiwillige - geschaffen. Das Ergebnis dieser Experimente waren Monstrositäten mit leuchtend farbigem Fleisch und der Macht, Aeors Feinden zu widerstehen und sie zu vernichten. Es wird vermutet, dass die Magier von Aeor eine Möglichkeit besaßen, ihre monströsen Soldaten zu kontrollieren, aber in den Einöden von Eiselcross wurde bisher kein solches Gerät gefunden. Drakonisch war die Sprache, die diese Magier benutzten, um die Jäger von Aeor auszubilden und zu binden, und die Jäger verstehen diese Sprache noch, obwohl sie sie nicht sprechen können.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"Aeorianische Jäger altern nicht. Daher ist die Gewaltbereitschaft, die ihre Schöpfer ihnen eingeflößt haben, nach Jahrhunderten ohne Krieg unersättlich geworden. Die meisten greifen sofort jede Kreatur an, die sie sehen.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Obwohl sie sich nach Gewalt sehnen, hat man noch nie gesehen, dass äorische Jäger sich gegenseitig angreifen. Die meisten Gelehrten glauben, dass die Magier von Aeor ihnen dieses Verhalten eingeflößt haben müssen, wenn man bedenkt, wie viel Gold und Magie für die Erschaffung eines jeden Jägers erforderlich sind. Einige Abenteurer in Eiselcross rühmen sich damit, sich an den äorischen Jägern vorbeigeschlichen zu haben, indem sie Verkleidungen oder Illusionen benutzten, um die Gestalt eines Jägers zu imitieren, aber das sind höchstwahrscheinlich Lügengeschichten."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Jeder Aeorianer-Jäger kann sich perfekt an alle Erfahrungen seit seiner Erschaffung erinnern. Ihr begrenzter Intellekt und ihr Verlangen nach Gewalt hindern sie daran, effektiv zu kommunizieren, aber jeder Jäger trägt eine Fülle von Wissen - oft auch den Aufenthaltsort seltener aeorianischer Relikte - in seinem Kopf."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"Aeorianische Jäger brauchen weder Essen noch Trinken."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Reverser.jpg"
					}
				}
			]
		},
		{
			"name": "Allowak Abominable Yeti",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Das vom Wind getragene Heulen eines Yeti schallt über die abgelegenen Berge und jagt den versprengten Bergleuten und Hirten, die dort leben, Angst ein. Diese schwerfälligen Kreaturen pirschen sich auf der unaufhörlichen Jagd nach Nahrung an die Berggipfel heran. Ihr schneeweißes Fell lässt sie sich wie Geister in der gefrorenen Landschaft bewegen. Die eisigen Affenaugen eines Yetis können seine Beute an Ort und Stelle erstarren lassen."
					]
				},
				{
					"type": "section",
					"entries": [
						"Als Aeor auf Foren stürzte, schleuderte der Aufprall einen monolithischen, violetten Kristall meilenweit von der Absturzstelle weg. Der Stein durchbohrte den Körper eines abscheulichen Yetis namens Allowak, aber die Magie des Kristalls konservierte den Leichnam des Yetis und absorbierte Allowaks Seele. Wenn andere Yetis den Kristall berührten, nahm ihr Intellekt zu und ihre angeborene Lust am Schlachten schwand. Um den Kristall herum entstand eine Gesellschaft dieser Monstrositäten, die in Hütten lebten und Mammuts als Nahrung hielten. Diese friedlichen Yetis verabscheuen ihre wilderen Verwandten.",
						{
							"type": "entries",
							"name": "A Secret Place",
							"entries": [
								"Die Yetis von Allowaks Heiligtum halten ihr Zuhause geheim, da sie befürchten, dass Außenstehende versuchen könnten, den Kristall zu stehlen. Obwohl die Wirkung des Kristalls dauerhaft zu sein scheint, fürchten die Yetis, dass sie ihre neu gewonnene Intelligenz verlieren würden, wenn man ihn aus Allowaks Überresten entfernen würde. Wenn sich Außenstehende dem Dorf nähern, nähern sich die Yetis, die an den Grenzen des Dorfes patrouillieren, und verhalten sich wie die gewöhnlichen und wilden Mitglieder ihrer Art. Die Yetis von Allowaks Zufluchtsort töten nicht, es sei denn, sie werden dazu gezwungen, aber sie verletzen sich, um ihr Geheimnis zu wahren.",
								"In den letzten Jahren haben die Yetis Bücher und Tagebücher von Forschern erworben, die in der Nähe ihres Lagers gestorben sind. Die Bände vermittelten den Yetis ein Verständnis für die Welt jenseits von Eiselcross."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blood Hunter",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Für Sterbliche und Monster gleichermaßen ist der Blutjäger eine legendäre Gestalt - ein humanoider Stalker, dem man nachsagt, er verfüge über monströse Kräfte. Vor vielen Jahren führte eine Gruppe von Sterblichen dunkle Rituale und alchemistische Experimente durch, um die Kraft der tödlichsten Monster zu erlangen, damit sie diese Monster besser jagen konnten.",
						"Blutjäger sind oberflächlich gesehen stählern, aber unter der leidenschaftslosen Maske lauern aufgewühlte Gefühle. Bestialische Wut und abgrundtiefe Trauer bestimmen jeden Schlag der Klinge eines Blutjägers. Humanoide, die den Zorn eines Blutjägers auf sich ziehen, sind oft mit Monstern im Bunde - oder sie sind Opfer eines schrecklichen Missverständnisses. Solche Missverständnisse lassen sich nur schwer aufklären, denn Blutjäger sind Leute, die erst töten und dann Fragen stellen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Blood Hunter.jpg"
					}
				}
			]
		},
		{
			"name": "Bristled Moorbounder",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein unheimlicher und tödlicher Ableger des Schweinswals hat Reihen langer, blasenartiger Borsten, die seinen schlanken Körper bedecken. Die Kreatur nutzt diese Klingen als Waffe, um Kreaturen in der Nähe in Stücke zu schneiden. Diese Klingen machen den Borstenmolch jedoch weniger geeignet als Reittier."
					]
				},
				{
					"type": "section",
					"entries": [
						"Als eines der vielen Raubtiere, die in den Sümpfen und schlammigen Ausläufern von Xhorhas ihr Unwesen treiben, sind Moorboote als gefährliche Killer für diejenigen bekannt, die versuchen, ihnen auf ihren Reisen aus dem Weg zu gehen - und als geschätzte Reittiere für diejenigen, die bereit sind, sie zu fangen und zu trainieren. Obwohl der Prozess der Domestizierung eines Moorbootes voller Gefahren ist, können diese Kreaturen zu beliebten Jagdgefährten und mächtigen Kriegsreittieren werden.",
						{
							"type": "entries",
							"name": "Natural Hunters",
							"entries": [
								"Moorschnäpper jagen mit verlängerten Stoßzähnen und einziehbaren Krallen. Ihre muskulösen Körper, die eine vage Ähnlichkeit mit großen Jagdkatzen haben, sind für den Kampf gebaut und verleihen ihnen unglaubliche Sprungkraft und eine Laufgeschwindigkeit, die sie zu dominanten Fleischfressern macht."
							]
						}
					]
				}
			]
		},
		{
			"name": "Core Spawn Crawler",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese augenlosen Kreaturen sind die kleinsten und zahlreichsten der Kernbrut und huschen mit Hilfe ihrer vier unregelmäßigen, schlaksigen Arme und hakenförmigen Greifschwänze durch die unterirdische Dunkelheit. Kernlaich-Kriecher sind selten allein unterwegs, und eine Gruppe dieser flinken Raubtiere wird als Kriechgang bezeichnet. Ihre klappernden, mit Krallen versehenen Gliedmaßen weisen auf ihre Anwesenheit hin, während sie durch die schattengespickten Tiefen der Erde krabbeln."
					]
				},
				{
					"type": "section",
					"entries": [
						"Die älteren Übel greifen das Multiversum auf seltsame und unheilvolle Weise an. Manchmal dringen sie in die Materielle Ebene ein, indem sie die unergründliche Energie und Dunkelheit in den Tiefen der Welt ausnutzen. Diese irdischen Manifestationen abscheulicher außerirdischer Agenden sind als Kernausgeburten bekannt, und sie sind in ihrer Physiologie ebenso vielfältig wie grausam.",
						"Ihre Konzentration in den trostlosen Landen von Blightshore macht die Kernbrut zu einer Herausforderung für die Forschung, und viele, die versucht haben, diese alptraumhaften Wesen zu beobachten oder zu studieren, kehren nur selten zurück. Diejenigen, die zurückkehren, sind oft nur noch Hüllen ihres früheren Selbst, die von schrecklichen unterirdischen Labyrinthen mit verschlungenen Höhlen und bösartigen Nestern erzählen, in die andere Bewohner des Miskath-Strandes zu einem höllischen Zweck hineingezogen werden.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Die abnormen Kreaturen, die als Kernbrut bekannt sind, sind eine unterirdische Rasse von Herolden, Dienern, Fußsoldaten und Leutnants der Älteren Übel, die in den Tiefen durch die katastrophalen Handlungen der Verrätergötter und ihrer Lakaien erweckt wurden. Sie tauchen oft nach seismischen Ereignissen an der Oberfläche auf, wie zum Beispiel nach dem Ereignis, das die bodenlose Miskath-Grube im Osten Wynandirs geschaffen hat. Hexenmeister und Kultisten versammeln sich manchmal, um die Ankunft der Kernbrut in der Materiellen Dimension zu beschleunigen, indem sie ihre arkane Macht auf Gebiete mit natürlicher seismischer Instabilität konzentrieren, wenn die Zeichen und Sterne richtig stehen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Crawler.jpg"
					}
				}
			]
		},
		{
			"name": "Core Spawn Emissary",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese Raubtiere aus der Luft dienen als Attentäter und Wächter für die Kernbrut. Das schreckliche Dröhnen ihrer insektoiden Flügel und das Klappern ihrer Kiefer kündigen die Ankunft eines Abgesandten an.",
						"Der Kernbrut-Emissär kann aus Röhren in seinem Kopf Wolken von kristallinen Sporen ausstoßen. Diese Sporen wirken wie ein Kontaktgift und können tödlich sein, wenn sie eingeatmet werden."
					]
				},
				{
					"type": "section",
					"entries": [
						"Die älteren Übel greifen das Multiversum auf seltsame und unheilvolle Weise an. Manchmal dringen sie in die Materielle Ebene ein, indem sie die unergründliche Energie und Dunkelheit in den Tiefen der Welt ausnutzen. Diese irdischen Manifestationen abscheulicher außerirdischer Agenden sind als Kernausgeburten bekannt, und sie sind in ihrer Physiologie ebenso vielfältig wie grausam.",
						"Ihre Konzentration in den trostlosen Landen von Blightshore macht die Kernbrut zu einer Herausforderung für die Forschung, und viele, die versucht haben, diese alptraumhaften Wesen zu beobachten oder zu studieren, kehren nur selten zurück. Diejenigen, die zurückkehren, sind oft nur noch Hüllen ihres früheren Selbst, die von schrecklichen unterirdischen Labyrinthen mit verschlungenen Höhlen und bösartigen Nestern erzählen, in die andere Bewohner des Miskath-Strandes zu einem höllischen Zweck hineingezogen werden.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Die abnormen Kreaturen, die als Kernbrut bekannt sind, sind eine unterirdische Rasse von Herolden, Dienern, Fußsoldaten und Leutnants der Älteren Übel, die in den Tiefen durch die katastrophalen Handlungen der Verrätergötter und ihrer Lakaien erweckt wurden. Sie tauchen oft nach seismischen Ereignissen an der Oberfläche auf, wie zum Beispiel nach dem Ereignis, das die bodenlose Miskath-Grube im Osten Wynandirs geschaffen hat. Hexenmeister und Kultisten versammeln sich manchmal, um die Ankunft der Kernbrut in der Materiellen Dimension zu beschleunigen, indem sie ihre arkane Macht auf Gebiete mit natürlicher seismischer Instabilität konzentrieren, wenn die Zeichen und Sterne richtig stehen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Emissary.jpg"
					}
				}
			]
		},
		{
			"name": "Core Spawn Seer",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Core Spawn Seher sind humanoide Arkanisten, die durch blasphemische Riten oder verfluchte Begegnungen von der eldritischen Macht der Elder Evils verdorben wurden. Ihre von jenseitiger Strahlung und Krankheit gezeichneten Körper sind mit schrecklichen Ausstülpungen aus fluoreszierenden Kristallen bedeckt, die unter den zerfetzten Falten ihrer Roben ein psychedelisches Glühen verbreiten."
					]
				},
				{
					"type": "section",
					"entries": [
						"Die älteren Übel greifen das Multiversum auf seltsame und unheilvolle Weise an. Manchmal dringen sie in die Materielle Ebene ein, indem sie die unergründliche Energie und Dunkelheit in den Tiefen der Welt ausnutzen. Diese irdischen Manifestationen abscheulicher außerirdischer Agenden sind als Kernausgeburten bekannt, und sie sind in ihrer Physiologie ebenso vielfältig wie grausam.",
						"Ihre Konzentration in den trostlosen Landen von Blightshore macht die Kernbrut zu einer Herausforderung für die Forschung, und viele, die versucht haben, diese alptraumhaften Wesen zu beobachten oder zu studieren, kehren nur selten zurück. Diejenigen, die zurückkehren, sind oft nur noch Hüllen ihres früheren Selbst, die von schrecklichen unterirdischen Labyrinthen mit verschlungenen Höhlen und bösartigen Nestern erzählen, in die andere Bewohner des Miskath-Strandes zu einem höllischen Zweck hineingezogen werden.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Die abnormen Kreaturen, die als Kernbrut bekannt sind, sind eine unterirdische Rasse von Herolden, Dienern, Fußsoldaten und Leutnants der Älteren Übel, die in den Tiefen durch die katastrophalen Handlungen der Verrätergötter und ihrer Lakaien erweckt wurden. Sie tauchen oft nach seismischen Ereignissen an der Oberfläche auf, wie zum Beispiel nach dem Ereignis, das die bodenlose Miskath-Grube im Osten Wynandirs geschaffen hat. Hexenmeister und Kultisten versammeln sich manchmal, um die Ankunft der Kernbrut in der Materiellen Dimension zu beschleunigen, indem sie ihre arkane Macht auf Gebiete mit natürlicher seismischer Instabilität konzentrieren, wenn die Zeichen und Sterne richtig stehen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Seer.jpg"
					}
				}
			]
		},
		{
			"name": "Core Spawn Worm",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dieser wirbellose Schrecken hat bebende, mit Widerhaken versehene Tentakel, die sich um seinen riesigen, zahnartigen Schlund legen. Die rissige und steinige Haut des Wurms leuchtet in einem dumpfen Orange, als bestünde sie aus Ur-Lava, die kurz davor ist, zu festem Gestein zu erstarren."
					]
				},
				{
					"type": "section",
					"entries": [
						"Die älteren Übel greifen das Multiversum auf seltsame und unheilvolle Weise an. Manchmal dringen sie in die Materielle Ebene ein, indem sie die unergründliche Energie und Dunkelheit in den Tiefen der Welt ausnutzen. Diese irdischen Manifestationen abscheulicher außerirdischer Agenden sind als Kernausgeburten bekannt, und sie sind in ihrer Physiologie ebenso vielfältig wie grausam.",
						"Ihre Konzentration in den trostlosen Landen von Blightshore macht die Kernbrut zu einer Herausforderung für die Forschung, und viele, die versucht haben, diese alptraumhaften Wesen zu beobachten oder zu studieren, kehren nur selten zurück. Diejenigen, die zurückkehren, sind oft nur noch Hüllen ihres früheren Selbst, die von schrecklichen unterirdischen Labyrinthen mit verschlungenen Höhlen und bösartigen Nestern erzählen, in die andere Bewohner des Miskath-Strandes zu einem höllischen Zweck hineingezogen werden.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Die abnormen Kreaturen, die als Kernbrut bekannt sind, sind eine unterirdische Rasse von Herolden, Dienern, Fußsoldaten und Leutnants der Älteren Übel, die in den Tiefen durch die katastrophalen Handlungen der Verrätergötter und ihrer Lakaien erweckt wurden. Sie tauchen oft nach seismischen Ereignissen an der Oberfläche auf, wie zum Beispiel nach dem Ereignis, das die bodenlose Miskath-Grube im Osten Wynandirs geschaffen hat. Hexenmeister und Kultisten versammeln sich manchmal, um die Ankunft der Kernbrut in der Materiellen Dimension zu beschleunigen, indem sie ihre arkane Macht auf Gebiete mit natürlicher seismischer Instabilität konzentrieren, wenn die Zeichen und Sterne richtig stehen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Worm.jpg"
					}
				}
			]
		},
		{
			"name": "Frost Giant Zombie",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein unbekanntes äorisches Objekt von immenser Macht und Mysterium wurde entdeckt und in die Festung des Toten Jarl in Eiselcross gebracht, um die herrschende Frostriesen Conessa Berg zu erfreuen. Die instabile Beschaffenheit des Objekts setzte einen Ausbruch ätzender arkaner Macht frei, der die Bewohner der Festung mit verdrehten nekromantischen Energien verwüstete und sie in monströse, von Reif durchdrungene Untote verwandelte. Diese grobschlächtigen Untoten durchstreifen nun die Ruinenlandschaft rund um ihre verfluchte Heimat und jagen und vernichten alles Lebendige mit erschreckender Grausamkeit.",
						"Die zerschundenen, geschlachteten und gefrorenen Überreste von Möchtegern-Helden liegen an den Orten, an denen diese untoten Giganten angetroffen wurden. Diese gewaltigen Schrecken zu unterschätzen, war die Torheit zahlreicher Expeditionen in den Norden von Eiselcross, wobei oft nur Gerüchte als Beweis für die Existenz dieser eisigen Monster zurückkamen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Frost Giant Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Frost Worm",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Frostwürmer wühlen sich durch den Schnee, die Erde, das Eis und den Fels von Wildemount's Biting North. Diese riesigen Monstrositäten verzehren begierig jedes Lebewesen, das sie mit ihren Kiefern umschlingen können.",
						"Der Frostwurm verbringt die meiste Zeit unter dem gefrorenen Boden, um Energie zu sparen, während er darauf wartet, dass seine Beute über ihm vorbeizieht. Kluge Reisende können die Jagdgründe eines Frostwurms erkennen, indem sie nach kürzlich vereisten Tunneln Ausschau halten. Wenn der Wurm Vibrationen von oben wahrnimmt, bricht er durch Schmutz, Eis und Schnee hervor. Diejenigen, die dem ersten Angriff entkommen, müssen sich immer noch mit dem eindringlichen Triller des Wurms auseinandersetzen - einem hypnotisierenden Ruf, der Kreaturen auf der Stelle stoppt und sie zu leichter Beute macht."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Frost Worm.jpg"
					}
				}
			]
		},
		{
			"name": "Gearkeeper Construct",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese Uhrwerkautomaten, tödliche Wirbelwinde aus Metallplatten und geschwungenen Klingen, wurden ursprünglich von Tüftlern und Magieringenieuren entworfen, um in den tiefsten Gewölben des Zeitalters von Arkanum Wache zu halten. Während die meisten dieser majestätischen und tödlichen Kuriositäten verrostet und verfallen sind und zusammen mit ihren seit langem zerstörten und begrabenen Gesellschaften in Vergessenheit geraten sind, patrouillieren einige von ihnen noch immer in den Tunneln und Gängen vergessener Gräber und Verliese und folgen ihren ursprünglichen Funktionen und Anweisungen, um den Inhalt ihres Bereichs zu schützen.",
						"Das Konstrukt ähnelt einer rollenden Kugel aus schildartigen Platten und kann sich schnell durch Gänge bewegen, um Eindringlinge aufzuspüren. Wenn er eine unbekannte Kreatur entdeckt, dehnen sich die Schilde aus und geben Lücken frei, aus denen zahlreiche metallische Beine für präzise Bewegungen herausragen. Klingenartige Anhängsel schwirren um das Konstrukt herum und bedrohen jeden unglücklichen Eindringling, der ihm zu nahe kommt, während schwere Stahlspeere aus dem Inneren des Konstrukts abgefeuert werden können, die unerwünschte Gäste aufspießen. Wenn es überwältigt wird, kann das Konstrukt einen Strahl aus erhitzten, gezackten Metallsplittern abfeuern, um Gruppen von Eindringlingen zu überwältigen.",
						"Einige moderne Tüftler haben aus den geborgenen Schalen und Resten ausgegrabener Wächterkonstruktionen aktualisierte Varianten dieser Wächter entwickelt. Solche Konstruktionen werden erst seit kurzem in ausgewählten Gefängnissen oder von wohlhabenden Sammlern verwendet, die ihre Sammlungen sicher aufbewahren wollen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Gearkeeper Construct.jpg"
					}
				}
			]
		},
		{
			"name": "Gloomstalker",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Finsterling ist ein furchterregendes, geflügeltes Raubtier, das aus sich windenden Schatten besteht, glühende Augen und dolchartige Zähne hat und einem Wyvern ähnelt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Gloomstalker.jpg"
					}
				}
			]
		},
		{
			"name": "Horizonback Tortoise",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Trostlose Ödlandschaften und sumpfige Sümpfe sind die Heimat der uralten und massiven Horizonback-Schildkröten von Ost-Wynandir. Mit einer Länge von fast fünfzig Fuß von der Nase bis zum Schwanz und der Angewohnheit, lange Zeit unbeweglich zu bleiben, ist eine Horizontschildkröte aus der Ferne leicht mit einem niedrigen Hügel zu verwechseln. Doch wenn sich diese beeindruckenden Kreaturen erheben, um ihren Marsch zu beginnen, löst ihr Anblick gleichermaßen Furcht und Ehrfurcht aus. Als Allesfresser von unglaublicher Größe ernähren sich diese Aasfresser bevorzugt von abgestorbener Vegetation, nutzen aber auch alles Essbare, das sie finden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Horizonback Tortoise.jpg"
					}
				}
			]
		},
		{
			"name": "Husk Zombie",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In den Einöden von Ost-Wynandir sind noch viele Flüche und Verderbnisse aus der Zeit der Katastrophe zu finden, von denen die schlimmsten die Heiligkeit des Todes verdrehen. Ein solcher Fluch manifestiert sich in Form eines schrecklichen, umherziehenden Nebels, der die Leichen der Gefallenen anzieht, um sich als Schalen-Zombies zu erheben - unverwüstliche Untote von beängstigender Geschwindigkeit und Blutgier. Außerdem ernähren sich einige der abscheulichsten Unholde, die in diesen vernarbten Landen wandeln, von der Lebenskraft der Lebenden und hinterlassen diese schrecklichen Untoten in ihrem Gefolge."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Husk Zombie.jpg"
					}
				}
			]
		},
		{
			"name": "Ishel",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ishel - eine Drow-Botschafterin aus der Kryn-Dynastie."
					]
				}
			]
		},
		{
			"name": "Kobold Underling",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kobolde sind feige, reptilienartige Humanoide, die häufig Kerker bevölkern. Ihre körperliche Ungeschicklichkeit machen sie mit ihrer Cleverness beim Fallenbau wieder wett."
					]
				}
			]
		},
		{
			"name": "Merrow Shallowpriest",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Einige der vielen Merrow, die in den wässrigen Schatten der Menagerieküste leben, lernen, sich die magischen Aspekte der Elemente zunutze zu machen. Einige dieser oberflächlichen Priester, die oft als Führer von Merrow-Jagdgruppen arbeiten, steigen zu mächtigen Anführern auf und inspirieren ihre Clans dazu, Küstengemeinden und vorbeifahrende Schiffe zu terrorisieren.",
						"Gerüchte sprechen von unterirdischen Wasserläufen und Seen, die in den Felsen unter Wildemount gemeißelt sind und in denen oberflächliche Priester über riesige unterirdische Gemeinschaften von Merrow Hof halten. Es wird angenommen, dass diese bösen Kreaturen nach einem Mittel suchen, um die Oberflächenwelt zu überfluten, damit sie in die dunklen Gewässer unter ihnen entführen können, wen und was sie wollen.",
						"Während die meisten Flachpriester sich nicht in den Dienst einer bestimmten Gottheit stellen, fühlen sich einige zur Anbetung von Wesenheiten hingezogen, die über Regionen der Elementarebene des Wassers herrschen, in der Hoffnung, Mittel und Wege zu finden, ihre Herrschaft auf die Meere Exandrias auszuweiten. Diese Merrow führen oft den Bau komplizierter Schreine und Tempel auf dem Meeresgrund an, um einen heiligen Raum zu schaffen, in dem planare Tore zum Reich ihres Meisters geöffnet und unterhalten werden können."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Merrow Shallowpriest.jpg"
					}
				}
			]
		},
		{
			"name": "Moorbounder",
			"source": "EGW",
			"entries": [
				{
					"type": "section",
					"entries": [
						"Als eines der vielen Raubtiere, die in den Sümpfen und schlammigen Ausläufern von Xhorhas ihr Unwesen treiben, sind Moorboote als gefährliche Killer für diejenigen bekannt, die versuchen, ihnen auf ihren Reisen aus dem Weg zu gehen - und als geschätzte Reittiere für diejenigen, die bereit sind, sie zu fangen und zu trainieren. Obwohl der Prozess der Domestizierung eines Moorbootes voller Gefahren ist, können diese Kreaturen zu beliebten Jagdgefährten und mächtigen Kriegsreittieren werden.",
						{
							"type": "entries",
							"name": "Natural Hunters",
							"entries": [
								"Moorschnäpper jagen mit verlängerten Stoßzähnen und einziehbaren Krallen. Ihre muskulösen Körper, die eine vage Ähnlichkeit mit großen Jagdkatzen haben, sind für den Kampf gebaut und verleihen ihnen unglaubliche Sprungkraft und eine Laufgeschwindigkeit, die sie zu dominanten Fleischfressern macht."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Moorbounder.jpg"
					}
				}
			]
		},
		{
			"name": "Mossback Steward",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Trostlose Ödlandschaften und sumpfige Sümpfe sind die Heimat der uralten und massiven Horizonback-Schildkröten von Ost-Wynandir. Mit einer Länge von fast fünfzig Fuß von der Nase bis zum Schwanz und der Angewohnheit, lange Zeit unbeweglich zu bleiben, ist eine Horizontschildkröte aus der Ferne leicht mit einem niedrigen Hügel zu verwechseln. Doch wenn sich diese beeindruckenden Kreaturen erheben, um ihren Marsch zu beginnen, löst ihr Anblick gleichermaßen Furcht und Ehrfurcht aus. Als Allesfresser von unglaublicher Größe ernähren sich diese Aasfresser bevorzugt von abgestorbener Vegetation, nutzen aber auch alles Essbare, das sie finden."
					]
				}
			]
		},
		{
			"name": "Nergaliid",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese korpulenten, schuppigen und absolut abstoßenden Teufel schleichen an den dunklen Rändern der Gesellschaft herum, fernab von neugierigen Blicken, und ernähren sich von der Lebenskraft ahnungsloser Humanoider. Kreaturen, die den Nergaliiden zum Opfer fallen, hinterlassen eine verdorbene, untote Leiche, die als Husk-Zombie bekannt ist (siehe weiter oben in diesem Kapitel).",
						"Der Nergaliid ernährt sich mit Vorliebe von der Lebenskraft schlafender Humanoider, wobei er sich jede Nacht an derselben Beute labt - solange sein Opfer nichts merkt. Dies gewährleistet eine dauerhafte Nahrungsquelle, wobei das Opfer von schrecklichen Albträumen heimgesucht wird, solange die Fütterung andauert. Wenn ein Nergaliid entdeckt wird, versucht er, einen Handel mit demjenigen abzuschließen, der ihn entdeckt hat. Er könnte materiellen Reichtum im Austausch für Freiheit und Schweigen anbieten. Erst wenn eine Einigung unwahrscheinlich erscheint, greift der Nergaliid an."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Nergaliid.jpg"
					}
				}
			]
		},
		{
			"name": "Ogre Lord Buhfal II",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In der politischen Abwesenheit des Meisterhäuptlings von Urzin, Sonnenbrecher Olomon, ist der Ogerfürst Buhfal II. der stolze und schützende Anführer des Dorfes."
					]
				}
			]
		},
		{
			"name": "Parson Pellinost",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kommandant Struther Felmont und die dwendalischen Soldaten des Forts sind unter der Führung des imperialen Inquisitors Parson Pellinost, der mit einer widerwärtigen und sadistischen Anwendung göttlicher Magie geistesgestörte Experimente an den Humanoiden des Sumpfes durchführt, gefühllos und grausam geworden. Die Wachen von Fort Venture sind in Acht-Stunden-Schichten mit Verteidigungs-, Ausbildungs- und Patrouillenarbeit beschäftigt. Nur wenige dieser Wachen respektieren Pellinost, aber alle gehorchen ihm aus Furcht vor strenger Vergeltung.",
						"Pellinost hat eine Beinprothese (rechte Hand)."
					]
				}
			]
		},
		{
			"name": "Sahuagin Warlock of Uk'otoa",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der schlummernde Leviathan Uk'otoa ernährt sich von den Ängsten und Ambitionen der Humanoiden, die sich in die Tiefen des Lucidianischen Ozeans wagen. Unzählige Sahuagin-Gemeinschaften bewohnen unerforschte Wassertaschen entlang der Menagerieküste, und die Ehrgeizigsten unter ihnen hören oft den Ruf des Leviathans in ihren Träumen, der sie dazu drängt, seine Macht zu ergreifen und sie zur Verwirklichung ihrer blutgetränkten Träume einzusetzen.",
						"Sahuagin, die dem Ruf von Uk'otoa folgen, haben in der Regel ein gemeinsames Ziel: Rache an den Landbewohnern der Clovis-Konzession, weil sie es gewagt haben, Meere zu befahren, die ihnen nicht gehören. In dem Maße, in dem diese Anhänger dunkle Segnungen von ihrem leviathanischen Herrn erhalten, beginnen andere Sahuagin, sich ihnen anzuschließen, die von ihren Machtdemonstrationen angezogen werden und ihren eigenen Weg zur Macht suchen. Mit der Zeit werden diese Hexenmeister schließlich zu leeren Hüllen, zu bloßen Gefäßen für Uk'otoas Macht und zu Marionetten, die der schlummernde Leviathan nach Belieben kontrollieren kann."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Sahuagin Warlock of Ukotoa.jpg"
					}
				}
			]
		},
		{
			"name": "Sea Fury",
			"source": "EGW",
			"entries": [
				{
					"type": "section",
					"entries": [
						"In Zeiten großer Gefahr bilden die Meerhexen gewaltige Hexensabbate, um mächtige Magie gegen äußere Bedrohungen einzusetzen. Doch wenn die Bedrohung besiegt ist, zerstören sich diese Zirkel oft von innen heraus. Eine Meerhexe wird mächtiger als die anderen, tötet eine nach der anderen und entzieht ihnen so ihre magische Kraft.",
						"Von der Macht, die sie beansprucht, und von der Einsamkeit, die der Preis für ihre Mordlust ist, in den Wahnsinn getrieben, wird die Hexe zu einer Seewut, die Schätze hortet, Gerüchte verbreitet und alles in ihrer Macht Stehende tut, um Seefahrer und Entdecker in ihr Versteck zu locken. Auf diese Weise hofft sie, ihre Einsamkeit für eine gewisse Zeit zu durchbrechen - und dann ihre neuen Spielzeuge zu zerstören, wenn sie ihren Nutzen überlebt haben."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Sea Fury.jpg"
					}
				}
			]
		},
		{
			"name": "Shadowghast",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Shadowghast ist ein untoter Assassine. Er springt aus den Schatten hervor und zieht Ranken der Dunkelheit hinter sich her. Er nähert sich seiner Beute ohne ein Geräusch und zerreißt sein Opfer dann mit seinen lähmenden Klauen und seinem wütenden Biss."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Shadowghast.jpg"
					}
				}
			]
		},
		{
			"name": "Sharkbody Abomination",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der Sahuagin-Schamane Selachai zapfte die Magie von Uk'otoa an, um sich an den Haifischjägern von Palma Flora zu rächen. Die unglücklichen Jäger, die nicht entkommen konnten, verwandelten sich in monströse Wesen mit grober, gräulicher Haut, einem Haikopf und einem muskulösen, humanoiden Körperbau. Diese Kreaturen besitzen ihre gesamte frühere Intelligenz und Persönlichkeit, aber sie reagieren auf die Kontrolle ihrer Sahuagin-Meister durch Hai-Telepathie.",
						"Der wahre Schrecken der Haikörper-Abscheulichkeiten besteht darin, dass es sich um Menschen handeln könnte, die die Charaktere im ersten Teil dieses Abenteuers kennengelernt und zurückgelassen haben. Wenn Sie die Emotionen Ihrer Spieler im Kampf gegen diese Monster wecken wollen, beschreiben Sie, wie die Abscheulichkeit des Haifischkörpers einem bestimmten NSC ähnelt, den die Charaktere nicht retten konnten.",
						"Der Fluch, der ihn in eine Abscheulichkeit verwandelt hat, kann nur durch einen {@spell remove curse}-Zauber oder ähnliche Magie rückgängig gemacht werden."
					]
				}
			]
		},
		{
			"name": "Skr'a S'orsk",
			"source": "EGW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Skra Sorsk.jpg"
					}
				}
			]
		},
		{
			"name": "Swavain Basilisk",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Perlentaucher und Aasfresser am Meeresboden erzählen manchmal von geheimnisvollen Meeresgärten, die mit Statuen von Meeresbewohnern und Seeleuten gefüllt sind - die Unterwassergrotten des tödlichen Swavain-Basilisken. Obwohl sie nach den Swavain-Inseln benannt sind, wo sie am häufigsten anzutreffen sind, sind diese gefährlichen Jäger dafür bekannt, durch Binnengewässer zu wandern, und wurden sogar schon in unterirdischen Abwassersystemen gesichtet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Swavain Basilisk.jpg"
					}
				}
			]
		},
		{
			"name": "Three Earrings",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dieser blasse, gefleckte Tabaxi-Banditen-Kapitän ist ein rangniedriges Mitglied der Revelry-Piraten. Sie brachte ihr Schiff in das Dorf Palma Flora, weil sie erfuhr, dass ein lokaler Sahuagin-Stamm einen ungewöhnlichen Schatz gefunden hatte. Drei Ohrringe ging zu Recht davon aus, dass sie das Dorf angreifen würden, und sie hatte die Absicht, dort zu sein, um die Ruinen nach dem Angriff zu plündern. Sie rechnete nicht mit dem Untergang der Flora-Insel."
					]
				}
			]
		},
		{
			"name": "Udaak",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese gewaltigen Kreaturen, die allgemein als die Bestien von Xhorhas bekannt sind, ähneln einer riesigen, dämonischen Kreuzung aus Ochse und Gorilla. Udaaks sind einsame Wanderer, die am häufigsten an den Rändern des besiedelten Landes in den Brachlanden von Ost-Wynandir anzutreffen sind. Obwohl sie oft auf der Suche nach Nahrung sind, greift ein hungriger Udaak fast jede Beute an. Seine vier roten Augenpaare und sein Gewirr aus Zähnen und Hauern jagen jeder Kreatur Angst ein.",
						"Lebendige Belagerungsmaschine. Ursprünglich wurden die Udaaks aus dem Abyss nach Exandria gebracht, verloren aber nach der Divergenz ihre Verbindung zu diesem Reich und streifen seitdem frei durch die Welt. In den letzten Jahren haben die Kriegsmeister der Kryn-Dynastie arkane Halsbänder entwickelt, die einen Udaak unter Kontrolle halten können, und sie haben begonnen, diese schrecklichen Kreaturen im Krieg gegen das Dwendalische Reich einzusetzen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Udaak.jpg"
					}
				}
			]
		}
	]
}