{
	"monsterFluff": [
		{
			"name": "Ice Toad",
			"source": "RoT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Arauthator hat eine Reihe von Eiskröten nach Oyaviggaton gelockt, wo sie helfen, den Eisberg und die vielen Schätze und Trophäen des Drachen zu bewahren. Die Eiskröten sind dank ihres außergewöhnlich intelligenten Anführers Marfulb gut in dieser Aufgabe.",
										"Da sie sich von Robben, Seevögeln und Fischen ernähren, die die Eisjäger für sie gefangen haben, sind die Eiskröten von Oyaviggaton Fremden gegenüber nicht automatisch feindselig eingestellt. Wenn Charaktere erst einmal in Arauthators Versteck gelangt sind, könnten sie feststellen, dass diese Kreaturen bei ihrer Suche hilfreich sein können. Eiskröten sprechen normalerweise nur ihre eigene obskure Sprache. Diejenigen in Oyaviggaton können ein wenig Drakonisch und Uluik (die Sprache der Eisjäger), aber ihr Akzent ist stark und ihre Aussprache grauenhaft. Marfulb spricht dank der vielen Stunden, die er mit Arauthator im Gespräch verbracht hat, fließend Drakonisch.",
										"Wenn die Charaktere auf Eiskröten treffen, wird ihre Intelligenz nicht offensichtlich sein, bis sie handeln oder versuchen zu sprechen. Selbst dann könnten die Charaktere das Gequake der Eiskröten nicht als Sprache erkennen. Eiskröten bewegen sich auf allen Vieren, aber ihre mit Schwimmhäuten versehenen Vorderfüße sind erstaunlich gewandt. Einige tragen Werkzeuge und nützliche Gegenstände in Beuteln um den Hals."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Naergoth Bladelord",
			"source": "RoT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RoT/Naergoth Bladelord.jpg"
					}
				}
			]
		},
		{
			"name": "Neronvain",
			"source": "RoT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RoT/Neronvain.jpg"
					}
				}
			]
		},
		{
			"name": "Severin",
			"source": "RoT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RoT/Severin.jpg"
					}
				}
			]
		},
		{
			"name": "Tiamat",
			"source": "RoT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/RoT/Tiamat.jpg"
					}
				}
			]
		}
	]
}