{
	"Activating some magic items requires a user to do something in particular, such as holding the item and uttering a command word, reading the item if it is a scroll, or drinking it if it is a potion. The description of each item category or individual item details how an item is activated. Certain items use one or more of the following rules related to their activation.": "Aktywacja niektórych magicznych przedmiotów wymaga od użytkownika wykonania określonych czynności, takich jak trzymanie przedmiotu i wypowiedzenie słowa rozkazu, przeczytanie przedmiotu, jeśli jest to zwój, lub wypicie go, jeśli jest to eliksir. Opis każdej kategorii przedmiotów lub pojedynczego przedmiotu szczegółowo opisuje, w jaki sposób przedmiot jest aktywowany. Niektóre przedmioty wykorzystują jedną lub więcej z poniższych zasad związanych z ich aktywacją.",
	"If an item requires an action to activate, that action isn't a function of the {@action Use an Object} action, so a feature such as the rogue's {@subclassFeature Fast Hands|Rogue||Thief||3} can't be used to activate the item.": "Jeśli przedmiot wymaga akcji do aktywacji, to ta akcja nie jest funkcją akcji {@action Use an Object}, więc cecha taka jak {@subclassFeature Fast Hands|Rogue||Thief||3} Łotrzyka nie może być użyta do aktywacji przedmiotu.",
	"A command word is a word or phrase that must be spoken audibly for the item to operate. A magic item that requires the user to speak a command word can't be activated in the area of any effect that prevents sound, such as the area created by the silence spell.": "Słowo rozkazujące to słowo lub wyrażenie, które musi zostać wypowiedziane dźwiękowo, aby przedmiot mógł działać. Przedmiot magiczny, który wymaga od użytkownika wypowiedzenia słowa rozkazu, nie może być aktywowany w obszarze działania efektu, który uniemożliwia emisję dźwięku, np. w obszarze utworzonym przez zaklęcie ciszy.",
	"Some items are used up when they are activated. A potion or elixir must be swallowed, or an oil applied to the body. The writing vanishes from a scroll when it is read. Once used, a consumable item loses its magic and no longer functions.": "Niektóre przedmioty zużywają się po ich aktywacji. Mikstura lub eliksir muszą zostać połknięte, a olej nałożony na ciało. Pismo znika ze zwoju po jego przeczytaniu. Raz zużyty przedmiot traci swoją magię i przestaje działać.",
	"Some magic items allow the user to cast a spell from the item, often by expending charges from it. The spell is cast at the lowest possible spell and caster level, doesn't expend any of the user's spell slots, and requires no components unless the item's description says otherwise. The spell uses its normal casting time, range, and duration, and the user of the item must concentrate if the spell requires concentration. Certain items make exceptions to these rules, changing the casting time, duration, or other parts of a spell.": "Niektóre magiczne przedmioty pozwalają użytkownikowi rzucić zaklęcie z tego przedmiotu, często po zużyciu ładunków. Zaklęcie jest rzucane na najniższy możliwy poziom zaklęcia i poziom magiczny, nie zużywa żadnego slotu na zaklęcie i nie wymaga żadnych składników, chyba że opis przedmiotu mówi inaczej. Zaklęcie ma swój normalny czas rzucania, zasięg i czas trwania, a użytkownik przedmiotu musi się skoncentrować, jeśli zaklęcie wymaga koncentracji. Niektóre przedmioty czynią wyjątki od tych zasad, zmieniając czas rzucania, czas trwania lub inne elementy zaklęcia.",
	"Many items, such as potions, bypass the casting of the spell and confer the spell's effects. Such an item still uses the spell's duration unless the item's description says otherwise.": "Wiele przedmiotów, takich jak eliksiry, omija proces rzucania zaklęcia i nadaje efekty zaklęcia. Taki przedmiot nadal wykorzystuje czas trwania zaklęcia, chyba że jego opis mówi inaczej.",
	"A magic item, such as certain staffs, may require you to use your own spellcasting ability when you cast a spell from the item. If you have more than one spellcasting ability, you choose which one to use with the item. If you don't have a spellcasting ability—perhaps you're a rogue with the Use Magic Device feature—your spellcasting ability modifier is +0 for the item, and your proficiency bonus does apply.": "Magiczne przedmioty, takie jak niektóre laski, mogą wymagać użycia własnej zdolności rzucania zaklęć podczas rzucania zaklęć z tego przedmiotu. Jeśli posiadasz więcej niż jedną umiejętność, wybierasz, której z nich użyjesz z tym przedmiotem. Jeśli nie posiadasz umiejętności rzucania zaklęć - np. jesteś łotrzykiem z cechą Użyj Magicznych Urządzeń - twój modyfikator do umiejętności rzucania zaklęć wynosi +0 do przedmiotu, ale obowiązuje cię premia do biegłości.",
	"Some magic items have charges that you expend to activate its properties. The number of charges an item has remaining is revealed when an identify spell is cast on the item, or when a creature attunes to the item. Additionally, when an item regains charges, the creature attuned to that item learns how many charges it regained.": "Niektóre magiczne przedmioty mają ładunki, które trzeba zużyć, aby aktywować ich właściwości. Liczba pozostałych ładunków jest ujawniana, gdy na przedmiot zostanie rzucone zaklęcie identyfikujące lub gdy istota dostosuje się do przedmiotu. Dodatkowo, kiedy przedmiot odzyskuje ładunki, istota do niego przywiązana dowiaduje się, ile ładunków odzyskał.",
	"The most common action to take in combat is the Attack action, whether you are swinging a sword, firing an arrow from a bow, or brawling with your fists.": "Najczęstszą akcją w walce jest akcja Atak, niezależnie od tego, czy wymachujesz mieczem, strzelasz z łuku, czy bijesz się na pięści.",
	"With this action, you make one melee or ranged attack. See the \"{@book Making an Attack|phb|9|making an attack}\" section for the rules that govern attacks.": "Wykonując tę akcję, wykonujesz jeden atak w walce wręcz lub na dystans. Zasady dotyczące ataków znajdują się w rozdziale \"{@book Making an Attack|phb|9|making an attack}\".",
	"Certain features, such as the Extra Attack feature of the fighter, allow you to make more than one attack with this action.": "Niektóre cechy, takie jak dodatkowy atak wojownika, pozwalają na wykonanie więcej niż jednego ataku za pomocą tej akcji.",
	"Spellcasters such as wizards and clerics, as well as many monsters, have access to spells and can use them to great effect in combat. Each spell has a casting time, which specifies whether the caster must use an action, a reaction, minutes, or even hours to cast the spell. Casting a spell is, therefore, not necessarily an action. Most spells do have a casting time of 1 action, so a spellcaster often uses his or her action in combat to cast such a spell. See {@book chapter 10|phb|10|casting a spell} for the rules on spellcasting.": "Zaklinacze, tacy jak czarodzieje i klerycy, a także wiele potworów, mają dostęp do zaklęć i mogą z nich korzystać w walce. Każde zaklęcie ma swój czas rzucania, który określa, czy rzucający musi użyć akcji, reakcji, minut, czy nawet godzin, aby rzucić zaklęcie. Rzucenie zaklęcia nie jest więc koniecznie akcją. Większość zaklęć ma czas rzucania równy 1 akcji, więc czarownik często wykorzystuje swoją akcję w walce, aby rzucić takie zaklęcie. Zobacz {@book chapter 10|phb|10|casting a spell}, aby zapoznać się z zasadami rzucania zaklęć.",
	"If one creature wants to jump onto another creature, it can do so by {@action grapple||grappling}. A small or Medium creature has little chance of making a successful grapple against a Huge or Gargantuan creature, however, unless magic has granted the grappler supernatural might.": "Jeśli jedno stworzenie chce wskoczyć na drugie, może to zrobić o {@action grapple||grappling}. Małe lub średnie stworzenie ma niewielkie szanse na udany chwyt przeciwko ogromnemu lub gargantuicznemu stworzeniu, chyba że magia obdarzyła chwytającego nadnaturalną siłą.",
	"As an alternative, a suitably large opponent can be treated as terrain for the purpose of jumping onto its back or clinging to a limb. After making any ability checks necessary to get into position and onto the larger creature, the smaller creature uses its action to make a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check contested by the target's Dexterity ({@skill Acrobatics}) check. If it wins the contest, the smaller creature successfully moves into the target creature's space, the smaller creature moves with the target and has advantage on attack rolls against it.": "Alternatywnie, odpowiednio duży przeciwnik może być traktowany jako teren, aby wskoczyć na jego grzbiet lub uczepić się kończyny. Po wykonaniu wszelkich kontroli umiejętności potrzebnych do zajęcia pozycji i wejścia na większe stworzenie, mniejsze stworzenie używa swojej akcji, aby wykonać test Siły ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}), który jest kwestionowany przez test Zręczności ({@skill Acrobatics}) celu. Jeśli wygra, mniejsza istota z powodzeniem porusza się do przestrzeni, w której znajduje się cel, porusza się razem z nim i ma przewagę w rzutach na atak przeciwko niemu.",
	"The smaller creature can move around within the larger creature's space, treating the space as {@quickref difficult terrain||3}. The larger creature's ability to attack the smaller creature depends on the smaller creature's location, and is left to your discretion. The larger creature can dislodge the smaller creature as an action—knocking it off, scraping it against a wall, or grabbing and throwing it—by making a Strength ({@skill Athletics}) check contested by the smaller creature's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check. The smaller creature chooses which ability to use.": "Mniejsza istota może poruszać się w obrębie przestrzeni większej istoty, traktując tę przestrzeń jako {@quickref difficult terrain||3}. Zdolność większego stworzenia do atakowania mniejszego zależy od położenia mniejszego stworzenia i jest pozostawiona do twojej decyzji. Większe stworzenie może zrzucić mniejsze stworzenie jako akcję - zrzucając je z siebie, uderzając nim o ścianę lub chwytając i rzucając nim - wykonując test Wytrzymałości ({@skill Athletics}) zakwestionowany przez test Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}) mniejszego stworzenia. Mniejsze stworzenie wybiera, z której zdolności chce skorzystać.",
	"When you take the Dash action, you gain extra movement for the current turn. The increase equals your speed, after applying any modifiers. With a speed of 30 feet, for example, you can move up to 60 feet on your turn if you dash.": "Kiedy wykonujesz akcję \"Kreska\", zyskujesz dodatkowy ruch na czas bieżącej tury. Wzrost ten jest równy twojej prędkości, po zastosowaniu wszelkich modyfikatorów. Na przykład, mając prędkość 30 stóp, możesz poruszyć się na 60 stóp w swojej turze, jeśli wykonasz akcję Kreska.",
	"Any increase or decrease to your speed changes this additional movement by the same amount. If your speed of 30 feet is reduced to 15 feet, for instance, you can move up to 30 feet this turn if you dash.": "Każde zwiększenie lub zmniejszenie prędkości powoduje zmianę tego dodatkowego ruchu o tę samą wartość. Na przykład, jeśli twoja prędkość 30 stóp zostanie zmniejszona do 15 stóp, możesz w tej turze poruszyć się na odległość do 30 stóp, jeśli zrobisz susa.",
	"A creature can use a weapon attack to knock a weapon or another item from a target's grasp. The attacker makes an attack roll contested by the target's Strength ({@skill Athletics}) check or Dexterity ({@skill Acrobatics}) check. If the attacker wins the contest, the attack causes no damage or other ill effect, but the defender drops the item.": "Istota może użyć ataku bronią, aby wytrącić broń lub inny przedmiot z rąk celu. Atakujący wykonuje rzut na atak, który jest kwestionowany przez cel poprzez sprawdzenie Siły ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}). Jeśli atakujący wygra, atak nie powoduje żadnych obrażeń ani innych złych skutków, ale obrońca upuszcza przedmiot.",
	"The attacker has disadvantage on its attack roll if the target is holding the item with two or more hands. The target has advantage on its ability check if it is larger than the attacking creature, or disadvantage if it is smaller.": "Atakujący ma minus przy rzucie ataku, jeśli cel trzyma przedmiot w dwóch lub więcej rękach. Cel ma przewagę przy sprawdzaniu umiejętności, jeśli jest większy od atakującego stworzenia, lub niekorzyść, jeśli jest mniejszy.",
	"If you take the Disengage action, your movement doesn't provoke opportunity attacks for the rest of the turn.": "Jeśli wykonasz akcję Odłączenie, twój ruch nie będzie prowokował ataków okazjonalnych do końca tury.",
	"When you take the Dodge action, you focus entirely on avoiding attacks. Until the start of your next turn, any attack roll made against you has disadvantage if you can see the attacker, and you make Dexterity saving throws with advantage. You lose this benefit if you are incapacitated (as explained in the appendix) or if your speed drops to 0.": "Kiedy wykonujesz akcję Unik, skupiasz się całkowicie na unikaniu ataków. Do początku twojej następnej tury, każdy atak na ciebie jest osłabiony, jeśli widzisz atakującego, a rzuty ratunkowe na Zręczność są korzystne. Tracisz tę korzyść, jeśli jesteś niezdolny do działania (jak wyjaśniono w dodatku) lub jeśli twoja prędkość spadnie do 0.",
	"The time it takes to don or doff armor {@table Getting Into and Out of Armor; Donning and Doffing Armor|phb|depends on the armor's category}. A {@item shield|phb} can be donned or doffed as an action.": "Czas potrzebny na założenie lub zdjęcie zbroi {@table Getting Into and Out of Armor; Donning and Doffing Armor|phb|depends on the armor's category}. Pancerz {@item shield|phb} może być założony lub zdjęty jako akcja.",
	"If a spell must be maintained with concentration, that fact appears in its Duration entry, and the spell specifies how long you can concentrate on it. You can end concentration at any time (no action required).": "Jeśli zaklęcie wymaga koncentracji, fakt ten pojawia się we wpisie Czas trwania, a zaklęcie określa, jak długo można się na nim skoncentrować. Koncentrację można zakończyć w dowolnym momencie (nie jest wymagana żadna akcja).",
	"A {@condition grappled} creature can use its action to escape. To do so, it must succeed on a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check contested by your Strength ({@skill Athletics}) check.": "Stworzenie {@condition grappled} może użyć swojej akcji, aby uciec. Aby to zrobić, musi odnieść sukces w teście Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}) zakwestionowanym przez twój test Wytrzymałości ({@skill Athletics}).",
	"When you want to grab a creature or wrestle with it, you can use the {@action Attack} action to make a special melee attack, a grapple. If you're able to make multiple attacks with the {@action Attack} action, this attack replaces one of them. The target of your grapple must be no more than one size larger than you, and it must be within your reach.": "Kiedy chcesz chwycić stworzenie lub siłować się z nim, możesz użyć akcji {@action Attack}, aby wykonać specjalny atak w walce wręcz - chwyt. Jeśli możesz wykonać kilka ataków za pomocą akcji {@action Attack}, ten atak zastępuje jeden z nich. Cel twojego chwytu nie może być większy od ciebie o więcej niż jeden rozmiar i musi znajdować się w twoim zasięgu.",
	"Using at least one free hand, you try to seize the target by making a grapple check, a Strength ({@skill Athletics}) check contested by the target's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (the target chooses the ability to use). You succeed automatically if the target is {@condition incapacitated}. If you succeed, you subject the target to the {@condition grappled} condition (see the appendix). The condition specifies the things that end it, and you can release the target whenever you like (no action required).": "Używając co najmniej jednej wolnej ręki, próbujesz chwycić cel, wykonując test chwytania, test Wytrzymałości ({@skill Athletics}) podważony przez test Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}) celu (cel wybiera umiejętność, której chce użyć). Sukces odnosi się automatycznie, jeśli cel ma {@condition incapacitated}. Jeśli ci się powiedzie, poddajesz cel warunkowi {@condition grappled} (patrz dodatek). Warunek określa rzeczy, które go kończą, a ty możesz uwolnić cel kiedy tylko chcesz (nie wymaga to żadnej akcji).",
	"When you move, you can drag or carry the {@condition grappled} creature with you, but your speed is halved, unless the creature is two or more sizes smaller than you.": "Kiedy się poruszasz, możesz ciągnąć lub nieść ze sobą {@condition grappled} stwora, ale twoja prędkość zmniejsza się o połowę, chyba że stwór jest o dwa lub więcej rozmiarów mniejszy od ciebie.",
	"As an action, a character can use a healing surge and spend up to half his or her Hit Dice. For each Hit Die spent in this way, the player rolls the die and adds the character's Constitution modifier. The character regains hit points equal to the total. The player can decide to spend an additional Hit Die after each roll.": "Jako akcję, postać może użyć Skazy Uzdrowienia i wydać do połowy swoich kości trafień. Za każdą Hit Die wydaną w ten sposób, gracz rzuca kością i dodaje modyfikator Konstytucji postaci. Postać odzyskuje punkty trafień równe sumie. Gracz może zdecydować, czy chce wydać dodatkową Hit Die po każdym rzucie.",
	"A character who uses a healing surge can't do so again until he or she finishes a short or long rest. Under this optional rule, a character regains all spent Hit Dice at the end of a long rest. With a short rest, a character regains Hit Dice equal to his or her level divided by four (minimum of one dice).": "Postać, która użyła Siły Uzdrowienia, nie może tego zrobić ponownie, dopóki nie skończy krótkiego lub długiego odpoczynku. Zgodnie z tą opcjonalną zasadą, postać odzyskuje wszystkie zużyte kości trafień na koniec długiego odpoczynku. Podczas krótkiego odpoczynku postać odzyskuje kostki trafień równe swojemu poziomowi podzielonemu przez cztery (minimum jedna kostka).",
	"You can lend your aid to another creature in the completion of a task. When you take the Help action, the creature you aid gains advantage on the next ability check it makes to perform the task you are helping with, provided that it makes the check before the start of your next turn.": "Możesz udzielić pomocy innemu stworzeniu w wykonaniu zadania. Kiedy wykonujesz akcję Pomoc, istota, której pomagasz, zyskuje przewagę przy następnym sprawdzianie umiejętności, który wykonuje, aby wykonać zadanie, w którym pomagasz, pod warunkiem, że wykona ten test przed rozpoczęciem twojej następnej tury.",
	"Alternatively, you can aid a friendly creature in attacking a creature within 5 feet of you. You feint, distract the target, or in some other way team up to make your ally's attack more effective. If your ally attacks the target before your next turn, the first attack roll is made with advantage.": "Możesz też pomóc przyjaznej istocie w ataku na stworzenie znajdujące się w promieniu 5 stóp od ciebie. Udajesz, odwracasz uwagę celu lub w inny sposób współpracujesz, aby atak sojusznika był skuteczniejszy. Jeśli twój sojusznik zaatakuje cel przed twoją następną turą, pierwszy rzut ataku jest wykonywany z przewagą.",
	"When you take the Hide action, you make a Dexterity ({@skill Stealth}) check in an attempt to hide, following the rules in {@book chapter 7 |phb|7|hiding} for hiding. If you succeed, you gain certain benefits, as described in the \"{@book Unseen Attackers and Targets|PHB|9|unseen attackers and targets}\" section in the Player's Handbook.": "Kiedy wykonujesz akcję Ukrycie, wykonujesz test Zręczności ({@skill Stealth}), próbując się ukryć, zgodnie z zasadami opisanymi w {@book chapter 7 |phb|7|hiding} dotyczącymi ukrywania się. Jeśli ci się powiedzie, zyskujesz pewne korzyści, opisane w sekcji \"{@book Unseen Attackers and Targets|PHB|9|unseen attackers and targets}\" w Podręczniku Gracza.",
	"Sometimes a character wants to identify a spell that someone else is casting or that was already cast. To do so, a character can use their reaction to identify a spell as it's being cast, or they can use an action on their turn to identify a spell by its effect after it is cast.": "Czasami postać chce zidentyfikować zaklęcie, które rzuca ktoś inny lub które zostało już rzucone. Aby to zrobić, postać może użyć swojej reakcji, aby zidentyfikować zaklęcie w trakcie jego rzucania, lub może użyć akcji w swojej turze, aby zidentyfikować zaklęcie na podstawie jego efektu po jego rzuceniu.",
	"If the character perceived the casting, the spell's effect, or both, the character can make an Intelligence ({@skill Arcana}) check with the reaction or action. The DC equals 15 + the spell's level. If the spell is cast as a class spell and the character is a member of that class, the check is made with advantage. For example, if the spellcaster casts a spell as a cleric, another cleric has advantage on the check to identify the spell. Some spells aren't associated with any class when they're cast, such as when a monster uses its Innate Spellcasting trait.": "Jeśli postać zauważyła rzucenie, efekt zaklęcia lub jedno i drugie, może wykonać test Inteligencji ({@skill Arcana}) z reakcją lub akcją. DC równa się 15 + poziom zaklęcia. Jeśli zaklęcie jest rzucone jako zaklęcie klasowe, a postać jest członkiem tej klasy, to sprawdzenie jest wykonywane z przewagą. Na przykład, jeśli czarodziej rzuca zaklęcie jako kleryk, to inny kleryk ma przewagę na teście identyfikacji zaklęcia. Niektóre zaklęcia nie są związane z żadną klasą w momencie ich rzucania, np. gdy potwór używa cechy Wrodzone Rzucanie Zaklęć.",
	"This Intelligence ({@skill Arcana}) check represents the fact that identifying a spell requires a quick mind and familiarity with the theory and practice of casting. This is true even for a character whose spellcasting ability is Wisdom or Charisma. Being able to cast spells doesn't by itself make you adept at deducing exactly what others are doing when they cast their spells.": "Ta kontrola Inteligencji ({@skill Arcana}) reprezentuje fakt, że rozpoznanie zaklęcia wymaga bystrości umysłu i znajomości teorii i praktyki rzucania zaklęć. Dotyczy to nawet postaci, której zdolność rzucania zaklęć to Mądrość lub Charyzma. Umiejętność rzucania zaklęć nie czyni cię mistrzem w dedukcji tego, co inni robią, rzucając zaklęcia.",
	"Your character can do things not covered by the actions in this chapter, such as breaking down doors, intimidating enemies, sensing weaknesses in magical defenses, or calling for a parley with a foe. The only limits to the actions you can attempt are your imagination and your character's ability scores. See the descriptions of the ability scores in {@book chapter 7|phb|7|Ability Scores and Modifiers} for inspiration as you improvise.": "Twoja postać może robić rzeczy nieobjęte akcjami w tym rozdziale, takie jak wyważanie drzwi, zastraszanie wrogów, wyczuwanie słabych punktów w magicznej obronie czy wzywanie wroga na pojedynek. Jedynymi ograniczeniami dla działań, których możesz spróbować, są Twoja wyobraźnia i wyniki umiejętności Twojej postaci. Inspiracji do improwizacji szukaj w opisach wyników umiejętności w {@book chapter 7|phb|7|Ability Scores and Modifiers}.",
	"When you describe an action not detailed elsewhere in the rules, the DM tells you whether that action is possible and what kind of roll you need to make, if any, to determine success or failure.": "Kiedy opisujesz akcję, która nie jest opisana w innych zasadach, DM mówi ci, czy ta akcja jest możliwa i jaki rodzaj rzutu musisz wykonać, jeśli w ogóle, aby określić sukces lub porażkę.",
	"This option makes it easier for melee combatants to harry each other with opportunity attacks.": "Ta opcja ułatwia walczącym wręcz nękanie się nawzajem atakami okolicznościowymi.",
	"When a creature makes a melee attack, it can also mark its target. Until the end of the attacker's next turn, any opportunity attack it makes against the marked target has advantage. The opportunity attack doesn't expend the attacker's reaction, but the attacker can't make the attack if anything, such as the {@condition incapacitated} condition or the {@spell shocking grasp} spell, is preventing it from taking reactions. The attacker is limited to one opportunity attack per turn.": "Kiedy stworzenie wykonuje atak w walce wręcz, może również oznaczyć swój cel. Do końca następnej tury atakującego, każdy atak z okazji, który wykona przeciwko oznaczonemu celowi, ma przewagę. Atak przy okazji nie zużywa reakcji atakującego, ale atakujący nie może wykonać ataku, jeśli coś, np. warunek {@condition incapacitated} lub zaklęcie {@spell shocking grasp}, uniemożliwia mu wykonanie reakcji. Atakujący jest ograniczony do jednego ataku okazjonalnego na turę.",
	"In a fight, everyone is constantly watching for enemies to drop their guard. You can rarely move heedlessly past your foes without putting yourself in danger; doing so provokes an opportunity attack.": "Podczas walki każdy nieustannie obserwuje, czy przeciwnicy nie opuszczają gardy. Rzadko kiedy można przejść obok przeciwnika bez narażania się na niebezpieczeństwo; takie działanie prowokuje okazję do ataku.",
	"You can make an opportunity attack when a hostile creature that you can see moves out of your reach. To make the opportunity attack, you use your reaction to make one melee attack against the provoking creature. The attack interrupts the provoking creature's movement, occurring right before the creature leaves your reach.": "Możesz wykonać atak okazjonalny, gdy wrogie stworzenie, które widzisz, poruszy się poza twoim zasięgiem. Aby wykonać atak przy nadarzającej się okazji, wykorzystujesz swoją reakcję, aby wykonać jeden atak w walce wręcz przeciwko prowokującemu stworzeniu. Atak przerywa ruch prowokującej istoty i następuje tuż przed tym, jak ta opuści twój zasięg.",
	"You can avoid provoking an opportunity attack by taking the {@action Disengage} action. You also don't provoke an opportunity attack when you teleport or when someone or something moves you without using your movement, action, or reaction. For example, you don't provoke an opportunity attack if an explosion hurls you out of a foe's reach or if gravity causes you to fall past an enemy.": "Możesz uniknąć sprowokowania ataku okazjonalnego, wykonując akcję {@action Disengage}. Nie prowokujesz ataku przy okazji, gdy się teleportujesz lub gdy ktoś lub coś poruszy cię bez użycia twojego ruchu, akcji lub reakcji. Na przykład, nie prowokujesz ataku przy okazji, jeśli eksplozja wyrzuci cię poza zasięg przeciwnika lub jeśli grawitacja sprawi, że spadniesz obok wroga.",
	"Your turn can include a variety of flourishes that require neither your action nor your move.": "Twoja tura może zawierać różne dodatki, które nie wymagają ani twojej akcji, ani ruchu.",
	"You can communicate however you are able, through brief utterances and gestures, as you take your turn.": "Można komunikować się w dowolny sposób, za pomocą krótkich wypowiedzi i gestów, w miarę upływu czasu.",
	"You can also interact with one object or feature of the environment for free, during either your move or your action. For example, you could open a door during your move as you stride toward a foe, or you could draw your weapon as part of the same action you use to attack.": "Możesz też za darmo wejść w interakcję z jednym obiektem lub elementem otoczenia, zarówno podczas swojego ruchu, jak i akcji. Na przykład, możesz otworzyć drzwi podczas swojego ruchu, podążając w kierunku przeciwnika, lub dobyć broń w ramach tej samej akcji, której używasz do ataku.",
	"If you want to interact with a second object, you need to use your action. Some magic items and other special objects always require an action to use, as stated in their descriptions.": "Jeśli chcesz wejść w interakcję z drugim obiektem, musisz użyć swojej akcji. Niektóre magiczne przedmioty i inne specjalne przedmioty zawsze wymagają wykonania akcji, jak podano w ich opisach.",
	"The DM might require you to use an action for any of these activities when it needs special care or when it presents an unusual obstacle. For instance, the DM could reasonably expect you to use an action to open a stuck door or turn a crank to lower a drawbridge.": "DM może wymagać, abyś użył akcji do wykonania którejś z tych czynności, jeśli wymaga ona szczególnej uwagi lub gdy stanowi nietypową przeszkodę. Na przykład, DM może racjonalnie oczekiwać, że użyjesz akcji, aby otworzyć zablokowane drzwi lub przekręcić korbę, aby opuścić zwodzony most.",
	"Here are a few examples of the sorts of thing you can do in tandem with your movement and action:": "Oto kilka przykładów rzeczy, które można zrobić w połączeniu z ruchem i działaniem:",
	"draw or sheathe a sword": "wyciągnąć lub schować miecz",
	"open or close a door": "otwierać lub zamykać drzwi",
	"withdraw a potion from your backpack": "wyjmij eliksir z plecaka",
	"pick up a dropped axe": "podnieść upuszczoną siekierę",
	"take a bauble from a table": "wziąć bombkę ze stołu",
	"remove a ring from your finger": "zdjąć obrączkę z palca",
	"stuff some food into your mouth": "włożyć trochę jedzenia do ust",
	"plant a banner in the ground": "umieść sztandar w ziemi",
	"fish a few coins from your belt pouch": "wyłowić kilka monet z torby przy pasku",
	"drink all the ale in a flagon": "wypij całe piwo z flakonu",
	"throw a lever or a switch": "rzucać dźwignią lub przełącznikiem",
	"pull a torch from a sconce": "wyciągnąć latarkę z kinkietu",
	"take a book from a shelf you can reach": "weź książkę z półki, do której możesz sięgnąć",
	"extinguish a small flame": "zgasić mały płomień",
	"don a mask": "założyć maskę",
	"pull the hood of your cloak up and over your head": "naciągnij kaptur płaszcza na głowę.",
	"put your ear to a door": "przyłóż ucho do drzwi",
	"kick a small stone": "kopnąć mały kamień",
	"turn a key in a lock": "przekręcić klucz w zamku",
	"tap the floor with a 10-foot pole": "stukanie w podłogę 10-metrowym kijem",
	"hand an item to another character": "przekazać przedmiot innej postaci",
	"When a creature tries to move through a hostile creature's space, the mover can try to force its way through by overrunning the hostile creature. As an action or a bonus action, the mover makes a Strength ({@skill Athletics}) check contested by the hostile creature's Strength ({@skill Athletics}) check. The creature attempting the overrun has advantage on this check if it is larger than the hostile creature, or disadvantage if it is smaller. If the mover wins the contest, it can move through the hostile creature's space once this turn.": "Kiedy stworzenie próbuje poruszyć się przez przestrzeń wrogiego stworzenia, może spróbować sforsować drogę poprzez przegonienie wrogiego stworzenia. Jako akcję lub akcję dodatkową, poruszający się wykonuje test na Wytrzymałość ({@skill Athletics}), który jest kwestionowany przez test na Wytrzymałość ({@skill Athletics}) wrogiego stworzenia. Stworzenie próbujące najechać ma przewagę w tym teście, jeśli jest większe od wrogiego stworzenia, lub niekorzyść, jeśli jest mniejsze. Jeśli ruchowiec wygra konkurs, może w tej turze raz poruszyć się przez przestrzeń wrogiego stworzenia.",
	"Sometimes you want to get the jump on a foe or wait for a particular circumstance before you act. To do so, you can take the Ready action on your turn, which lets you act using your reaction before the start of your next turn.": "Czasami chcesz wyprzedzić przeciwnika lub poczekać na konkretną okoliczność przed podjęciem działania. W tym celu możesz w swojej turze wykonać akcję Gotowość, która pozwala ci działać w oparciu o swoją reakcję przed rozpoczęciem następnej tury.",
	"First, you decide what perceivable circumstance will trigger your reaction. Then, you choose the action you will take in response to that trigger, or you choose to move up to your speed in response to it. Examples include \"If the cultist steps on the trapdoor, I'll pull the lever that opens it,\" and \"If the goblin steps next to me, I move away.\"": "Najpierw decydujemy, jaka dostrzegalna okoliczność wywoła naszą reakcję. Następnie wybierasz akcję, którą podejmiesz w odpowiedzi na tę okoliczność, lub decydujesz się zwiększyć swoją prędkość w odpowiedzi na nią. Przykłady to: \"Jeśli kultysta nadepnie na zapadnię, pociągnę za dźwignię, która ją otworzy\" oraz \"Jeśli goblin stanie obok mnie, odsuwam się\".",
	"When the trigger occurs, you can either take your reaction right after the trigger finishes or ignore the trigger. Remember that you can take only one reaction per round.": "Kiedy nastąpi wyzwolenie, możesz wykonać swoją reakcję zaraz po jego zakończeniu lub zignorować wyzwolenie. Pamiętaj, że na rundę możesz wykonać tylko jedną reakcję.",
	"When you ready a spell, you cast it as normal but hold its energy, which you release with your reaction when the trigger occurs. To be readied, a spell must have a casting time of 1 action, and holding onto the spell's magic requires concentration (explained in {@book chapter 10|phb|10|concentration}). If your concentration is broken, the spell dissipates without taking effect. For example, if you are concentrating on the web spell and ready magic missile, your web spell ends, and if you take damage before you release magic missile with your reaction, your concentration might be broken.": "Kiedy przygotowujesz zaklęcie, rzucasz je tak jak zwykle, ale zatrzymujesz jego energię, którą uwalniasz w reakcji, kiedy następuje wyzwolenie. Aby zaklęcie mogło zostać przygotowane, czas jego rzucenia musi wynosić 1 akcję, a utrzymanie magii zaklęcia wymaga koncentracji (wyjaśnione w {@book chapter 10|phb|10|concentration}). Jeśli twoja koncentracja zostanie przerwana, zaklęcie rozproszy się bez efektu. Na przykład, jeśli koncentrujesz się na zaklęciu Pajęczyna i jesteś gotowy do użycia magicznego pocisku, zaklęcie Pajęczyna kończy się, a jeśli otrzymasz obrażenia, zanim puścisz magiczny pocisk w reakcji, twoja koncentracja może zostać przerwana.",
	"You have until the start of your next turn to use a readied action.": "Masz czas do początku swojej następnej tury, aby użyć przygotowanej akcji.",
	"When you take the Search action, you devote your attention to finding something. Depending on the nature of your search, the DM might have you make a Wisdom ({@skill Perception}) check or an Intelligence ({@skill Investigation}) check.": "Kiedy wykonujesz akcję Poszukiwania, poświęcasz swoją uwagę na znalezienie czegoś. W zależności od charakteru poszukiwań, DM może zlecić ci wykonanie testu Mądrości ({@skill Perception}) lub Inteligencji ({@skill Investigation}).",
	"Using the {@action Attack} action, you can make a special melee attack to shove a creature, either to knock it {@condition prone} or push it away from you. If you're able to make multiple attacks with the {@action Attack} action, this attack replaces one of them.": "Używając akcji {@action Attack}, możesz wykonać specjalny atak w walce wręcz, aby popchnąć istotę, albo ją powalić {@condition prone}, albo odepchnąć od siebie. Jeśli jesteś w stanie wykonać kilka ataków z akcją {@action Attack}, ten atak zastępuje jeden z nich.",
	"The target of your shove must be no more than one size larger than you, and it must be within your reach. You make a Strength ({@skill Athletics}) check contested by the target's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (the target chooses the ability to use). You succeed automatically if the target is {@condition incapacitated}. If you succeed, you either knock the target {@condition prone} or push it 5 feet away from you.": "Cel twojego pchnięcia nie może być większy od ciebie o więcej niż jeden rozmiar i musi znajdować się w twoim zasięgu. Wykonujesz test Wytrzymałości ({@skill Athletics}) podważony przez test Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}) celu (cel wybiera umiejętność, której chce użyć). Jeśli cel ma {@condition incapacitated}, udaje ci się automatycznie. Jeśli ci się uda, powalasz cel {@condition prone} lub odpychasz go na 5 stóp od siebie.",
	"With this option, a creature uses the special {@action shove} attack from the {@book Player's Handbook|9|Shoving a Creature} to force a target to the side, rather than away. The attacker has disadvantage on its Strength ({@skill Athletics}) check when it does so. If that check is successful, the attacker moves the target 5 feet to a different space within its reach.": "Dzięki tej opcji, stworzenie używa specjalnego {@action shove} ataku z {@book Player's Handbook|9|Shoving a Creature}, aby odepchnąć cel na bok, a nie na bok. Atakujący ma minus przy kontroli Wytrzymałości ({@skill Athletics}), gdy to robi. Jeśli ten test się powiedzie, atakujący przesuwa cel o 5 stóp na inną przestrzeń w swoim zasięgu.",
	"A creature can try to tumble through a hostile creature's space, ducking and weaving past the opponent. As an action or a bonus action, the tumbler makes a Dexterity ({@skill Acrobatics}) check contested by the hostile creature's Dexterity ({@skill Acrobatics}) check. If the tumbler wins the contest, it can move through the hostile creature's space once this turn.": "Stworzenie może spróbować truchtać przez wrogą istotę w przestrzeni, robiąc uniki i omijając przeciwnika. Jako akcję lub akcję dodatkową, potykacz wykonuje test Zręczności ({@skill Acrobatics}), który jest kwestionowany przez test Zręczności ({@skill Acrobatics}) wrogiego stworzenia. Jeśli wygra, może raz w tej turze poruszyć się przez obszar wrogiego stworzenia.",
	"When you take the {@action Attack} action and attack with a light melee weapon that you're holding in one hand, you can use a bonus action to attack with a different light melee weapon that you're holding in the other hand. You don't add your ability modifier to the damage of the bonus attack, unless that modifier is negative.": "Kiedy wykonujesz akcję {@action Attack} i atakujesz lekką bronią do walki wręcz, którą trzymasz w jednej ręce, możesz użyć dodatkowej akcji, aby zaatakować inną lekką bronią do walki wręcz, którą trzymasz w drugiej ręce. Nie dodajesz swojego modyfikatora umiejętności do obrażeń ataku bonusowego, chyba że ten modyfikator jest ujemny.",
	"If either weapon has the thrown property, you can throw the weapon, instead of making a melee attack with it.": "Jeśli któraś z broni ma właściwość rzucania, możesz rzucić tą bronią, zamiast atakować nią w walce wręcz.",
	"You normally interact with an object while doing something else, such as when you draw a sword as part of an attack. When an object requires your action for its use, you take the Use an Object action. This action is also useful when you want to interact with more than one object on your turn.": "Zazwyczaj wchodzisz w interakcję z obiektem podczas wykonywania innej czynności, np. kiedy dobywa się miecza w ramach ataku. Kiedy obiekt wymaga twojego działania, aby go użyć, wykonujesz akcję Użycie obiektu. Ta akcja jest również przydatna, gdy chcesz wejść w interakcję z więcej niż jednym obiektem w swojej turze.",
	"A creature that is naturally sleeping, as opposed to being in a magically or chemically induced sleep, wakes up if it takes any damage or if someone else uses an action to shake or slap the creature awake. A sudden loud noise—such as yelling, thunder, or a ringing bell—also awakens someone that is sleeping naturally.": "Istota, która naturalnie śpi, a nie jest pogrążona w magicznym lub chemicznym śnie, budzi się, jeśli otrzyma jakiekolwiek obrażenia lub jeśli ktoś inny użyje akcji, aby potrząsnąć lub uderzyć istotę. Nagły głośny hałas - np. krzyk, grzmot lub bicie dzwonu - również budzi śpiącego naturalnie stwora.",
	"Whispers don't disturb sleep, unless a sleeper's passive Wisdom ({@skill Perception}) score is 20 or higher and the whispers are within 10 feet of the sleeper. Speech at a normal volume awakens a sleeper if the environment is otherwise silent (no wind, birdsong, crickets, street sounds, or the like) and the sleeper has a passive Wisdom ({@skill Perception}) score of 15 or higher.": "Szepty nie zakłócają snu, chyba że pasywny wynik Mądrości ({@skill Perception}) śpiącego wynosi 20 lub więcej, a szepty znajdują się w odległości do 10 stóp od śpiącego. Mowa o normalnej głośności budzi śpiącego, jeśli otoczenie jest poza tym ciche (brak wiatru, śpiewu ptaków, świerszczy, odgłosów ulicy i tym podobnych), a śpiący ma wynik pasywnej Mądrości ({@skill Perception}) równy 15 lub wyższy.",
	"With this option, a creature uses the special {@action shove} attack from the {@book Player's Handbook|PHB|9|Shoving a Creature} to force a target to the side, rather than away. The attacker has disadvantage on its Strength ({@skill Athletics}) check when it does so. If that check is successful, the attacker moves the target 5 feet to a different space within its reach.": "Dzięki tej opcji, stworzenie używa specjalnego {@action shove} ataku z {@book Player's Handbook|PHB|9|Shoving a Creature}, aby zmusić cel do ucieczki w bok, a nie w dal. Atakujący ma minus przy kontroli Wytrzymałości ({@skill Athletics}), gdy to robi. Jeśli ta kontrola się powiedzie, atakujący przesuwa cel o 5 stóp do innej przestrzeni w swoim zasięgu."
}