{
	"Two of your choice": "Dwa do wyboru",
	"A {@item holy symbol|phb} (a gift to you when you entered the priesthood), a prayer {@item book|phb} or prayer wheel, 5 sticks of incense, vestments, a set of {@item common clothes|phb}, and a belt {@item pouch|phb} containing 15 gp": "{@item holy symbol|phb} (prezent dla ciebie, gdy wstąpiłeś do kapłaństwa), modlitewnik {@item book|phb} lub koło modlitewne, 5 kadzideł, szaty liturgiczne, zestaw {@item common clothes|phb} i pas {@item pouch|phb} zawierający 15 gp",
	"As an acolyte, you command the respect of those who share your faith, and you can perform the religious ceremonies of your deity. You and your adventuring companions can expect to receive free healing and care at a temple, shrine, or other established presence of your faith, though you must provide any material components needed for spells. Those who share your religion will support you (but only you) at a modest lifestyle.": "Jako akolita cieszysz się szacunkiem tych, którzy podzielają twoją wiarę i możesz odprawiać ceremonie religijne swojego bóstwa. Ty i twoi towarzysze przygód możecie liczyć na darmowe leczenie i opiekę w świątyni, kapliczce lub innej placówce twojego wyznania, ale musisz zapewnić sobie wszelkie składniki materialne potrzebne do zaklęć. Ci, którzy podzielają twoją religię, będą cię utrzymywać (ale tylko ciebie) na skromnym poziomie życia.",
	"You might also have ties to a specific temple dedicated to your chosen deity or pantheon, and you have a residence there. This could be the temple where you used to serve, if you remain on good terms with it, or a temple where you have found a new home. While near your temple, you can call upon the priests for assistance, provided the assistance you ask for is not hazardous and you remain in good standing with your temple.": "Możesz też być związany z konkretną świątynią poświęconą wybranemu przez siebie bóstwu lub panteonowi i tam mieszkać. Może to być świątynia, w której kiedyś służyłeś, jeśli masz z nią dobre stosunki, lub świątynia, w której znalazłeś nowy dom. Przebywając w pobliżu swojej świątyni, możesz wzywać kapłanów do pomocy, pod warunkiem, że pomoc, o którą prosisz, nie jest niebezpieczna i że pozostajesz w dobrych stosunkach ze swoją świątynią.",
	"Acolytes are shaped by their experience in temples or other religious communities. Their study of the history and tenets of their faith and their relationships to temples, shrines, or hierarchies affect their mannerisms and ideals. Their flaws might be some hidden hypocrisy or heretical idea, or an ideal or bond taken to an extreme.": "Akolici są kształtowani przez swoje doświadczenia w świątyniach lub innych wspólnotach religijnych. Studiowanie historii i zasad wiary oraz relacje ze świątyniami, sanktuariami i hierarchami wpływają na ich maniery i ideały. Ich wadą może być jakaś ukryta hipokryzja lub heretycka idea, albo ideał czy więź doprowadzona do skrajności.",
	"I idolize a particular hero of my faith, and constantly refer to that person's deeds and example.": "Stawiam sobie za wzór jakiegoś bohatera mojej wiary i ciągle odwołuję się do jego czynów i przykładu.",
	"I can find common ground between the fiercest enemies, empathizing with them and always working toward peace.": "Potrafię znaleźć wspólną płaszczyznę porozumienia między najzacieklejszymi wrogami, wczuwając się w ich sytuację i zawsze dążąc do pokoju.",
	"I see omens in every event and action. The gods try to speak to us, we just need to listen.": "W każdym wydarzeniu i działaniu dostrzegam omeny. Bogowie próbują do nas przemówić, musimy tylko słuchać.",
	"Nothing can shake my optimistic attitude.": "Nic nie jest w stanie zachwiać mojego optymistycznego nastawienia.",
	"I quote (or misquote) sacred texts and proverbs in almost every situation.": "Prawie w każdej sytuacji przytaczam (lub błędnie przytaczam) święte teksty i przysłowia.",
	"I am tolerant (or intolerant) of other faiths and respect (or condemn) the worship of other gods.": "Jestem tolerancyjny (lub nietolerancyjny) wobec innych wyznań i szanuję (lub potępiam) kult innych bogów.",
	"I've enjoyed fine food, drink, and high society among my temple's elite. Rough living grates on me.": "Cieszyłem się dobrym jedzeniem, piciem i towarzystwem wśród elity mojej świątyni. Surowe życie mnie męczy.",
	"I've spent so long in the temple that I have little practical experience dealing with people in the outside world.": "Tak długo przebywałem w świątyni, że mam niewielkie doświadczenie w kontaktach z ludźmi ze świata zewnętrznego.",
	"Tradition. The ancient traditions of worship and sacrifice must be preserved and upheld. (Lawful)": "Tradycja. Starożytne tradycje kultu i składania ofiar muszą być zachowane i podtrzymywane. (Praworządny)",
	"Charity. I always try to help those in need, no matter what the personal cost. (Good)": "Działalność charytatywna. Zawsze staram się pomagać potrzebującym, bez względu na koszty osobiste. (Dobrze)",
	"Change. We must help bring about the changes the gods are constantly working in the world. (Chaotic)": "Zmiana. Musimy pomagać we wprowadzaniu zmian, które bogowie nieustannie wprowadzają w świecie. (Chaotyczny)",
	"Power. I hope to one day rise to the top of my faith's religious hierarchy. (Lawful)": "Władza. Mam nadzieję, że pewnego dnia stanę na szczycie hierarchii religijnej mojej wiary. (Praworządny)",
	"Faith. I trust that my deity will guide my actions. I have faith that if I work hard, things will go well. (Lawful)": "Wiara. Ufam, że moje bóstwo będzie kierować moimi działaniami. Wierzę, że jeśli będę ciężko pracował, to wszystko pójdzie dobrze. (Praworządny)",
	"Aspiration. I seek to prove myself worthy of my god's favor by matching my actions against his or her teachings. (Any)": "Aspiracje. Staram się udowodnić, że jestem godny łaski mojego boga, dopasowując moje działania do jego nauk. (Dowolny)",
	"I would die to recover an ancient relic of my faith that was lost long ago.": "Umarłbym, aby odzyskać starożytną relikwię mojej wiary, która zaginęła dawno temu.",
	"I will someday get revenge on the corrupt temple hierarchy who branded me a heretic.": "Pewnego dnia zemszczę się na skorumpowanych hierarchach świątynnych, którzy naznaczyli mnie jako heretyka.",
	"I owe my life to the priest who took me in when my parents died.": "Życie zawdzięczam księdzu, który mnie przygarnął, gdy zmarli moi rodzice.",
	"Everything I do is for the common people.": "Wszystko, co robię, jest dla zwykłych ludzi.",
	"I will do anything to protect the temple where I served.": "Zrobię wszystko, aby chronić świątynię, w której służyłem.",
	"I seek to preserve a sacred text that my enemies consider heretical and seek to destroy.": "Staram się zachować święty tekst, który moi wrogowie uważają za heretycki i starają się go zniszczyć.",
	"I judge others harshly, and myself even more severely.": "Surowo oceniam innych, a siebie jeszcze surowiej.",
	"I put too much trust in those who wield power within my temple's hierarchy.": "Za bardzo ufam tym, którzy sprawują władzę w hierarchii mojej świątyni.",
	"My piety sometimes leads me to blindly trust those that profess faith in my god.": "Moja pobożność skłania mnie czasem do ślepego zaufania tym, którzy wyznają wiarę w mojego Boga.",
	"I am inflexible in my thinking.": "Jestem nieelastyczny w swoim myśleniu.",
	"I am suspicious of strangers and expect the worst of them.": "Jestem podejrzliwy wobec obcych i spodziewam się po nich najgorszego.",
	"Once I pick a goal, I become obsessed with it to the detriment of everything else in my life.": "Kiedy już wybiorę sobie jakiś cel, zaczynam mieć obsesję na jego punkcie, ze szkodą dla wszystkiego innego w moim życiu.",
	"A leather-bound diary, a {@item Ink (1-ounce bottle)|phb|bottle of ink}, an {@item ink pen|phb}, a set of {@item traveler's clothes|phb}, one {@item trinket|phb} of special significance, and a {@item pouch|phb} containing 10 gp": "Oprawiony w skórę dziennik, {@item Ink (1-ounce bottle)|phb|bottle of ink}, {@item ink pen|phb}, zestaw {@item traveler's clothes|phb}, jeden {@item trinket|phb} o specjalnym znaczeniu i {@item pouch|phb} zawierający 10 gp",
	"Before becoming an adventurer, you spent much of your adult life away from your homeland, living among people different from your kin. You came to understand these foreign cultures and the ways of their people, who eventually treated you as one of their own. One culture had more of an influence on you than any other, shaping your beliefs and customs Choose a race whose culture you've adopted, or roll on the Adopted Culture table.": "Zanim zostałeś poszukiwaczem przygód, większość dorosłego życia spędziłeś z dala od swojej ojczyzny, żyjąc wśród ludzi innych niż twoi krewni. Poznałeś te obce kultury i sposoby postępowania ich mieszkańców, którzy w końcu zaczęli traktować Cię jak jednego ze swoich. Jedna kultura wywarła na ciebie większy wpływ niż inne, kształtując twoje wierzenia i zwyczaje Wybierz rasę, której kulturę przyjąłeś, lub rzuć na tabelę Przyjęta kultura.",
	"Aarakocra": "Aarakocra"
}