{
	"I'm a scion of the Alagondar bloodline and the only known heir to the crown of Neverwinter. If Dagult Neverember, the city's lord-regent, learns that I'm alive, he'll send assassins to kill me.": "Jestem potomkiem linii krwi Alagondara i jedynym znanym spadkobiercą korony Neverwinter. Jeśli Dagult Neverember, władca-regent miasta, dowie się, że żyję, wyśle zabójców, aby mnie zabili.",
	"You were forged in the fires of Purphoros's forge. Your appearance bears a metallic sheen and visible joints. The Anvilwrought Characteristics table suggests details of your life or origins. Additionally, you gain the following traits.": "Zostałeś wykuty w ogniu kuźni Purphorosa. Twój wygląd ma metaliczny połysk i widoczne łączenia. W tabeli cech Anvilwrought znajdziesz szczegóły dotyczące twojego życia i pochodzenia. Dodatkowo zyskujesz następujące cechy.",
	"You were created to have remarkable fortitude, represented by the following benefits:": "Zostałeś stworzony, aby mieć niezwykły hart ducha, reprezentowany przez następujące korzyści:",
	"You have advantage on saving throws against being {@condition poisoned}, and you have resistance to poison damage.": "Masz przewagę w rzutach ratunkowych przeciwko byciu {@condition poisoned} i jesteś odporny na obrażenia od trucizny.",
	"You don't need to eat, drink, or breathe.": "Nie musisz jeść, pić ani oddychać.",
	"You are immune to disease.": "Jesteś odporny na choroby.",
	"You don't need to sleep, and magic can't put you to sleep.": "Nie musisz spać, a magia nie może cię uśpić.",
	"When you take a long rest, you must spend at least six hours in an inactive, motionless state, rather than sleeping. In this state, you appear inert, but it doesn't render you {@condition unconscious}, and you can see and hear as normal.": "Kiedy robisz sobie długi odpoczynek, musisz spędzić co najmniej sześć godzin w stanie bezczynności, bez ruchu, a nie śpiąc. W tym stanie wydajesz się być bezwładny, ale to cię nie unieruchamia {@condition unconscious} i możesz normalnie widzieć i słyszeć.",
	"An oread who works in Purphoros's forge is the closest thing I have to a parent.": "Oread, który pracuje w kuźni Purphorosa, jest dla mnie najbliższym rodzicem.",
	"Purphoros made me to serve him.": "Purphoros stworzył mnie, abym mu służył.",
	"I was created decades ago and, fearing that I'm growing obsolete, recently fled Mount Velus.": "Zostałem stworzony kilkadziesiąt lat temu i w obawie, że staję się coraz bardziej przestarzały, niedawno uciekłem z góry Velus.",
	"Purphoros regrets my creation and wants to reforge me into something better.": "Purphoros żałuje, że zostałem stworzony i chce mnie przerobić na coś lepszego.",
	"Purphoros intended me to carry on his work by making even greater creations of my own.": "Purphoros chciał, abym kontynuował jego dzieło, tworząc jeszcze wspanialsze własne kreacje.",
	"Someone in Mount Velus implanted a terrible secret within me in order to smuggle it out into the world.": "Ktoś w Mount Velus wszczepił we mnie straszliwą tajemnicę, aby przemycić ją w świat.",
	"You have infiltrated the ranks of the Cult of the Dragon. Having spied on the organization for quite some time, you are familiar with its inner workings and customs. You have a second identity as an initiate of the cult, enough of a facade to blend in as a simple grunt or servant.": "Przeniknąłeś w szeregi Kultu Smoka. Szpiegując organizację od dłuższego czasu, dobrze znasz jej wewnętrzne funkcjonowanie i zwyczaje. Posiadasz drugą tożsamość jako inicjat kultu, wystarczającą do tego, by wtopić się w szeregi organizacji jako zwykły pracownik lub służący.",
	"You have a knack for making your way in the deep places of the world. You can recall the twists and turns of passageways and tunnels such that you can always retrace your steps underground. You're also well acquainted with foraging and survival in the Underdark, and can determine when sources of food and water are safe to consume. You can always find sufficient food and water for yourself and up to five other people in the Underdark, as long as sustenance is available in the area.": "Masz talent do odnajdywania drogi w najgłębszych zakątkach świata. Potrafisz zapamiętać zakręty przejść i tuneli tak, że zawsze możesz odtworzyć swoje kroki pod ziemią. Dobrze znasz się też na zdobywaniu pożywienia i przetrwaniu w Podmroku i potrafisz określić, kiedy źródła pożywienia i wody są bezpieczne do spożycia. W Podmroku zawsze możesz znaleźć wystarczającą ilość jedzenia i wody dla siebie i maksymalnie pięciu innych osób, o ile w okolicy dostępne jest pożywienie.",
	"I'm a shapechanger. I have none of the traits of the race I'm imitating, but I retain my class features, background, and alignment. I have {@sense darkvision} out to a range of 60 feet. I can use an action to do either of the following at will:": "Jestem zmiennokształtnym. Nie posiadam żadnych cech rasy, którą naśladuję, ale zachowuję swoje cechy klasowe, pochodzenie i wyrównanie. Mam {@sense darkvision} zasięgu do 60 stóp. Mogę użyć jednej z akcji, aby wykonać jedną z poniższych czynności:",
	"I can innately cast {@spell detect thoughts}, requiring no components. My spellcasting ability is Intelligence. The spell's Wisdom save DC is 8 + my proficiency bonus + my Intelligence modifier. I can polymorph into any humanoid I have seen or back into my true form. My statistics, other than my size, don't change. Any equipment I'm wearing or carrying isn't transformed. I revert to my true form when I die.": "Potrafię rzucać {@spell detect thoughts}, nie wymagając żadnych składników. Moją umiejętnością rzucania zaklęć jest Inteligencja. DC obrony przed Mądrością zaklęcia wynosi 8 + moja premia do biegłości + mój modyfikator Inteligencji. Potrafię polimorfować się w dowolnego humanoida, którego widziałem, lub powrócić do swojej prawdziwej postaci. Moje statystyki, poza rozmiarem, nie ulegają zmianie. Wyposażenie, które mam na sobie lub noszę, nie ulega przemianie. Po śmierci powracam do swojej prawdziwej postaci.",
	"You have studied dragons and their lore for many years. You can automatically identify locations built or used by dragons and can identify dragon eggs and scales by sight. If you fail an Intelligence check to recall lore relating to dragons, you know someone or some book you can consult for the answer unless the DM rules that the lore is unknown.": "Przez wiele lat studiowałeś smoki i ich kulturę. Potrafisz automatycznie rozpoznawać miejsca zbudowane lub używane przez smoki i potrafisz rozpoznać smocze jaja i łuski na podstawie wzroku. Jeśli nie uda ci się wykonać testu na inteligencję, aby przypomnieć sobie wiedzę o smokach, znasz kogoś lub książkę, do której możesz zajrzeć, chyba że DM uzna, że wiedza ta jest nieznana.",
	"I once met the famous drow ranger Drizzt Do'Urden! In fact, I have a tattered piece of his famous green cloak and would never think to part with it.": "Spotkałem kiedyś słynnego drowskiego strażnika Drizzta Do'Urdena! W rzeczywistości mam zniszczony kawałek jego słynnej zielonej peleryny i nigdy nie pomyślałbym, żeby się z nią rozstać.",
	"Your soul isn't your own or, at least, it wasn't always yours. Whether you've lived past lives, your soul was swapped into a different body, or you have a link connecting you to another being, you experience echoes from another life. These echoes grant you knowledge, talents, or even languages you can't always explain, but they also intrude on your perceptions and beliefs unexpectedly.": "Twoja dusza nie jest twoją własną, a przynajmniej nie była nią zawsze. Niezależnie od tego, czy żyłeś w poprzednim życiu, czy Twoja dusza została zamieniona w inne ciało, czy też masz połączenie z inną istotą, doświadczasz echa z innego życia. Echa te dają Ci wiedzę, talenty, a nawet języki, które nie zawsze potrafisz wytłumaczyć, ale także nieoczekiwanie ingerują w Twoje postrzeganie i przekonania.",
	"Roll on or choose an option from the Soul Echoes table to determine the nature of this Dark Gift. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli Echa Duszy, aby określić naturę tego Mrocznego Daru. Dodatkowo zyskujesz następujące cechy.",
	"My soul is linked with that of a person elsewhere, perhaps another domain, world, or plane.": "Moja dusza jest połączona z duszą osoby z innego miejsca, być może z innej dziedziny, świata lub płaszczyzny.",
	"I have lived many times before, my soul reincarnating each time I die rather than passing on.": "Żyłem już wiele razy, a moja dusza za każdym razem, gdy umieram, raczej się reinkarnuje niż odchodzi.",
	"My consciousness was removed from my original body and implanted in this one.": "Moja świadomość została usunięta z mojego pierwotnego ciała i wszczepiona do tego.",
	"I was physically and spiritually merged with another being.": "Byłam fizycznie i duchowo połączona z inną istotą.",
	"I share my body with an intangible, otherworldly force.": "Dzielę moje ciało z nieuchwytną siłą z innego świata.",
	"Time fractures around me, and I sometimes collide with my own past or future.": "Czas wokół mnie pęka, a ja czasami zderzam się z własną przeszłością lub przyszłością.",
	"You gain proficiency in two skills of your choice.": "Zdobywasz biegłość w dwóch dowolnie wybranych umiejętnościach.",
	"You can speak, read, and write one additional language of your choice.": "Można mówić, czytać i pisać w jednym wybranym języku dodatkowym.",
	"Immediately after you make an attack roll, an ability check, or a saving throw and roll a 1 on the {@dice d20}, your soul's memories emerge and overtake your perceptions and experiences. You might see people around you as someone other than who they are, or you become disoriented by a double-experience of the world around you. Roll on the Intrusive Echoes table to determine the effect of these vivid memories and perceptions. Once one of effects occur, these intrusive echoes can't manifest again until you finish a short or long rest.": "Natychmiast po wykonaniu ataku, sprawdzeniu umiejętności lub rzutu ratunkowego i uzyskaniu wyniku 1 na {@dice d20}, wspomnienia twojej duszy pojawiają się i przejmują twoje postrzeganie i doświadczenia. Możesz widzieć ludzi wokół siebie jako kogoś innego, niż są, lub możesz być zdezorientowany przez podwójne doświadczenie otaczającego cię świata. Rzuć na tabelę Echa natrętne, aby określić efekt tych żywych wspomnień i wyobrażeń. Po wystąpieniu jednego z tych efektów, natrętne echa nie mogą pojawić się ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You are {@condition charmed} by a creature you can see (of the DM's choice) for 1 minute or until the creature damages you.": "Jesteś {@condition charmed} przez istotę, którą widzisz (wybraną przez DM) przez 1 minutę lub dopóki ta istota nie zada ci obrażeń.",
	"You are {@condition frightened} by a creature you can see (of the DM's choice) for 1 minute, or until the creature damages you.": "Jesteś {@condition frightened} przez istotę, którą widzisz (wybraną przez DM) przez 1 minutę lub dopóki ta istota nie zada ci obrażeń.",
	"You perceive another time or place around you until the end of your next turn. During this time, you are {@condition blinded} to your actual surroundings.": "Do końca swojej następnej tury postrzegasz inny czas lub miejsce wokół siebie. W tym czasie jesteś {@condition blinded} w stosunku do swojego rzeczywistego otoczenia.",
	"You perceive a different time or place overlapping your surroundings. Your speed is halved until the end of your next turn.": "Postrzegasz inny czas lub miejsce, które nakłada się na twoje otoczenie. Twoja prędkość jest zmniejszona o połowę do końca twojej następnej tury.",
	"Memories and sensations overwhelm you. You are {@condition incapacitated} until the start of your next turn.": "Wspomnienia i wrażenia przytłaczają cię. Do początku swojej następnej tury jesteś {@condition incapacitated}.",
	"Your memory is one of triumph. You can reroll the ability check, attack roll, or saving throw that you just made. You must use the new roll.": "Twoja pamięć jest jednym z triumfów. Możesz powtórzyć test umiejętności, atak lub rzut ratunkowy, który właśnie wykonałeś. Musisz użyć nowego rzutu.",
	"A wealthy pasha in Calimshan has placed a bounty on my head for seducing his favorite concubine. Bounty hunters are scouring the Sword Coast in search of me, but I hope they'll never think to look in Icewind Dale.": "Bogaty pasza z Calimshan wyznaczył nagrodę za moją głowę za uwiedzenie jego ulubionej konkubiny. Łowcy nagród przeczesują Wybrzeże Mieczy w poszukiwaniu mnie, ale mam nadzieję, że nie wpadną na pomysł, by zajrzeć do Icewind Dale.",
	"I was brought here from another world by spacefaring mind flayers. The ship in which I was imprisoned crashed in the mountains south of Ten-Towns. After surviving the crash, I nearly froze to death crossing the tundra to reach Ten-Towns. If some friendly trappers hadn't found me, I would have perished. I fear some of my captors also survived the crash and might come looking for me.": "Zostałem tu przywieziony z innego świata przez kosmicznych łowców umysłów. Statek, na którym byłem uwięziony, rozbił się w górach na południe od Ten-Towns. Po przeżyciu katastrofy omal nie zamarzłem na śmierć, przemierzając tundrę, aby dotrzeć do Ten-Towns. Gdyby nie znaleźli mnie przyjaźni traperzy, zginąłbym. Obawiam się, że niektórzy z moich porywaczy również przeżyli katastrofę i mogą mnie szukać.",
	"You are haunted by spiritual beings, whether the souls of the departed or entities from another plane. Their voices endlessly whisper, taunt, or cajole, sometimes rising to unearthly howls. Only you can perceive the spirits, unless you allow them to speak through you. The spirits are intangible and invisible; anyone who can see {@condition invisible} creatures sees only fleeting glimpses of these spirits as they haunt you.": "Nawiedzają Cię istoty duchowe, czy to dusze zmarłych, czy też byty z innego planu. Ich głosy bez końca szepczą, kuszą i namawiają, czasem wznosząc nieziemskie wycie. Tylko ty możesz je dostrzec, chyba że pozwolisz im przemówić przez siebie. Duchy są niematerialne i niewidzialne; każdy, kto może widzieć {@condition invisible} stworzenia, widzi tylko przelotne przebłyski tych duchów, gdy cię nawiedzają.",
	"Roll on or choose an option from the Whispering Spirits table to determine what haunts you. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli Szepczących Duchów, aby określić, co cię nawiedza. Dodatkowo zyskujesz następujące cechy.",
	"A council of my dead ancestors watches over me.": "Czuwa nade mną rada moich zmarłych przodków.",
	"Fiendish presences vie for my soul.": "Diabelskie istoty walczą o moją duszę.",
	"Unquiet souls are drawn to me and beg for peace.": "Niespokojne dusze lgną do mnie i błagają o pokój.",
	"The spirits of those I killed linger around me.": "Duchy tych, których zabiłem, krążą wokół mnie.",
	"An alien intelligence intrudes upon my thoughts.": "Do moich myśli wtargnęła obca inteligencja.",
	"A sibling I don't have shares my body.": "Rodzeństwo, którego nie mam, dzieli moje ciało.",
	"You learn the {@spell message} cantrip if you don't already know it, and require no components to cast it. When you cast the spell, the messages are delivered by one of your whispering spirits rather than you or the target's voice. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift).": "Uczysz się tego {@spell message} czaru, jeśli jeszcze go nie znasz, a do jego rzucenia nie potrzebujesz żadnych składników. Kiedy rzucasz zaklęcie, wiadomości są przekazywane przez jednego z twoich szepczących duchów, a nie przez ciebie lub głos celu. Twoją umiejętnością rzucania zaklęć jest Inteligencja, Mądrość lub Charyzma (wybór należy do ciebie, gdy otrzymujesz ten Mroczny Dar).",
	"When you are hit by an attack roll, you can use your reaction to channel your haunting spirits, letting their voices howl through you. If the attacker isn't {@condition deafened}, add your proficiency bonus to your AC against that attack, potentially causing it to miss. Once this trait causes an attack to miss, you can't use the trait again until you finish a long rest.": "Kiedy zostaniesz trafiony atakiem, możesz wykorzystać swoją reakcję, aby przywołać swoje nawiedzające duchy i pozwolić, aby ich głosy wyły przez ciebie. Jeśli atakujący nie jest {@condition deafened}, dodaj swoją premię do biegłości do swojego AC przeciwko temu atakowi, potencjalnie powodując, że nie trafi. Jeśli raz ta cecha sprawi, że atak nie powiedzie się, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Immediately after you make an attack roll, an ability check, or a saving throw and roll a 1 on the {@dice d20}, the haunting voices grow too loud to ignore. Roll on the Voices from Beyond table to determine the effect of these voices. Once one of these effects occurs, none of these haunting voices manifest again until you finish a short or long rest.": "Natychmiast po wykonaniu ataku, sprawdzeniu umiejętności lub rzutu ratunkowego i uzyskaniu wyniku 1 na {@dice d20}, nawiedzające głosy stają się zbyt głośne, by je zignorować. Rzuć na tabelę Głosy zza światów, aby określić efekt tych głosów. Po wystąpieniu jednego z tych efektów, żaden z tych nawiedzających głosów nie pojawia się ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You have disadvantage on the next attack roll, ability check, or saving throw you make.": "Przy następnym ataku, sprawdzeniu umiejętności lub rzucie ratunkowym, który wykonujesz, masz minus.",
	"You are {@condition deafened} by the voices for 1 minute.": "Przez 1 minutę jesteś {@condition deafened} atakowany przez głosy.",
	"You are {@condition frightened} of the creature closest to you, other than yourself, until the end of your next turn. If multiple creatures are closest, the DM chooses which creature you are {@condition frightened} of.": "Do końca swojej następnej tury jesteś {@condition frightened} najbliższym stworzeniem, innym niż ty sam. Jeśli kilka stworzeń jest najbliżej, DM wybiera, którego stworzenia jesteś {@condition frightened}.",
	"Within the next 10 minutes, you can ask your spirits about the results of a specific course of action that you plan to take within the next 30 minutes. You can receive an omen as if you had cast the {@spell augury} spell. The omen manifests as whisperings from your spirits perceptible only to you.": "W ciągu następnych 10 minut możesz zapytać swoje duchy o wyniki określonego działania, które zamierzasz podjąć w ciągu następnych 30 minut. Możesz otrzymać omen, tak jakbyś rzucił zaklęcie {@spell augury}. Wróżba objawia się jako szepty twoich duchów, które są słyszalne tylko dla ciebie.",
	"Great deeds lie in your future, and it will take extraordinary effort to kill you before you accomplish those deeds. Choose or roll a random destiny using the Heroic Destiny table. Additionally, you gain the following traits.": "W Twojej przyszłości czekają Cię wielkie czyny i trzeba będzie niezwykłego wysiłku, aby Cię zabić, zanim dokonasz tych czynów. Wybierz lub rzuć losowe przeznaczenie, korzystając z tabeli Heroicznego Przeznaczenia. Dodatkowo, zyskujesz następujące cechy.",
	"You have advantage on death saving throws.": "Masz przewagę w rzutach ratujących przed śmiercią.",
	"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. Once you use this trait, you can't use it again until you finish a long rest.": "Jeśli zostaniesz zredukowany do 0 punktów życia, ale nie zostaniesz zabity, możesz zamiast tego spaść do 1 punktu życia. Jeśli raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"I'm destined to be the most skilled practitioner of a craft or trade.": "Jestem skazany na bycie najbardziej uzdolnionym w jakiejś dziedzinie.",
	"I'm destined to earn a place among the stars of Nyx.": "Moim przeznaczeniem jest zasłużyć na miejsce wśród gwiazd Nyx.",
	"I'm destined to become a god.": "Jestem przeznaczony, by zostać bogiem.",
	"I'm destined to liberate my beloved from the clutches of the Underworld.": "Moim przeznaczeniem jest wyzwolić moją ukochaną ze szponów podziemnego świata.",
	"I was born while a kraken ravaged Meletis, and I'm destined to destroy that kraken.": "Urodziłem się, gdy kraken pustoszył Meletis, i moim przeznaczeniem jest zniszczyć tego krakena.",
	"I'm destined to uncover the secret of the gods' power.": "Moim przeznaczeniem jest odkrycie tajemnicy mocy bogów.",
	"As a Hollow One, the void left behind by your departed soul is filled with the strange magic of Blightshore. Becoming a Hollow One is a supernatural gift that bestows upon you the following traits.": "Jako Wydrążony, pustka po twojej duszy zostaje wypełniona dziwną magią Blightshore. Stanie się Pustym to nadprzyrodzony dar, który obdarza cię następującymi cechami.",
	"You don't age, and effects that would cause you to age don't work on you.": "Nie starzejesz się, a efekty, które mogłyby spowodować starzenie się, nie działają na ciebie.",
	"When you make a death saving throw and roll 16 or higher, you regain 1 hit point.": "Kiedy wykonasz rzut ratunkowy na śmierć i uzyskasz wynik 16 lub wyższy, odzyskujesz 1 punkt trafienia.",
	"You retain your creature type, yet you register as undead to spells and other effects that detect the presence of the undead creature type.": "Zachowujesz swój typ stworzenia, ale jesteś rozpoznawany jako nieumarły przez zaklęcia i inne efekty, które wykrywają obecność nieumarłego typu stworzenia.",
	"As an action, you can unsettle a creature you can see within 15 feet of you. The target has disadvantage on the next saving throw it makes within the next minute. Constructs, undead, and creatures that can't be {@condition frightened} are immune to this feature. Once you use this feature, you can't use it again until you finish a long rest.": "Jako akcję możesz wyprowadzić z równowagi istotę, którą widzisz w promieniu 15 stóp od siebie. Cel ma minus przy następnym rzucie ratunkowym, który wykona w ciągu następnej minuty. Konstrukty, nieumarli i stworzenia, które nie mogą być {@condition frightened} są odporne na tę cechę. Po użyciu tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"No one can deny the reality of the gods of Theros, whose presence and deeds are visible in the night sky and sometimes directly in the mortal realm. But some people refute the idea that the gods are worthy of reverence. Such iconoclasts are common among the leonin, but members of any culture can adopt this supernatural gift. The Iconoclast Characteristics table presents suggestions for why you've become an iconoclast.": "Nikt nie może zaprzeczyć istnieniu bogów Therosu, których obecność i czyny są widoczne na nocnym niebie, a czasem bezpośrednio w świecie śmiertelników. Jednak niektórzy ludzie odrzucają pogląd, że bogowie są godni czci. Tacy ikonoklaści są powszechni wśród leoninów, ale członkowie każdej kultury mogą przyjąć ten nadprzyrodzony dar. Tabela Charakterystyka Ikonoklastów zawiera sugestie dotyczące powodów, dla których stałeś się ikonoklastą.",
	"Your denial of the gods gives you supernatural power to resist their influence in the world. You gain the following traits.": "Odrzucenie bogów daje ci nadprzyrodzoną siłę, dzięki której możesz przeciwstawić się ich wpływom na świat. Zyskujesz następujące cechy.",
	"You can cast {@spell protection from evil and good} with this trait, targeting only yourself and requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest. Wisdom is your spellcasting ability for this trait.": "Możesz rzucić {@spell protection from evil and good} z tą cechą, celując tylko w siebie i nie wymagając żadnych materialnych składników. Jeśli raz to zrobisz, nie możesz rzucać w ten sposób ponownie, dopóki nie zakończysz długiego odpoczynku. Mądrość jest twoją umiejętnością rzucania czarów dla tej cechy.",
	"You can't gain or lose piety to any god. You instead gain the following traits at the character level listed in each one. Wisdom is your spellcasting ability for any spell that you cast through these traits.": "Nie możesz zyskać ani stracić pobożności do żadnego boga. Zamiast tego zyskujesz następujące cechy na poziomie postaci wymienionym przy każdej z nich. Mądrość jest twoją umiejętnością rzucania zaklęć dla każdego zaklęcia, które rzucasz dzięki tym cechom.",
	"You can cast {@spell dispel magic} with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Możesz rzucać {@spell dispel magic} za pomocą tej cechy. Gdy to zrobisz, nie możesz rzucać jej w ten sposób ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You can cast {@spell dispel evil and good} with this trait, requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest.": "Możesz rzucić {@spell dispel evil and good} za pomocą tej cechy, nie wymagając żadnych składników materialnych. Kiedy już to zrobisz, nie możesz rzucić jej w ten sposób ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"In addition, when you cast {@spell dispel magic} using your Iconoclast Hero trait, you cast it as a 4th-level spell.": "Dodatkowo, kiedy rzucasz {@spell dispel magic} używając cechy Bohater Ikonoklasta, rzucasz je jako zaklęcie 4. poziomu.",
	"You can cast {@spell antimagic field} with this trait, requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest.": "Możesz rzucić {@spell antimagic field} za pomocą tej cechy, nie wymagając żadnych składników materialnych. Kiedy już to zrobisz, nie możesz rzucić jej w ten sposób ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"In addition, when you cast {@spell dispel magic} using your Iconoclast Hero trait, you cast it as a 5th-level spell.": "Dodatkowo, kiedy rzucasz {@spell dispel magic} używając cechy Bohater Ikonoklasta, rzucasz je jako zaklęcie 5. poziomu.",
	"I blame the gods for the death of those I cared about.": "Obwiniam bogów za śmierć tych, na których mi zależało.",
	"Multiple gods seek to use me to their ends, so I try to avoid all divine entanglements.": "Wielu bogów chce mnie wykorzystać do swoich celów, więc staram się unikać wszelkich boskich uwikłań.",
	"It's obvious the gods are fickle and unworthy of worship.": "To oczywiste, że bogowie są kapryśni i niegodni czci.",
	"I know the world's future lies with mortals, not gods.": "Wiem, że przyszłość świata leży w rękach śmiertelników, a nie bogów.",
	"I'm convinced the gods want me dead.": "Jestem przekonany, że bogowie chcą mojej śmierci.",
	"I refuse to be a pawn in divine schemes.": "Nie chcę być pionkiem w boskich planach.",
	"An ancestor or mentor's deeds earned them a place in legend. Now it's your turn. You are the clear inheritor of a famed legacy. You've inherited a token from your predecessor, something that marks you as their inheritor, such as a signet ring, signature piece of clothing, or notable weapon.": "Czyny przodka lub mentora zapewniły im miejsce w legendzie. Teraz przyszła kolej na Ciebie. Jesteś wyraźnym spadkobiercą sławnego dziedzictwa. Odziedziczyłeś symbol po swoim poprzedniku, coś, co oznacza, że jesteś jego spadkobiercą, np. sygnet, charakterystyczny element ubioru lub godną uwagi broń.",
	"Additionally, any time you reveal your legacy, you swiftly learn the local opinion of your predecessor. If locals have never heard of your predecessor, nothing changes. If they have, rumors of your connection spread swiftly, and many locals consider you either a hero or a threat. Heroes are welcomed and might easily gain an audience with local leaders. Threats are encouraged to leave before they invite danger.": "Ponadto za każdym razem, gdy ujawniasz swoje dziedzictwo, szybko dowiadujesz się, jaka jest lokalna opinia o twoim poprzedniku. Jeśli miejscowi nigdy nie słyszeli o twoim poprzedniku, nic się nie zmienia. Jeśli słyszeli, plotki o twoim powiązaniu szybko się rozchodzą i wielu mieszkańców uważa cię albo za bohatera, albo za zagrożenie. Bohaterowie są mile widziani i mogą z łatwością uzyskać audiencję u lokalnych przywódców. Zagrożenia są zachęcane do opuszczenia miasta, zanim sprowadzą na siebie niebezpieczeństwo.",
	"Like a sphinx, you have a mind like a maze, impenetrable to mortal scrutiny. This might be a gift or training from an actual sphinx, the blessing (or curse) of a god, or an inexplicable talent. The Inscrutable Characteristics table suggests options for what makes you inscrutable. Additionally, you gain the following trait.": "Podobnie jak sfinks, masz umysł niczym labirynt, nieprzenikniony dla śmiertelników. Może to być dar lub trening od prawdziwego sfinksa, błogosławieństwo (lub przekleństwo) boga lub niewytłumaczalny talent. W tabeli Nieobliczalnych Cech znajdziesz propozycje, co sprawia, że jesteś nieobliczalny. Dodatkowo zyskujesz następującą cechę.",
	"You have resistance to psychic damage.": "Posiadasz odporność na obrażenia psychiczne.",
	"You are immune to any effect that allows other creatures to sense your emotions or read your thoughts. Wisdom ({@skill Insight}) checks made to ascertain your intentions or sincerity have disadvantage.": "Jesteś odporny na wszelkie efekty, które pozwalają innym istotom wyczuwać twoje emocje lub czytać w twoich myślach. Sprawdziany Mądrości ({@skill Insight}) pozwalające ocenić twoje intencje lub szczerość mają minus.",
	"I was educated by a sphinx in the Dakra Isles.": "Wychowywał mnie sfinks na Wyspach Dakra.",
	"I am a devout adherent to one of Meletis's schools of philosophy (detailed in {@book chapter 3|MOT|3|Meletis}).": "Jestem gorliwym wyznawcą jednej ze szkół filozoficznych Meletisa (szczegółowo opisanej w {@book chapter 3|MOT|3|Meletis}).",
	"I only speak in the past tense, as if all things I say have already transpired.": "Mówię tylko w czasie przeszłym, tak jakby wszystko, co mówię, już się wydarzyło.",
	"I have sworn a vow to allow no living person to see behind the mask that covers my face at all times.": "Przysiągłem, że nikt żywy nie będzie mógł zajrzeć za maskę, która zawsze zakrywa moją twarz.",
	"Why wouldn't I phrase every statement as a question?": "Dlaczego nie miałbym formułować każdej wypowiedzi jako pytania?",
	"I was born a sphinx, but a god cursed me into humanoid form and saddled me with the limits of mortal knowledge. I won't rest until I break the curse.": "Urodziłem się jako sfinks, ale bóg przeklął mnie do postaci humanoidalnej i narzucił mi ograniczenia wiedzy śmiertelników. Nie spocznę, dopóki nie złamię tej klątwy.",
	"Behind many heroes is another hero whose greatness comes from the support and love they offer. Haktos had his beloved Perynes, Renata was accompanied by her servant Karados, and Siona sailed with her devoted crew. Like these partners, you are great and make others great. Consider the Companion Relationships table when determining your legendary connection. Any relationship with another player's character requires that player's consent. Additionally, you gain the following traits.": "Za wieloma bohaterami stoją inni bohaterowie, których wielkość wynika ze wsparcia i miłości, jakie im okazują. Haktos miał swojego ukochanego Perynesa, Renacie towarzyszył jej sługa Karados, a Siona żeglowała ze swoją oddaną załogą. Podobnie jak ci partnerzy, jesteś wielki i sprawiasz, że inni są wielcy. Przy określaniu swojego legendarnego związku weź pod uwagę tabelę Związki Towarzyszy. Każdy związek z postacią innego gracza wymaga zgody tego gracza. Dodatkowo zyskujesz następujące cechy.",
	"Your allies within 5 feet of you have advantage on saving throws against being {@condition frightened} or {@condition charmed}, provided you aren't {@condition incapacitated}.": "Twoi sojusznicy w promieniu 5 stóp od ciebie mają przewagę w rzutach ratunkowych przeciwko byciu {@condition frightened} lub {@condition charmed}, pod warunkiem, że nie jesteś {@condition incapacitated}.",
	"When a creature you can see within 5 feet of you is hit by an attack roll, you can use your reaction to cause the attack to hit you instead. Once you use this trait, you can't do so again until you finish a long rest.": "Kiedy stworzenie, które widzisz w promieniu 5 stóp od ciebie, zostaje trafione rolką ataku, możesz użyć swojej reakcji, aby sprawić, że atak trafi zamiast ciebie. Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Another character is my lover or dearest friend.": "Inna postać to mój kochanek lub najdroższy przyjaciel.",
	"Another character is my sibling.": "Kolejną postacią jest moje rodzeństwo.",
	"Another character is my parent or child.": "Inną postacią jest mój rodzic lub dziecko.",
	"Another character is a champion of my god.": "Inna postać jest mistrzem mojego boga.",
	"After admiring another character from afar, I've finally won a position by their side.": "Po tym, jak z daleka podziwiałem inną postać, w końcu udało mi się zdobyć pozycję u jej boku.",
	"I want nothing more than for another character to recognize my devotion and love me in return.": "Niczego nie pragnę bardziej niż tego, by inna postać uznała moje oddanie i pokochała mnie w zamian.",
	"I was raised by yeti. Although I relied on my ferocious guardians for food and warmth and never quite adapted to the cold, I speak Yeti and have advantage on Charisma checks made to influence yeti or improve their attitudes.": "Zostałem wychowany przez yeti. Chociaż polegałem na moich dzikich opiekunach w kwestii jedzenia i ciepła i nigdy nie przystosowałem się do zimna, mówię w języku Yeti i mam przewagę w testach Charyzmy, aby wpłynąć na Yeti lub poprawić ich nastawienie.",
	"The shadow you cast is animate and ever-present, even when lighting conditions would otherwise prevent it. Your shadow occasionally moves out of sync with you. Sometimes it appears to be undertaking random but mundane tasks, while at other times it acts out your darker impulses, threatening or even attacking other shadows. With effort, you can bend this shadow puppetry to your will.": "Rzucany przez ciebie cień jest żywy i stale obecny, nawet jeśli warunki oświetleniowe by to uniemożliwiały. Twój cień czasami porusza się niezgodnie z Tobą. Czasami wydaje się, że wykonuje przypadkowe, ale prozaiczne zadania, podczas gdy innym razem odgrywa twoje mroczne impulsy, grożąc innym cieniom lub nawet je atakując. Z wysiłkiem możesz naginać tę lalkę cienia do swojej woli.",
	"Roll on or choose an option from the Shadow Quirk table to determine how your living shadow behaves. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli dziwactw cienia, aby określić, jak zachowuje się twój żywy cień. Dodatkowo zyskujesz poniższe cechy.",
	"My shadow often holds weapons or bears wounds that don't exist.": "Mój cień często trzyma broń lub nosi rany, które nie istnieją.",
	"When I'm distracted, my shadow panics and tries to get other people's attention, as if it's desperate to escape me.": "Kiedy jestem rozproszony, mój cień wpada w panikę i próbuje zwrócić na siebie uwagę innych osób, tak jakby chciał mi uciec.",
	"When it's not being watched, my shadow makes threatening gestures or creeps toward people.": "Kiedy nie jest obserwowany, mój cień wykonuje groźne gesty lub skrada się w kierunku ludzi.",
	"My shadow's movements mirror mine incorrectly—when I raise my left hand, my shadow moves its right.": "Ruchy mojego cienia nieprawidłowo odzwierciedlają moje - gdy podnoszę lewą rękę, mój cień porusza prawą.",
	"My shadow fiddles with or occasionally breaks Tiny, nonmagical objects.": "Mój cień bawi się drobnymi, niemagicznymi przedmiotami lub czasami je łamie.",
	"There's a slight but noticeable delay between my movements and those of my shadow.": "Istnieje niewielkie, ale zauważalne opóźnienie między moimi ruchami a ruchami mojego cienia.",
	"You learn the {@spell mage hand} cantrip if you don't already know it, and require no components to cast it. The hand created by the spell is shadowy but is not bound to your actual shadow. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift).": "Uczysz się tego {@spell mage hand} czaru, jeśli jeszcze go nie znasz, a do jego rzucenia nie potrzebujesz żadnych składników. Ręka stworzona przez to zaklęcie jest cienista, ale nie jest związana z twoim prawdziwym cieniem. Twoją umiejętnością rzucania zaklęć jest Inteligencja, Mądrość lub Charyzma (wybór należy do ciebie, gdy otrzymujesz ten Mroczny Dar).",
	"When you make a melee attack roll, you can increase your reach for that attack by 10 feet. Your shadow stretches and delivers the attack as if it were you. You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Kiedy wykonujesz atak w walce wręcz, możesz zwiększyć zasięg tego ataku o 10 stóp. Twój cień rozciąga się i wykonuje atak tak, jakby był tobą. Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"Immediately after you make an attack roll, an ability check, or a saving throw and roll a 1 on the {@dice d20}, your shadow exerts a will of its own and might assist or hinder you or those around you. The next time you or a creature within 30 feet of you that you can see makes an attack roll, an ability check, or a saving throw, roll a {@dice d4}. If the number is odd, reduce the total by the number rolled. If the number is even, increase the total by the number rolled. Once this effect occurs, it can't happen again until you finish a short or long rest.": "Natychmiast po wykonaniu ataku, sprawdzeniu umiejętności lub rzutu ratunkowego i uzyskaniu wyniku 1 na {@dice d20}, twój cień ma własną wolę i może pomagać lub przeszkadzać tobie lub osobom w twoim otoczeniu. Następnym razem, gdy ty lub istota w promieniu 30 stóp od ciebie, którą widzisz, wykona atak, test umiejętności lub rzut ratunkowy, rzuć {@dice d4}. Jeśli liczba jest nieparzysta, zmniejsz sumę o tę liczbę. Jeśli liczba jest parzysta, zwiększ sumę o wyrzuconą liczbę. Raz uzyskany efekt nie może się powtórzyć, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Auril the Frostmaiden has blessed me, for I was born on the Midwinter holiday. I have resistance to cold damage.": "Auril Mroźna Panna pobłogosławiła mnie, ponieważ urodziłem się w święto Środka Zimy. Mam odporność na obrażenia od zimna.",
	"The Mists grip all who tread the Domains of Dread, but you know how to slip through their grasp. You can navigate the Mists successfully given enough time and a little luck, but this freedom comes with a price; if you remain in one area for too long, the Mists find you and drain your life force.": "Mgły chwytają wszystkich, którzy stąpają po Domenach Strachu, ale ty wiesz, jak wymknąć się z ich objęć. Jeśli masz wystarczająco dużo czasu i odrobinę szczęścia, możesz z powodzeniem poruszać się we mgle, ale ta wolność ma swoją cenę: jeśli pozostaniesz w jednym miejscu zbyt długo, mgła odnajdzie cię i wyssie twoje siły życiowe.",
	"Roll on or choose an option from the Misty Travels table to determine how you developed this Dark Gift. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli Mgliste Podróże, aby określić, w jaki sposób rozwinąłeś ten Mroczny Dar. Dodatkowo zyskujesz następujące cechy.",
	"You learned a secret about the nature of the Mists. Ever since, you can manipulate them, but the lands you walk have turned against you.": "Poznałeś tajemnicę natury Mgły. Od tamtej pory potrafisz nimi manipulować, ale ziemie, po których się poruszasz, zwróciły się przeciwko tobie.",
	"You fled into the Mists to escape someone or something that's hunting you. You can never rest for long, knowing you're still being pursued.": "Uciekłeś do Mgły, aby uciec przed kimś lub czymś, co na ciebie poluje. Nigdy nie możesz długo odpocząć, wiedząc, że wciąż jesteś ścigany.",
	"You're part of an organization, a family, or an itinerant community with experience traveling the Mists. They taught you how to do the same.": "Należysz do organizacji, rodziny lub wędrownej społeczności, która ma doświadczenie w podróżowaniu przez Mgły. Oni nauczyli cię, jak robić to samo.",
	"The Mists stole you from your home and fractured your memories of where you're from. You've been on a quest to find your way back ever since.": "Mgła zabrała cię z twojego domu i przerwała twoje wspomnienia o miejscu, z którego pochodzisz. Od tamtej pory próbujesz odnaleźć drogę powrotną.",
	"You can cast the {@spell misty step} spell, requiring no spell slot, and you must finish a long rest before you can cast it this way again. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift). If you have spell slots of 2nd level or higher, you can cast this spell with them.": "Możesz rzucić zaklęcie {@spell misty step}, nie wymagające slotu zaklęcia, ale musisz zakończyć długi odpoczynek, zanim będziesz mógł je rzucić ponownie w ten sposób. Twoją umiejętnością rzucania zaklęć jest Inteligencja, Mądrość lub Charyzma (wybór dokonany w momencie otrzymania tego Mrocznego Daru). Jeśli masz slot na zaklęcia 2. poziomu lub wyższy, możesz rzucić to zaklęcie za jego pomocą.",
	"When you enter the Mists intent on reaching a specific domain, you are treated as if you possess a Mist talisman keyed to that domain. To use this trait, you must know the name of the domain you have chosen as your destination, but you don't need to have previously visited that land. This trait doesn't allow you to bypass domain borders closed by a Darklord's will.": "Kiedy wchodzisz do Mgły z zamiarem dotarcia do konkretnej krainy, jesteś traktowany tak, jakbyś posiadał talizman Mgły przypisany do tej krainy. Aby użyć tej cechy, musisz znać nazwę domeny, którą wybrałeś jako cel swojej podróży, ale nie musisz wcześniej odwiedzać tej krainy. Ta cecha nie pozwala ci ominąć granic domen zamkniętych z woli Czarnego Pana.",
	"When you finish a long rest, the world around you in a 10-mile radius becomes a siphon that will eventually leech away your vitality. You can remain in the area safely for a number of weeks equal to your Constitution modifier (minimum of 1 week). Thereafter, each time you finish a long rest in the area, you must succeed on a DC 15 Constitution saving throw or gain 1 level of {@condition exhaustion} that can't be removed while you remain in the area.": "Kiedy kończysz długi odpoczynek, świat wokół ciebie w promieniu 10 mil staje się syfonem, który w końcu wyssie z ciebie siły witalne. Możesz bezpiecznie pozostać na tym obszarze przez liczbę tygodni równą twojemu modyfikatorowi Konstytucji (minimum 1 tydzień). Od tego czasu, za każdym razem, gdy kończysz długi odpoczynek na tym obszarze, musisz zdać rzut ratunkowy na Konstytucję DC 15 lub zyskać 1 poziom {@condition exhaustion}, którego nie da się usunąć, dopóki przebywasz na tym obszarze.",
	"The Mists whisper to you and guide you through their mysterious eddies. You immediately know if an object you're touching is a Mist talisman (detailed in {@book chapter 3|VRGR|3|Mist Talismans}). You recognize where the talisman originates from if you have been to its domain of origin.": "Mgły szepczą do ciebie i prowadzą cię przez swoje tajemnicze wiry. Od razu wiesz, czy przedmiot, którego dotykasz, jest talizmanem Mgły (szczegóły w {@book chapter 3|VRGR|3|Mist Talismans}). Rozpoznajesz, skąd pochodzi talizman, jeśli byłeś w miejscu, z którego pochodzi.",
	"Born from the minds of the gods, the creatures that populate the gods' realm are called Nyxborn. Nyxborn creatures resemble mortal beings, but philosophers debate their true character. Are they idealized forms of mortal beings, free from the imperfections and transience that causes mortals to suffer and die? Or are they hollow and soulless shades, lacking the authenticity and pathos that make mortal existence worthwhile?": "Zrodzone z umysłów bogów istoty, które zamieszkują królestwo bogów, nazywane są Nyxborn. Nyxborn przypominają istoty śmiertelne, ale filozofowie debatują nad ich prawdziwym charakterem. Czy są to wyidealizowane formy istot śmiertelnych, wolne od niedoskonałości i przemijalności, które sprawiają, że śmiertelnicy cierpią i umierają? Czy też są to puste i bezduszne cienie, pozbawione autentyczności i patosu, które czynią egzystencję śmiertelników wartościową?",
	"A Nyxborn is like a fragment of divinity, an idea or a dream that is incarnate. You embody an idea—like the way leaves turn toward the sun or the feeling of ocean sand between the toes, the way the heart stirs when the tide of battle changes or the sadness that lingers when remembering a happy moment of childhood.": "Nyxborn jest jak fragment boskości, idea lub marzenie, które się wcieliło. Ucieleśniasz ideę - sposób, w jaki liście zwracają się ku słońcu, uczucie piasku na oceanie między palcami, sposób, w jaki serce się porusza, gdy zmienia się fala bitwy, lub smutek, który pozostaje, gdy wspominasz szczęśliwe chwile z dzieciństwa.",
	"These ideas, dreams, memories, and feelings are the stuff Nyx is made of, and a Nyxborn is shaped from that raw material. You might have been specifically crafted by one of the gods to serve a certain purpose. Or your existence could be an accident caused by a confluence of supernatural forces. The Nyxborn Origin table offers a handful of suggestions that might explain how you came to be, and the Nyxborn Quirks table describes some special effects that might linger around your person.": "Te idee, sny, wspomnienia i uczucia to materiał, z którego zbudowany jest Nyx, a Nyxborn jest kształtowany z tego surowca. Być może zostałeś specjalnie stworzony przez jednego z bogów, aby służyć konkretnemu celowi. Albo twoje istnienie może być przypadkiem spowodowanym zbiegiem sił nadprzyrodzonych. Tabela Pochodzenie Nyxborna zawiera kilka sugestii, które mogą wyjaśnić, jak powstałeś, a tabela Dziwactwa Nyxborna opisuje pewne specjalne efekty, które mogą utrzymywać się wokół twojej osoby.",
	"Additionally, you gain the following traits.": "Dodatkowo zyskujesz następujące cechy.",
	"As an action, you wrap yourself in a starry cloak, appearing like a silhouette formed of the night sky. When you do, attack rolls have disadvantage against you. This cloak lasts for 1 minute, until you doff it (no action required), or until you die. Once you use this trait, you can't use it again until you finish a long rest.": "W ramach akcji owijasz się gwieździstą peleryną, wyglądając jak sylwetka utworzona z nocnego nieba. Gdy to zrobisz, ataki na ciebie są niekorzystne. Płaszcz utrzymuje się przez 1 minutę, dopóki go nie zdejmiesz (bez konieczności wykonania akcji) lub dopóki nie zginiesz. Jeśli raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You have resistance to necrotic and radiant damage.": "Masz odporność na obrażenia nekrotyczne i od promieniowania.",
	"One of my parents is a nyxborn, a nymph, or some other supernatural creature.": "Jedno z moich rodziców jest nyxbornem, nimfą lub inną nadprzyrodzoną istotą.",
	"I was formed from Nyx by one of the gods to serve as a divine emissary.": "Zostałem stworzony z Nyx przez jednego z bogów, aby służyć jako boski wysłannik.",
	"I'm a side effect of some other divine action.": "Jestem efektem ubocznym jakiegoś innego boskiego działania.",
	"A god witnessed my birth, making me what I am.": "Bóg był świadkiem moich narodzin, czyniąc mnie tym, kim jestem.",
	"I was rescued from the Underworld and took on supernatural characteristics when I returned to life.": "Zostałem uratowany z podziemi i po powrocie do życia nabrałem cech nadprzyrodzonych.",
	"I'm a song or other work of art brought to life.": "Jestem piosenką lub innym dziełem sztuki powołanym do życia.",
	"Whenever my weapon strikes something, the weapon gives off a shower of starry sparks.": "Za każdym razem, gdy moja broń w coś uderza, wyrzuca z siebie deszcz gwiezdnych iskier.",
	"My hair moves as if in a perpetual breeze.": "Moje włosy poruszają się jak na wiecznym wietrze.",
	"My anger smells like burning autumn leaves.": "Mój gniew pachnie jak palące się jesienne liście.",
	"When the sun shines on me just so, I glimmer with many colors.": "Kiedy słońce tak na mnie świeci, mienię się wieloma kolorami.",
	"My laughter causes nearby birds to erupt in song.": "Mój śmiech powoduje, że pobliskie ptaki zaczynają śpiewać.",
	"People who sleep near me always dream of the sea.": "Ludzie, którzy śpią blisko mnie, zawsze śnią o morzu.",
	"I have a lover in Ten-Towns whom I haven't seen in years. At any time outside of combat, I can decide who the lover is by choosing an NPC in Ten-Towns that I can see. Once I make this choice, I can't change it. This old flame is friendly and helpful toward me, even if our past is checkered.": "Mam w Dziesięciu Miastach kochanka, którego nie widziałem od lat. W dowolnym momencie poza walką mogę zdecydować, kto jest jej kochankiem, wybierając postać niezależną w Dziesięciu Miastach, którą widzę. Po dokonaniu tego wyboru nie mogę go zmienić. Ta dawna miłość jest wobec mnie przyjazna i pomocna, nawet jeśli nasza przeszłość jest naznaczona piętnem.",
	"You possess a precious gift coveted not just by mortals but by the gods themselves: the gift of clear communication between the mortal and divine realms. As an oracle, you can perceive the whims of the gods and petition them for glimpses of their vast insight. This gift also comes with a curse, though, which typically takes the form of dire insights. Consult the Oracle Curse table to determine what unwanted revelations you receive.": "Posiadasz cenny dar, którego pożądają nie tylko śmiertelnicy, ale i sami bogowie: dar jasnej komunikacji między światem śmiertelników a światem boskim. Jako wyrocznia potrafisz dostrzegać kaprysy bogów i prosić ich o wgląd w ich rozległe wizje. Dar ten wiąże się jednak również z klątwą, która zazwyczaj przybiera formę fatalnych wglądów. Sprawdź tabelę Klątwy Wyroczni, aby dowiedzieć się, jakie niechciane objawienia otrzymasz.",
	"The gods seek mortal oracles to act as their agents. As a result, most oracles devote themselves to the service of a single god and learn to ignore the voices of all others. Occasionally, two gods agree to share the services of an oracle. Oracles who try to remain independent often find themselves pursued by the agents of evil gods who would bind them to the god's service, if necessary.": "Bogowie poszukują śmiertelnych wyroczni, które działałyby jako ich pośrednicy. W rezultacie większość wyroczni poświęca się służbie jednemu bogu i uczy się ignorować głosy wszystkich innych. Czasami dwóch bogów zgadza się na wspólne korzystanie z usług wyroczni. Wyrocznie, które starają się zachować niezależność, często są ścigane przez agentów złych bogów, którzy w razie potrzeby chcą je związać z danym bogiem.",
	"You gain the following traits.": "Zdobywasz następujące cechy.",
	"You can speak, read, and write Celestial, the language of the gods. In addition, a god might deliver a message through you, and you can decide whether to use your own voice or to allow the god's voice to come through your mouth to deliver the message, translated into any language you speak.": "Potrafisz mówić, czytać i pisać w języku niebiańskim, języku bogów. Ponadto bóg może przekazać wiadomość za twoim pośrednictwem, a ty możesz zdecydować, czy chcesz użyć własnego głosu, czy też pozwolić, aby głos boga przeszedł przez twoje usta, aby przekazać wiadomość, przetłumaczoną na dowolny język, którym władasz.",
	"The gods give you flashes of insight that help you bring your efforts to fruition. When you make an ability check, you can roll a {@dice d10} and add the number rolled to the check. You can wait until after you roll the {@dice d20} before deciding to add the {@dice d10}, but you must decide before the DM says whether the roll succeeds or fails. Once you use this trait, you can't use it again until you finish a short or long rest.": "Bogowie dają ci przebłyski intuicji, które pomagają ci zrealizować twoje wysiłki. Kiedy wykonujesz test umiejętności, możesz rzucić {@dice d10} i dodać wyliczoną liczbę do testu. Możesz poczekać z decyzją o dodaniu {@dice d20} do czasu, aż rzucisz {@dice d10}, ale musisz zdecydować, zanim DM powie, czy rzut się powiódł, czy nie. Jeśli raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Your oracular abilities improve as your piety score increases. Instead of gaining the piety benefits associated with any god (as described in {@book chapter 2|MOT|2|Piety}), you gain the following traits when you reach the specified piety score.": "Twoje zdolności wyroczni poprawiają się wraz z rosnącym wynikiem pobożności. Zamiast korzyści z pobożności związanych z jakimkolwiek bogiem (jak opisano w {@book chapter 2|MOT|2|Piety}), zyskujesz następujące cechy, gdy osiągniesz określony wynik pobożności.",
	"Wisdom is your spellcasting ability for any spell that you cast through these traits.": "Mądrość jest twoją umiejętnością rzucania zaklęć dla każdego zaklęcia, które rzucasz dzięki tym cechom.",
	"You can cast {@spell augury} as a ritual with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Możesz rzucić {@spell augury} jako rytuał z tą cechą. Gdy to zrobisz, nie możesz go już rzucić w ten sposób, dopóki nie zakończysz długiego odpoczynku.",
	"You can cast {@spell divination} as a ritual with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Możesz rzucić {@spell divination} jako rytuał z tą cechą. Gdy to zrobisz, nie możesz go już rzucić w ten sposób, dopóki nie zakończysz długiego odpoczynku.",
	"You can cast {@spell commune} as a ritual with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Możesz rzucić {@spell commune} jako rytuał z tą cechą. Gdy to zrobisz, nie możesz go już rzucić w ten sposób, dopóki nie zakończysz długiego odpoczynku.",
	"You also can't be surprised, provided you aren't {@condition incapacitated}.": "Nie można się też dziwić, jeśli nie jest się {@condition incapacitated}.",
	"You can increase your Intelligence or Wisdom score by 2, as well as increasing your maximum for the chosen score by 2.": "Możesz zwiększyć swój wynik Inteligencji lub Mądrości o 2, a także zwiększyć maksimum dla wybranego wyniku o 2.",
	"I know exactly how I'm going to die, and I can't do or say anything to prevent it.": "Wiem dokładnie, jak umrę, i nie mogę zrobić ani powiedzieć nic, żeby temu zapobiec.",
	"People who consult me for information rarely believe the answers I give them.": "Ludzie, którzy zwracają się do mnie po informacje, rzadko wierzą w odpowiedzi, których im udzielam.",
	"I'm haunted by nightmares foretelling the deaths of people I've never met.": "Nawiedzają mnie koszmary przepowiadające śmierć ludzi, których nigdy nie spotkałam.",
	"I'm often distracted by the sights and sounds of things that other people can't perceive.": "Często rozpraszają mnie widoki i dźwięki rzeczy, których inni ludzie nie są w stanie dostrzec.",
	"A horrible monster in Nyx watches me constantly, and I see it every time I venture outdoors.": "Straszny potwór z Nyx stale mnie obserwuje i widzę go za każdym razem, gdy wychodzę na zewnątrz.",
	"Any time I grow close to someone, I see them aged, dying, or dead.": "Za każdym razem, gdy staję się komuś bliski, widzę go w podeszłym wieku, umierającego lub martwego.",
	"Whenever I receive a divine vision, I get an intense pain in my head or chest.": "Za każdym razem, gdy otrzymuję boską wizję, odczuwam silny ból w głowie lub w klatce piersiowej.",
	"One of the gods intends to use me as an oracle whether I want to listen or not.": "Jeden z bogów zamierza wykorzystać mnie jako wyrocznię, czy chcę słuchać, czy nie.",
	"I saved the life of an orc, who gave me a stone with the symbol of the Many-Arrows tribe (a humanoid skull pierced by three arrows) carved into it. The stone is an uncommon magic item that requires attunement, and only I can attune to it.": "Uratowałem życie orkowi, który dał mi kamień z wyrytym symbolem plemienia Wielu Strzał (czaszka humanoida przebita trzema strzałami). Kamień ten jest niecodziennym magicznym przedmiotem, który wymaga dostrojenia, a tylko ja mogę się do niego dostroić.",
	"As an action, I can use the stone to summon the spirit of an orc warrior, which appears within 30 feet of me. The spirit uses the orc war chief stat block in the Monster Manual and disappears after 10 minutes or when reduced to 0 hit points. The spirit understands any language I speak and obeys my commands.": "W ramach akcji mogę użyć kamienia, aby przywołać ducha orkowego wojownika, który pojawia się w promieniu 30 stóp ode mnie. Duch używa bloku statystyk orkowego wodza z podręcznika potworów i znika po 10 minutach lub po zmniejszeniu do 0 punktów trafień. Duch rozumie każdy język, którym mówię i słucha moich rozkazów.",
	"After the stone is used three times, it turns to dust.": "Po trzykrotnym użyciu kamienia zamienia się on w pył.",
	"Owlbears are predisposed to like me.": "Niedźwiedzie sowy mają predyspozycje, by mnie lubić.",
	"If I am within 10 feet of an owlbear, I can use an action to make a {@dc 10} Charisma ({@skill Animal Handling}) check. On a success, I change the owlbear's attitude toward me from hostile to indifferent or from indifferent to friendly.": "Jeśli znajduję się w promieniu 10 stóp od niedźwiedzia sowy, mogę wykorzystać jedną z akcji, aby wykonać test {@dc 10} Charyzmy ({@skill Animal Handling}). Jeśli mi się powiedzie, zmieniam nastawienie sóweczki do mnie z wrogiego na obojętne lub z obojętnego na przyjazne.",
	"Born with a particular connection to a deity, you have been winning favor with your god since birth. Consult the Pious Quirks table to determine how your faith might influence your personality. Additionally, you gain the following traits.": "Urodzony ze szczególnym powiązaniem z bóstwem, od urodzenia zdobywałeś przychylność swojego boga. Sprawdź tabelę Pobożne dziwactwa, aby dowiedzieć się, jak twoja wiara może wpłynąć na twoją osobowość. Dodatkowo zyskujesz następujące cechy.",
	"If you fail a saving throw, you can reroll it, and you must use the new roll. Once you use this trait, you can't do so again until you finish a long rest.": "Jeśli nie uda ci się rzut ratunkowy, możesz go powtórzyć, ale musisz użyć nowego rzutu. Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You have advantage on any Intelligence ({@skill Religion}) check pertaining to your chosen god.": "Masz przewagę w każdym sprawdzianie inteligencji ({@skill Religion}) związanym z wybranym przez ciebie bogiem.",
	"You begin with a piety score of 3 with your chosen god.": "Zaczynasz z wynikiem pobożności 3 u wybranego przez siebie boga.",
	"I often call people by the name of my god (or another god) by accident.": "Często przez przypadek zwracam się do ludzi po imieniu mojego boga (lub innego boga).",
	"I stay up late at night watching the stars in hopes that my god will share a message with me.": "Zostaję do późna w nocy, obserwując gwiazdy w nadziei, że mój Bóg podzieli się ze mną jakąś wiadomością.",
	"I'm deeply jealous of my god's oracles, who seem to have a more intimate relationship with my god than I can ever hope to attain.": "Jestem głęboko zazdrosny o wyrocznie mojego boga, które zdają się mieć bardziej intymną więź z moim bogiem niż ja kiedykolwiek będę mógł osiągnąć.",
	"I dream of one day entering Nyx and being granted a permanent place at my god's side.": "Marzę o tym, że pewnego dnia wejdę do Nyx i będę miał stałe miejsce u boku mojego boga.",
	"I have no home besides the temples of my god.": "Nie mam domu poza świątyniami mojego boga.",
	"I can't prove it, but I suspect that my god might actually be my parent.": "Nie mogę tego udowodnić, ale podejrzewam, że mój Bóg może być moim rodzicem.",
	"I served aboard Dark Duchess, a pirate ship from the city of Luskan. After the vessel got stuck in the ice, everyone but the captain abandoned the vessel and fled to Ten-Towns. We got lost in a blizzard along the way. I was the only one who made it, and only by eating my mates. The ship and its treasure are still out there.": "Służyłem na pokładzie Dark Duchess, pirackiego statku z miasta Luskan. Gdy statek utknął w lodzie, wszyscy oprócz kapitana opuścili go i uciekli do Ten-Towns. Po drodze zgubiliśmy się w zamieci. Tylko ja przeżyłem, i to tylko dzięki zjedzeniu swoich kolegów. Statek i jego skarb wciąż tam są.",
	"I am the offspring of Queen Bjornhild Solvigsdottir, leader of the Tiger Tribe. My mother cast me into the Sea of Moving Ice when I was a young child as a sacrifice to Auril the Frostmaiden. A polar bear pulled me from the water and spared me a freezing death. This bear then transformed into a goliath who bore me safely to Ten-Towns. I remember the goliath's name—Oyaminartok—but haven't seen her since. I owe her my life, just as I owe my mother a merciless death.": "Jestem potomkiem królowej Bjornhild Solvigsdottir, przywódczyni Plemienia Tygrysów. Moja matka wrzuciła mnie do Morza Ruchomego Lodu, gdy byłem małym dzieckiem, jako ofiarę dla Auril Mroźnej Panny. Niedźwiedź polarny wyciągnął mnie z wody i oszczędził mi mroźnej śmierci. Niedźwiedź ten przemienił się w goliata, który zaniósł mnie bezpiecznie do Ten-Towns. Pamiętam imię goliatki - Oyaminartok - ale nie widziałem jej od tamtej pory. Zawdzięczam jej swoje życie, tak jak mojej matce zawdzięczam bezlitosną śmierć.",
	"I died and was brought back to life by a friendly human druid using the {@spell reincarnate} spell. I have no idea what became of the druid, whose name I don't know. I retain the memories of my previous life, some or all of which was spent in Icewind Dale. (Roll on the table in the spell's description to determine your character's previous race, or choose a race from the table that you like, then flesh out the story of your previous life.)": "Umarłem i zostałem przywrócony do życia przez przyjaznego ludzkiego druida za pomocą zaklęcia {@spell reincarnate}. Nie mam pojęcia, co stało się z druidem, którego imienia nie znam. Zachowuję wspomnienia z poprzedniego życia, z których część lub całość spędziłem w Icewind Dale. (Rzuć na tabelę w opisie zaklęcia, aby określić poprzednią rasę swojej postaci, lub wybierz rasę z tabeli, która Ci się podoba, a następnie opowiedz historię swojego poprzedniego życia).",
	"I am looking for the knucklehead trout that bit off my father's finger, which had a signet ring on it. To preserve my inheritance, I must retrieve the lost ring.": "Szukam pstrąga, który odgryzł palec mojego ojca, na którym znajdował się sygnet. Aby zachować swoje dziedzictwo, muszę odzyskać zaginiony sygnet.",
	"I penned a notorious exposé called \"The Hellbent Highborn,\" which accused several prominent patriars in Baldur's Gate and nobles in Waterdeep of being devil worshipers. Although my accusations were well founded, I made a lot of enemies and was forced to seek refuge in Icewind Dale.": "Napisałem głośne exposé zatytułowane \"The Hellbent Highborn\", w którym oskarżyłem kilku prominentnych patriarchów z Baldur's Gate i szlachtę z Waterdeep o czczenie diabła. Choć moje oskarżenia były uzasadnione, narobiłem sobie wielu wrogów i byłem zmuszony szukać schronienia w Icewind Dale.",
	"There is another side of you that most people never see. When you show this side of yourself, you might become another person entirely, a celestial-like avenger, or a walking nightmare. Whatever the specifics of this form, it exaggerates some drive or hidden nature within you.": "Istnieje inna strona Ciebie, której większość ludzi nigdy nie dostrzega. Kiedy pokazujesz tę stronę siebie, możesz stać się zupełnie inną osobą, niebiańskim mścicielem lub chodzącym koszmarem. Niezależnie od specyfiki tej formy, wyolbrzymia ona jakiś popęd lub ukrytą naturę w tobie.",
	"Roll on or choose an option from the Second Form table to determine this other side of yourself. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli Drugiej Postaci, aby określić tę drugą stronę siebie. Dodatkowo zyskujesz cechy, które przedstawiono poniżej.",
	"An exaggerated version of your own form": "Wyolbrzymiona wersja własnej postaci",
	"Hybrid form of humanoid and beast": "Hybrydowa forma humanoida i bestii",
	"An angelic, a demonic, or an aberrant form": "Forma anielska, demoniczna lub aberracyjna",
	"A vaguely human-shaped creature made of slime": "Niejasno człekokształtna istota zbudowana ze śluzu",
	"A fey-like shape, either brooding or passionate": "Postać podobna do postaci z bajki, zamyślona lub namiętna.",
	"A body constructed of metal, stone, or machinery": "Ciało zbudowane z metalu, kamienia lub maszyny",
	"You can cast the {@spell alter self} spell to appear in your second form. When you do so, you gain the effects of that spell's Change Appearance option and cannot end it to gain the benefits of a different option. Casting {@spell alter self} in this way requires no spell slot, and you must finish a long rest before you can cast it this way again. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift). If you have spell slots of 2nd level or higher, you can cast this spell with them.": "Możesz rzucić zaklęcie {@spell alter self}, aby pojawić się w swojej drugiej postaci. Kiedy to zrobisz, uzyskujesz efekty opcji Zmiana wyglądu tego zaklęcia i nie możesz go zakończyć, aby uzyskać korzyści z innej opcji. Rzucenie {@spell alter self} w ten sposób nie wymaga żadnego slotu na zaklęcie, ale musisz zakończyć długi odpoczynek, zanim będziesz mógł rzucić je ponownie w ten sposób. Twoja zdolność rzucania zaklęć dla tego czaru to Inteligencja, Mądrość lub Charyzma (wybierasz ją, gdy otrzymujesz ten Mroczny Dar). Jeśli masz slot na zaklęcia 2. poziomu lub wyższy, możesz rzucić to zaklęcie za jego pomocą.",
	"When you cast {@spell alter self} using this feature, some cosmetic aspect of your second form remains after the spell ends. This visibly marks you unless you actively hide or disguise it. The mark is a perceptible change such as scaly skin, stunted wings, eyes without pupils, or horns. The mark fades after you finish a long rest.": "Kiedy rzucasz {@spell alter self} używając tej cechy, jakiś kosmetyczny aspekt twojej drugiej postaci pozostaje po zakończeniu zaklęcia. Jest to widoczny znak, chyba że aktywnie go ukryjesz lub zamaskujesz. Znakiem jest wyczuwalna zmiana, taka jak łuszcząca się skóra, ucięte skrzydła, oczy bez źrenic lub rogi. Znak zanika po zakończeniu długiego odpoczynku.",
	"Certain circumstances can activate your Dark Gift. After you experience this catalyst, at the start of your next turn you must succeed on a DC 15 Charisma saving throw or use your action to cast {@spell alter self} as described in the Transformation trait, even if you have already used it.": "Pewne okoliczności mogą aktywować twój Mroczny Dar. Po tym, jak doświadczysz tego katalizatora, na początku swojej następnej tury musisz zdać rzut obronny z Charyzmą DC 15 lub użyć swojej akcji, aby rzucić {@spell alter self} opisany w cechach Przemiany, nawet jeśli już go użyłeś.",
	"Roll on or choose an option from the Change Catalyst table to determine what triggers your involuntary change.": "Rzuć na lub wybierz opcję z tabeli Katalizator zmiany, aby określić, co wywołuje Twoją wymuszoną zmianę.",
	"Seeing a particular phase of the moon": "Zobaczenie określonej fazy księżyca",
	"The smell of a certain type of flower": "Zapach określonego rodzaju kwiatów",
	"The sound of ringing temple bells": "Dźwięk bijących dzwonów świątynnych",
	"Hearing a particular melody": "Słyszenie określonej melodii",
	"Touching pure silver with your bare skin": "Dotykanie czystego srebra gołą skórą",
	"Seeing someone resembling a specific individual": "Widzenie kogoś podobnego do konkretnej osoby",
	"A red slaad implanted a pellet-sized egg in me shortly before I started my adventuring career. If I can't get rid of it in the next two months, the egg will gestate inside me, and a slaad tadpole will burst from my chest, killing me. It will then quickly grow into an adult slaad and kill even more people.": "Niedługo przed rozpoczęciem mojej przygody czerwony slaad wszczepił mi jajo wielkości granulatu. Jeśli nie pozbędę się go w ciągu najbliższych dwóch miesięcy, jajo będzie we mnie dojrzewać, a z mojej klatki piersiowej wyrwie się kijanka slaada, która mnie zabije. Następnie szybko wyrośnie w dorosłego slaada i zabije jeszcze więcej ludzi.",
	"After a fateful experience, you believe you're aligned with spirits and can serve as a conduit for their insights and goals. You have advantage on any {@skill Arcana} or {@skill Religion} check you make to remember or research information about spirits and the afterlife. Additionally, you begin your adventuring career with a custom-made device for communing with otherworldly forces, perhaps a spirit board, a tarokka deck, an automatic writing planchette, dowsing rods, a cup for tea leaves, or a device of your own design. Add your proficiency bonus to any ability check you make using this type of divining tool.": "Po pewnym fatalnym doświadczeniu wierzysz, że jesteś w zgodzie z duchami i możesz służyć jako przewodnik dla ich wiedzy i celów. Masz przewagę w każdym {@skill Arcana} lub {@skill Religion} sprawdzianie, który wykonujesz, aby zapamiętać lub zbadać informacje o duchach i życiu pozagrobowym. Dodatkowo rozpoczynasz swoją przygodę z urządzeniem do komunikacji z siłami z innego świata, np. tablicą duchów, talią taroków, automatyczną tabliczką do pisania, prętami do wykopalisk, kubkiem na liście herbaty lub urządzeniem własnej konstrukcji. Dodaj premię do biegłości do każdego testu umiejętności, który wykonasz używając tego typu narzędzia.",
	"I'm a spy for the Harpers, a secretive organization that works behind the scenes to thwart tyrants and other evildoers. My mission in Icewind Dale is to safeguard the settlements of Ten-Towns while concealing my Harper affiliation. Credible threats to Ten-Towns include the Arcane Brotherhood, an organization of wizards based in Luskan, and the Zhentarim, an expansive shadow network that wants to control trade throughout the North. Both have threatened Ten-Towns in the past.": "Jestem szpiegiem Harperów, tajnej organizacji, która pracuje za kulisami, aby udaremnić tyranów i innych złoczyńców. Moim zadaniem w Icewind Dale jest ochrona osad w Ten-Towns przy jednoczesnym ukrywaniu mojej przynależności do Harperów. Wiarygodne zagrożenia dla Ten-Towns to Bractwo Łuk, organizacja czarodziejów z siedzibą w Luskan, oraz Zhentarim, rozbudowana sieć cieni, która chce kontrolować handel na całej Północy. Obie te organizacje już w przeszłości zagrażały Ten-Towns.",
	"My only Harper contact in Ten-Towns is a human named Beldora, who poses as a homeless woman and spends her days gathering information in Bryn Shander.": "Moim jedynym kontaktem z Harperem w Ten-Towns jest człowiek o imieniu Beldora, który udaje bezdomną kobietę i spędza dni na zbieraniu informacji w Bryn Shander.",
	"A second being resides within your body along with you. It manifests physically somewhere on you and relies on you for its survival. At the same time, it offers you knowledge and other assistance, either of its own volition or because of your intertwined nature. The symbiote has its own personality and agenda, which might be at odds with yours. If you ignore the symbiote's desires, it might strive to interfere with you. There is no way to be rid of the symbiote while you have this Dark Gift. Even if you go to drastic lengths, such as severing the part of your body where the symbiote resides, it reappears on your body in another location at the next midnight.": "Druga istota przebywa w twoim ciele razem z tobą. Manifestuje się fizycznie gdzieś na tobie i polega na tobie, jeśli chodzi o swoje przetrwanie. Jednocześnie oferuje ci wiedzę i inną pomoc, z własnej woli lub z powodu waszej splecionej natury. Symbiont ma własną osobowość i plan działania, który może być sprzeczny z Twoim. Jeśli zignorujesz pragnienia symbionta, może on próbować ci przeszkadzać. Nie ma sposobu na pozbycie się symbionta, gdy posiadasz ten Mroczny Dar. Nawet jeśli podejmiesz drastyczne kroki, takie jak odcięcie części ciała, w której przebywa symbiont, o północy pojawi się on ponownie na twoim ciele w innym miejscu.",
	"Roll on or choose an option from the Symbiotic Nature table to determine what sort of symbiotic being shares your body. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli Natura symbiotyczna, aby określić, jaki rodzaj symbiotycznej istoty dzieli twoje ciało. Dodatkowo zyskujesz następujące cechy.",
	"Tiny humanoid facial features protruding from your torso, palm, or the back of your head": "Drobne humanoidalne rysy twarzy wystające z tułowia, dłoni lub tyłu głowy",
	"An alien appendage inside an unhealing wound": "Obcy wyrostek wewnątrz nie gojącej się rany",
	"A burrowing, worm-like being": "Grzebiąca, robakopodobna istota",
	"An intrusive thought that inhabits your mind": "natrętna myśl, która zamieszkuje twój umysł",
	"A living tattoo": "Żywy tatuaż",
	"Crystal growths that replace a portion of your body": "Kryształowe narośla, które zastępują część ciała",
	"Your symbiote is a separate entity with its own physical form bound to yours. It isn't a separate creature and relies on you to survive. It has Intelligence, Wisdom, and Charisma scores. The DM sets the symbiote's abilities or determines them randomly (roll {@dice 4d6} for each score, ignoring the lowest roll and totaling the rest). The symbiote can see and hear using your senses.": "Twój symbiont jest odrębną jednostką, która ma własną formę fizyczną związaną z twoją. Nie jest osobną istotą i jest zależny od ciebie, aby przeżyć. Ma punkty Inteligencji, Mądrości i Charyzmy. DM ustala zdolności symbionta lub określa je losowo (rzuć {@dice 4d6} dla każdego wyniku, ignorując najniższy wynik i sumując pozostałe). Symbiont widzi i słyszy za pomocą twoich zmysłów.",
	"The symbiote speaks, reads, and understands two languages; one that you speak, as well as one appropriate to its nature. Choose one of the following skills: {@skill Arcana}, {@skill Deception}, {@skill History}, {@skill Intimidation}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Religion}, {@skill Perception}, or {@skill Persuasion}. You gain proficiency in that skill if you don't already have it, representing the symbiote's counsel and guidance.": "Symbiont mówi, czyta i rozumie dwa języki: jeden, którym posługujesz się ty, oraz jeden odpowiedni dla jego natury. Wybierz jedną z następujących umiejętności: {@skill Arcana}, {@skill Deception}, {@skill History}, {@skill Intimidation}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Religion}, {@skill Perception} lub {@skill Persuasion}. Zyskujesz biegłość w tej umiejętności, jeśli jeszcze jej nie posiadasz, reprezentując rady i wskazówki symbionta.",
	"If you die, so does your symbiote. If you are subsequently returned to life, your symbiote revives as well.": "Jeśli umrzesz, umiera też twój symbiont. Jeśli następnie zostaniesz przywrócony do życia, symbiont również odżyje.",
	"Your symbiote has a vested interest in your survival and takes steps to ensure it. When you fail a saving throw, you can choose to have your symbiote expend one of your Hit Dice to roll it and add the number rolled to the saving throw, potentially turning the failure into a success. If it uses this feature on a death saving throw, you succeed on the save and regain 1 hit point regardless of the number rolled on the {@dice d20}.": "Twój symbiont jest zainteresowany twoim przetrwaniem i podejmuje kroki, aby je zapewnić. Kiedy nie uda ci się wykonać rzutu ratującego, możesz zdecydować, że symbiont wyda jedną z twoich kości trafienia, aby ją przetoczyć i dodać przetoczoną liczbę do rzutu ratującego, potencjalnie zmieniając porażkę w sukces. Jeśli użyje tej cechy podczas rzutu ratunkowego na śmierć, to udaje ci się uratować i odzyskujesz 1 punkt trafienia, niezależnie od liczby wyrzuconej na rzucie {@dice d20}.",
	"Once you succeed on a saving throw due to this trait, the symbiote can't use it again until you finish a long rest.": "Gdy uda ci się rzut ratunkowy związany z tą cechą, symbiont nie może jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Your symbiote has an agenda that drives it, and it expects you to assist it in achieving those goals. How permissive or patient it is in resolving its agenda depends on its personality (work with your DM to determine these details). If you have an opportunity to advance its agenda and don't act on it, the symbiote can try to force your hand. You must succeed on a Charisma saving throw (DC 12 + the symbiote's Charisma modifier) or be {@condition charmed} by the symbiote for {@dice 1d12} hours. While {@condition charmed}, you must try to follow the symbiote's commands. If you take damage that is not self-inflicted, you can repeat the saving throw, ending the effect on a success.": "Twój symbiont ma swój cel i oczekuje, że będziesz mu pomagał w jego realizacji. To, na ile jest on pobłażliwy lub cierpliwy w rozwiązywaniu swoich planów, zależy od jego osobowości (ustal szczegóły z DM). Jeśli masz okazję, by przyspieszyć realizację jego agendy, ale z niej nie skorzystasz, symbiont może próbować wymusić na tobie działanie. Musi ci się udać rzut ratunkowy na charyzmę (DC 12 + modyfikator charyzmy symbionta) albo przez {@condition charmed} godzin będziesz pod wpływem symbionta. W czasie {@condition charmed} musisz starać się wykonywać polecenia symbionta. Jeśli odniesiesz obrażenia, które nie zostały zadane samemu sobie, możesz powtórzyć rzut ratunkowy, kończąc efekt w przypadku sukcesu.",
	"Roll or choose from the Symbiotic Agenda table to determine the symbiote's goal, working with your DM to detail the specifics or create another agenda.": "Rzuć lub wybierz z tabeli Agendy symbiotyczne, aby określić cel symbionta, współpracując z DM, aby uszczegółowić szczegóły lub stworzyć inną agendę.",
	"The symbiote seeks to destroy a specific type of being, such as fiends, trolls, or paladins.": "Symbiont dąży do zniszczenia określonego typu istot, takich jak duchy, trolle czy paladyni.",
	"The symbiote craves knowledge and is determined to solve a mystery or learn a secret.": "Symbiont pragnie wiedzy i jest zdeterminowany, by rozwiązać zagadkę lub poznać tajemnicę.",
	"The symbiote wants to bring a prophecy to fruition or to thwart one.": "Symbiont chce doprowadzić do spełnienia się przepowiedni lub ją udaremnić.",
	"The symbiote seeks to defend the servants and interests of a powerful being or organization.": "Symbiont stara się bronić sług i interesów potężnej istoty lub organizacji.",
	"The symbiote wants to keep you from harm at all costs and believes it knows what's best for you.": "Symbiont chce za wszelką cenę uchronić Cię przed krzywdą i wierzy, że wie, co jest dla Ciebie najlepsze.",
	"The symbiote seeks to experience new sensations, the more bizarre the better.": "Symbiont poszukuje nowych doznań, im bardziej dziwacznych, tym lepiej.",
	"Your touch is pain, harming whoever you come in contact with. The deathly power within you is beyond your control, afflicting any who touch your bare skin. By the same token, you can deliver death to your enemies with your touch.": "Twój dotyk to ból, raniący każdego, z kim się zetkniesz. Śmiercionośna moc, która w tobie drzemie, jest poza twoją kontrolą i dotyka każdego, kto dotknie twojej nagiej skóry. W ten sam sposób możesz swoim dotykiem zadawać śmierć swoim wrogom.",
	"Roll on or choose an option from the Deadly Touch table to determine how this Dark Gift presents itself. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli Śmiertelny dotyk, aby określić, w jaki sposób ten Mroczny Dar się objawia. Dodatkowo zyskujesz następujące cechy.",
	"Your body is alchemically or biologically altered, infusing you with deadly chemicals.": "Twoje ciało zostaje alchemicznie lub biologicznie zmienione, przez co zostaje zasilone śmiercionośnymi substancjami chemicznymi.",
	"The magic of a slighted druid or fey makes small plants wither and insects die in your presence.": "Magia obrażonego druida lub fey sprawia, że małe rośliny więdną, a owady umierają w twojej obecności.",
	"You're the harbinger of a grim prophecy. Any creature your touch damages is marked with a temporary scar of a group, fiend, deity, or other force that takes an interest in you.": "Jesteś zwiastunem ponurej przepowiedni. Każda istota, którą dotkniesz, zostaje naznaczona tymczasową blizną grupy, diabła, bóstwa lub innej siły, która się tobą zainteresowała.",
	"You survived a near-death experience—but shouldn't have. Ever since, death and ill omens follow you.": "Przeżyłeś doświadczenie bliskie śmierci, ale nie powinieneś był. Od tamtej pory śledzą cię śmierć i złe wróżby.",
	"You are out of sync with time or reality. Anything you touch is warped by the distortion.": "Nie jesteś zsynchronizowany z czasem i rzeczywistością. Wszystko, czego dotkniesz, ulega zniekształceniu.",
	"Every time you touch a creature, you hear the laughter of someone you once harmed.": "Za każdym razem, gdy dotykasz jakiegoś stworzenia, słyszysz śmiech kogoś, kogo kiedyś skrzywdziłeś.",
	"You can focus your deadly touch against your foes. As an action, make one unarmed strike. On a hit, the target takes an additional {@dice 1d10} necrotic damage. This damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), and 17th level ({@dice 4d10}).": "Możesz skupić swój śmiercionośny dotyk na przeciwnikach. Jako akcję, wykonaj jeden atak bez broni. Jeśli trafisz, cel otrzymuje dodatkowe {@dice 1d10} obrażeń nekrotycznych. Obrażenia te zwiększają się o {@dice 1d10}, gdy osiągniesz 5. poziom ({@dice 2d10}), 11. poziom ({@dice 3d10}) i 17. poziom ({@dice 4d10}).",
	"When you hit a target with an attack roll and deal necrotic damage, you ignore the target's resistance to that damage.": "Kiedy trafisz cel rolką ataku i zadasz mu obrażenia nekrotyczne, ignorujesz odporność celu na te obrażenia.",
	"When you start your turn grappling a creature or {@condition grappled} by it, the creature takes {@dice 1d10} necrotic damage.": "Kiedy zaczynasz swoją turę chwytając stwora lub {@condition grappled} przez niego, stwór otrzymuje {@dice 1d10} obrażeń nekrotycznych.",
	"You survived. Whatever it was, you made it through, and you can help others do the same. People view you as an expert on the traumatic situation you faced—be it a specific sort of violence, illness, or otherwise. You are aware of nonmagical recovery techniques, common resources, and misinformation. You know how to speak to sympathetic doctors, clergy, and local leaders and can convince them to shelter one person (other than yourself) at a modest lifestyle for up to one month.": "Przeżyłeś. Cokolwiek to było, udało ci się i możesz pomóc innym zrobić to samo. Ludzie postrzegają cię jako eksperta w dziedzinie traumatycznej sytuacji, z którą się zetknąłeś - czy była to konkretna forma przemocy, choroba, czy inne. Znasz niemagiczne techniki naprawcze, powszechnie dostępne zasoby i błędne informacje. Wiesz, jak rozmawiać z życzliwymi lekarzami, duchownymi i lokalnymi przywódcami i potrafisz przekonać ich do udzielenia schronienia jednej osobie (innej niż Ty) w skromnym mieszkaniu na okres do jednego miesiąca.",
	"You come from somewhere else, a place others couldn't begin to understand. Perhaps your home is a unique corner of the Land of the Mists or another world entirely. In any case, you and other travelers have shared experiences. You can find a place to hide, rest, or recuperate among sympathetic trading caravans, itinerant families, or displaced groups, so long as you don't present yourself as a danger. Such groups will hide you from the law or anyone searching for you, though they won't risk their lives for you. Additionally, you can tell whether an object you can see and touch is from your homeland with near perfect accuracy.": "Pochodzisz z jakiegoś innego miejsca, którego inni nie są w stanie zrozumieć. Może twoim domem jest wyjątkowy zakątek Krainy Mgieł, a może zupełnie inny świat. Tak czy inaczej, ty i inni podróżnicy macie wspólne doświadczenia. Możesz znaleźć schronienie, odpocząć lub zregenerować siły wśród życzliwych karawan handlowych, wędrownych rodzin lub grup przesiedleńców, o ile nie stanowisz zagrożenia. Takie grupy ukryją cię przed prawem lub innymi poszukującymi cię osobami, ale nie będą ryzykować dla ciebie życia. Ponadto możesz z niemal doskonałą dokładnością stwierdzić, czy przedmiot, który widzisz i dotykasz, pochodzi z twojej ojczyzny.",
	"You are no casual visitor to the Underdark, but instead have spent considerable time there learning its ways. You are familiar with the various races, civilizations, and settlements of the Underdark, as well as its major routes for travel. If you fail an Intelligence check to recall some piece of Underdark lore, you know a source you can consult for the answer unless the DM rules that the lore is unknown.": "Nie jesteś przypadkowym gościem w Underdark, ale spędziłeś tam sporo czasu, ucząc się jego zwyczajów. Znasz różne rasy, cywilizacje i osady w Underdark, a także główne szlaki podróży. Jeśli nie zdasz testu na inteligencję, aby przypomnieć sobie jakąś część wiedzy o Underdarku, znasz źródło, do którego możesz się zwrócić, chyba że DM uzna, że wiedza ta jest nieznana.",
	"Like the great hero Haktos, you are resistant to physical harm. Use the Unscarred Origin table to determine how you gained your legendary invulnerability. Additionally, you gain the following trait.": "Podobnie jak wielki bohater Haktos, jesteś odporny na obrażenia fizyczne. Użyj tabeli Niezniszczalne Pochodzenie, aby określić, w jaki sposób zdobyłeś swoją legendarną nietykalność. Dodatkowo zyskujesz następującą cechę.",
	"When you take damage, you can use your reaction to roll a {@dice d12}. Add your Constitution modifier to the number rolled, and reduce the damage by that total. After you use this trait, you can't use it again until you finish a short or long rest.": "Kiedy otrzymujesz obrażenia, możesz użyć swojej reakcji, aby rzucić {@dice d12}. Dodaj swój modyfikator Konstytucji do wyliczonej liczby i zmniejsz obrażenia o tę sumę. Po użyciu tej cechy nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"I was bathed in hydra's blood as an infant, and my wounds close too quickly to become mortal injuries.": "Jako niemowlę zostałem wykąpany we krwi hydry, a moje rany zbyt szybko się zamykają, by stać się śmiertelnymi obrażeniami.",
	"I swallowed a magic stone that fell from Nyx, which made my skin hard as rock.": "Połknęłam magiczny kamień, który spadł z Nyx, a który sprawił, że moja skóra stała się twarda jak skała.",
	"When I was wounded as a child, a god healed me. Now wounds are reluctant to undo the god's work.": "Kiedy w dzieciństwie zostałem zraniony, Bóg mnie uzdrowił. Teraz rany niechętnie cofają boskie dzieło.",
	"I was rescued from the Underworld, and I'm not sure I fully returned to life—it's always so cold.": "Zostałem uratowany z podziemi i nie jestem pewien, czy w pełni wróciłem do życia - zawsze jest tak zimno.",
	"I was born on one of the Dakra Isles. All my people are naturally resilient, a fact I didn't realize until I lost my home and ventured into the world.": "Urodziłem się na jednej z wysp Dakry. Wszyscy moi ludzie są z natury odporni, o czym nie zdawałem sobie sprawy, dopóki nie straciłem domu i nie wyruszyłem w świat.",
	"I don't know who one or more of my parents is, but my resilience (and other hints) provide clues to their immortal identity.": "Nie wiem, kim jest jedno lub więcej z moich rodziców, ale moja odporność (i inne wskazówki) dostarczają wskazówek na temat ich nieśmiertelnej tożsamości.",
	"Something is always watching you and draws ethereal spirits that take the form of creatures made of shadowstuff, usually in the shape of Tiny beasts, that follow you and gather in your general vicinity. These creatures act like normal examples of their kind, but their behavior suggests a hint of malice. No matter what precautions you take, you can't permanently drive these spirits away. They always return, wait just beyond the reach of deterrents, or later crawl out of your clothes and equipment.": "Coś zawsze cię obserwuje i przyciąga eteryczne duchy, które przybierają postać stworzeń z cienistej materii, zwykle w kształcie maleńkich bestii, które podążają za tobą i gromadzą się w twoim pobliżu. Stworzenia te zachowują się jak zwykli przedstawiciele swojego gatunku, ale ich zachowanie sugeruje nutkę złośliwości. Nieważne, jakie środki ostrożności podejmiesz, nie możesz na stałe wypędzić tych duchów. Zawsze wracają, czekają tuż za zasięgiem środków odstraszających lub później wypełzają z twoich ubrań i ekwipunku.",
	"Roll on or choose an option from the Watchers table to determine what sorts of forms the spirits typically take when they follow you.": "Rzuć na lub wybierz opcję z tabeli Obserwatorów, aby określić, jakie formy przybierają duchy, gdy podążają za tobą.",
	"Carrion Eaters. Jackals, ravens, vultures": "Pożeracze padliny. Szakale, kruki, sępy",
	"Inescapable Judgments. Animate tools of punishment, drifting eyeballs, religious iconography": "Nieuchronne wyroki. Animowane narzędzia kary, dryfujące gałki oczne, ikonografia religijna",
	"Night Wings. Bats, moths, owls": "Nocne skrzydła. Nietoperze, ćmy, sowy",
	"Plague Carriers. Fleas, rats, squirrels": "Nosiciele dżumy. Pchły, szczury, wiewiórki",
	"Unnatural Observers. Animate objects, clockwork devices, otherworldly voyeurs": "Nienaturalni Obserwatorzy. Przedmioty ożywione, urządzenia zegarowe, podglądacze z innego świata",
	"Sea Skulkers. Crabs, eels, jellyfish": "Skulkery morskie. Kraby, węgorze, meduzy",
	"Stray Souls. Ghost orbs, shadows, ectoplasmic wisps": "Stray Souls. Kule duchów, cienie, ektoplazmatyczne smugi",
	"Venomous Vermin. Scorpions, serpents, spiders": "Jadowite szkodniki. Skorpiony, węże, pająki",
	"As an action, you can influence the presence guiding the watchers for 1 hour. For the duration, you gain advantage on Intelligence ({@skill Investigation}) and Wisdom ({@skill Perception}) checks, and you can't be {@condition blinded}. Once you use this feature, you can't use it again until you finish a long rest.": "Jako akcję, możesz wpływać na obecność obserwatorów przez 1 godzinę. Przez ten czas zyskujesz przewagę w testach Inteligencji ({@skill Investigation}) i Mądrości ({@skill Perception}) i nie możesz być {@condition blinded}. Po użyciu tej cechy nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You have disadvantage on Charisma ({@skill Deception}), Charisma ({@skill Performance}), and Charisma ({@skill Persuasion}) checks made against creatures that can see the watchers, and you have disadvantage on saving throws made against the {@spell scrying} spell.": "Masz minusy przy sprawdzaniu Charyzmy ({@skill Deception}), Charyzmy ({@skill Performance}) i Charyzmy ({@skill Persuasion}) przeciwko istotom, które widzą obserwatorów, oraz minusy przy rzutach ratunkowych przeciwko zaklęciu {@spell scrying}.",
	"You can temporarily disperse or hide the watchers with some effort. With 1 minute of work and a successful DC 15 Charisma ({@skill Animal Handling}) check, you can suppress your Borrowed Eyes and Dread Presence for 1 hour. Once you successfully suppress these features, you can't do so again until you finish a long rest.": "Przy odrobinie wysiłku możesz tymczasowo rozproszyć lub ukryć obserwatorów. Po 1 minucie pracy i udanej próbie Charyzmy DC 15 ({@skill Animal Handling}) możesz na 1 godzinę stłumić swoje Pożyczone Oczy i Przerażającą Obecność. Po udanym stłumieniu tych cech, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You also can't be {@quickref Surprise|PHB|3|0|surprised}, provided you aren't {@condition incapacitated}.": "Nie możesz też być {@quickref Surprise|PHB|3|0|surprised}, pod warunkiem, że nie jesteś {@condition incapacitated}.",
	"After a fateful experience, you believe you're aligned with spirits and can serve as a conduit for their insights and goals. You have advantage on any {@skill Arcana} or {@skill Religion} check you make to remember or research information about spirits and the afterlife. Additionally, you begin your adventuring career with a custom-made device for communing with otherworldly forces, perhaps a spirit board, a {@deck Tarokka Deck|CoS|tarokka deck}, an automatic writing planchette, dowsing rods, a cup for tea leaves, or a device of your own design. Add your proficiency bonus to any ability check you make using this type of divining tool.": "Po fatalnym doświadczeniu wierzysz, że jesteś zestrojony z duchami i możesz służyć jako przewodnik dla ich wglądów i celów. Masz przewagę w każdym {@skill Arcana} lub {@skill Religion} sprawdzeniu, czy pamiętasz lub badasz informacje o duchach i życiu pozagrobowym. Dodatkowo rozpoczynasz swoją przygodę z urządzeniem do komunikacji z siłami z innego świata, może to być tablica spirytystyczna, {@deck Tarokka Deck|CoS|tarokka deck}, automatyczna tabliczka do pisania, pręty do sondowania, kubek na liście herbaty lub urządzenie własnej konstrukcji. Dodaj premię do biegłości do każdego testu umiejętności, który wykonasz używając tego typu narzędzia."
}