{
	"I'm a scion of the Alagondar bloodline and the only known heir to the crown of Neverwinter. If Dagult Neverember, the city's lord-regent, learns that I'm alive, he'll send assassins to kill me.": "Jestem potomkiem linii krwi Alagondara i jedynym znanym spadkobiercą korony Neverwinter. Jeśli Dagult Neverember, władca-regent miasta, dowie się, że żyję, wyśle zabójców, aby mnie zabili.",
	"You were forged in the fires of Purphoros's forge. Your appearance bears a metallic sheen and visible joints. The Anvilwrought Characteristics table suggests details of your life or origins. Additionally, you gain the following traits.": "Zostałeś wykuty w ogniu kuźni Purphorosa. Twój wygląd ma metaliczny połysk i widoczne łączenia. W tabeli cech Anvilwrought znajdziesz szczegóły dotyczące twojego życia i pochodzenia. Dodatkowo zyskujesz następujące cechy.",
	"You were created to have remarkable fortitude, represented by the following benefits:": "Zostałeś stworzony, aby mieć niezwykły hart ducha, reprezentowany przez następujące korzyści:",
	"You have advantage on saving throws against being {@condition poisoned}, and you have resistance to poison damage.": "Masz przewagę w rzutach ratunkowych przeciwko byciu {@condition poisoned} i jesteś odporny na obrażenia od trucizny.",
	"You don't need to eat, drink, or breathe.": "Nie musisz jeść, pić ani oddychać.",
	"You are immune to disease.": "Jesteś odporny na choroby.",
	"You don't need to sleep, and magic can't put you to sleep.": "Nie musisz spać, a magia nie może cię uśpić.",
	"When you take a long rest, you must spend at least six hours in an inactive, motionless state, rather than sleeping. In this state, you appear inert, but it doesn't render you {@condition unconscious}, and you can see and hear as normal.": "Kiedy robisz sobie długi odpoczynek, musisz spędzić co najmniej sześć godzin w stanie bezczynności, bez ruchu, a nie śpiąc. W tym stanie wydajesz się być bezwładny, ale to cię nie unieruchamia {@condition unconscious} i możesz normalnie widzieć i słyszeć.",
	"An oread who works in Purphoros's forge is the closest thing I have to a parent.": "Oread, który pracuje w kuźni Purphorosa, jest dla mnie najbliższym rodzicem.",
	"Purphoros made me to serve him.": "Purphoros stworzył mnie, abym mu służył.",
	"I was created decades ago and, fearing that I'm growing obsolete, recently fled Mount Velus.": "Zostałem stworzony kilkadziesiąt lat temu i w obawie, że staję się coraz bardziej przestarzały, niedawno uciekłem z góry Velus.",
	"Purphoros regrets my creation and wants to reforge me into something better.": "Purphoros żałuje, że zostałem stworzony i chce mnie przerobić na coś lepszego.",
	"Purphoros intended me to carry on his work by making even greater creations of my own.": "Purphoros chciał, abym kontynuował jego dzieło, tworząc jeszcze wspanialsze własne kreacje.",
	"Someone in Mount Velus implanted a terrible secret within me in order to smuggle it out into the world.": "Ktoś w Mount Velus wszczepił we mnie straszliwą tajemnicę, aby przemycić ją w świat.",
	"You have infiltrated the ranks of the Cult of the Dragon. Having spied on the organization for quite some time, you are familiar with its inner workings and customs. You have a second identity as an initiate of the cult, enough of a facade to blend in as a simple grunt or servant.": "Przeniknąłeś w szeregi Kultu Smoka. Szpiegując organizację od dłuższego czasu, dobrze znasz jej wewnętrzne funkcjonowanie i zwyczaje. Posiadasz drugą tożsamość jako inicjat kultu, wystarczającą do tego, by wtopić się w szeregi organizacji jako zwykły pracownik lub służący.",
	"You have a knack for making your way in the deep places of the world. You can recall the twists and turns of passageways and tunnels such that you can always retrace your steps underground. You're also well acquainted with foraging and survival in the Underdark, and can determine when sources of food and water are safe to consume. You can always find sufficient food and water for yourself and up to five other people in the Underdark, as long as sustenance is available in the area.": "Masz talent do odnajdywania drogi w najgłębszych zakątkach świata. Potrafisz zapamiętać zakręty przejść i tuneli tak, że zawsze możesz odtworzyć swoje kroki pod ziemią. Dobrze znasz się też na zdobywaniu pożywienia i przetrwaniu w Podmroku i potrafisz określić, kiedy źródła pożywienia i wody są bezpieczne do spożycia. W Podmroku zawsze możesz znaleźć wystarczającą ilość jedzenia i wody dla siebie i maksymalnie pięciu innych osób, o ile w okolicy dostępne jest pożywienie.",
	"I'm a shapechanger. I have none of the traits of the race I'm imitating, but I retain my class features, background, and alignment. I have {@sense darkvision} out to a range of 60 feet. I can use an action to do either of the following at will:": "Jestem zmiennokształtnym. Nie posiadam żadnych cech rasy, którą naśladuję, ale zachowuję swoje cechy klasowe, pochodzenie i wyrównanie. Mam {@sense darkvision} zasięgu do 60 stóp. Mogę użyć jednej z akcji, aby wykonać jedną z poniższych czynności:",
	"I can innately cast {@spell detect thoughts}, requiring no components. My spellcasting ability is Intelligence. The spell's Wisdom save DC is 8 + my proficiency bonus + my Intelligence modifier. I can polymorph into any humanoid I have seen or back into my true form. My statistics, other than my size, don't change. Any equipment I'm wearing or carrying isn't transformed. I revert to my true form when I die.": "Potrafię rzucać {@spell detect thoughts}, nie wymagając żadnych składników. Moją umiejętnością rzucania zaklęć jest Inteligencja. DC obrony przed Mądrością zaklęcia wynosi 8 + moja premia do biegłości + mój modyfikator Inteligencji. Potrafię polimorfować się w dowolnego humanoida, którego widziałem, lub powrócić do swojej prawdziwej postaci. Moje statystyki, poza rozmiarem, nie ulegają zmianie. Wyposażenie, które mam na sobie lub noszę, nie ulega przemianie. Po śmierci powracam do swojej prawdziwej postaci.",
	"You have studied dragons and their lore for many years. You can automatically identify locations built or used by dragons and can identify dragon eggs and scales by sight. If you fail an Intelligence check to recall lore relating to dragons, you know someone or some book you can consult for the answer unless the DM rules that the lore is unknown.": "Przez wiele lat studiowałeś smoki i ich kulturę. Potrafisz automatycznie rozpoznawać miejsca zbudowane lub używane przez smoki i potrafisz rozpoznać smocze jaja i łuski na podstawie wzroku. Jeśli nie uda ci się wykonać testu na inteligencję, aby przypomnieć sobie wiedzę o smokach, znasz kogoś lub książkę, do której możesz zajrzeć, chyba że DM uzna, że wiedza ta jest nieznana.",
	"I once met the famous drow ranger Drizzt Do'Urden! In fact, I have a tattered piece of his famous green cloak and would never think to part with it.": "Spotkałem kiedyś słynnego drowskiego strażnika Drizzta Do'Urdena! W rzeczywistości mam zniszczony kawałek jego słynnej zielonej peleryny i nigdy nie pomyślałbym, żeby się z nią rozstać.",
	"Your soul isn't your own or, at least, it wasn't always yours. Whether you've lived past lives, your soul was swapped into a different body, or you have a link connecting you to another being, you experience echoes from another life. These echoes grant you knowledge, talents, or even languages you can't always explain, but they also intrude on your perceptions and beliefs unexpectedly.": "Twoja dusza nie jest twoją własną, a przynajmniej nie była nią zawsze. Niezależnie od tego, czy żyłeś w poprzednim życiu, czy Twoja dusza została zamieniona w inne ciało, czy też masz połączenie z inną istotą, doświadczasz echa z innego życia. Echa te dają Ci wiedzę, talenty, a nawet języki, które nie zawsze potrafisz wytłumaczyć, ale także nieoczekiwanie ingerują w Twoje postrzeganie i przekonania.",
	"Roll on or choose an option from the Soul Echoes table to determine the nature of this Dark Gift. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli Echa Duszy, aby określić naturę tego Mrocznego Daru. Dodatkowo zyskujesz następujące cechy.",
	"My soul is linked with that of a person elsewhere, perhaps another domain, world, or plane.": "Moja dusza jest połączona z duszą osoby z innego miejsca, być może z innej dziedziny, świata lub płaszczyzny.",
	"I have lived many times before, my soul reincarnating each time I die rather than passing on.": "Żyłem już wiele razy, a moja dusza za każdym razem, gdy umieram, raczej się reinkarnuje niż odchodzi.",
	"My consciousness was removed from my original body and implanted in this one.": "Moja świadomość została usunięta z mojego pierwotnego ciała i wszczepiona do tego.",
	"I was physically and spiritually merged with another being.": "Byłam fizycznie i duchowo połączona z inną istotą.",
	"I share my body with an intangible, otherworldly force.": "Dzielę moje ciało z nieuchwytną siłą z innego świata.",
	"Time fractures around me, and I sometimes collide with my own past or future.": "Czas wokół mnie pęka, a ja czasami zderzam się z własną przeszłością lub przyszłością.",
	"You gain proficiency in two skills of your choice.": "Zdobywasz biegłość w dwóch dowolnie wybranych umiejętnościach.",
	"You can speak, read, and write one additional language of your choice.": "Można mówić, czytać i pisać w jednym wybranym języku dodatkowym.",
	"Immediately after you make an attack roll, an ability check, or a saving throw and roll a 1 on the {@dice d20}, your soul's memories emerge and overtake your perceptions and experiences. You might see people around you as someone other than who they are, or you become disoriented by a double-experience of the world around you. Roll on the Intrusive Echoes table to determine the effect of these vivid memories and perceptions. Once one of effects occur, these intrusive echoes can't manifest again until you finish a short or long rest.": "Natychmiast po wykonaniu ataku, sprawdzeniu umiejętności lub rzutu ratunkowego i uzyskaniu wyniku 1 na {@dice d20}, wspomnienia twojej duszy pojawiają się i przejmują twoje postrzeganie i doświadczenia. Możesz widzieć ludzi wokół siebie jako kogoś innego, niż są, lub możesz być zdezorientowany przez podwójne doświadczenie otaczającego cię świata. Rzuć na tabelę Echa natrętne, aby określić efekt tych żywych wspomnień i wyobrażeń. Po wystąpieniu jednego z tych efektów, natrętne echa nie mogą pojawić się ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You are {@condition charmed} by a creature you can see (of the DM's choice) for 1 minute or until the creature damages you.": "Jesteś {@condition charmed} przez istotę, którą widzisz (wybraną przez DM) przez 1 minutę lub dopóki ta istota nie zada ci obrażeń.",
	"You are {@condition frightened} by a creature you can see (of the DM's choice) for 1 minute, or until the creature damages you.": "Jesteś {@condition frightened} przez istotę, którą widzisz (wybraną przez DM) przez 1 minutę lub dopóki ta istota nie zada ci obrażeń.",
	"You perceive another time or place around you until the end of your next turn. During this time, you are {@condition blinded} to your actual surroundings.": "Do końca swojej następnej tury postrzegasz inny czas lub miejsce wokół siebie. W tym czasie jesteś {@condition blinded} w stosunku do swojego rzeczywistego otoczenia.",
	"You perceive a different time or place overlapping your surroundings. Your speed is halved until the end of your next turn.": "Postrzegasz inny czas lub miejsce, które nakłada się na twoje otoczenie. Twoja prędkość jest zmniejszona o połowę do końca twojej następnej tury.",
	"Memories and sensations overwhelm you. You are {@condition incapacitated} until the start of your next turn.": "Wspomnienia i wrażenia przytłaczają cię. Do początku swojej następnej tury jesteś {@condition incapacitated}.",
	"Your memory is one of triumph. You can reroll the ability check, attack roll, or saving throw that you just made. You must use the new roll.": "Twoja pamięć jest jednym z triumfów. Możesz powtórzyć test umiejętności, atak lub rzut ratunkowy, który właśnie wykonałeś. Musisz użyć nowego rzutu.",
	"A wealthy pasha in Calimshan has placed a bounty on my head for seducing his favorite concubine. Bounty hunters are scouring the Sword Coast in search of me, but I hope they'll never think to look in Icewind Dale.": "Bogaty pasza z Calimshan wyznaczył nagrodę za moją głowę za uwiedzenie jego ulubionej konkubiny. Łowcy nagród przeczesują Wybrzeże Mieczy w poszukiwaniu mnie, ale mam nadzieję, że nie wpadną na pomysł, by zajrzeć do Icewind Dale.",
	"I was brought here from another world by spacefaring mind flayers. The ship in which I was imprisoned crashed in the mountains south of Ten-Towns. After surviving the crash, I nearly froze to death crossing the tundra to reach Ten-Towns. If some friendly trappers hadn't found me, I would have perished. I fear some of my captors also survived the crash and might come looking for me.": "Zostałem tu przywieziony z innego świata przez kosmicznych łowców umysłów. Statek, na którym byłem uwięziony, rozbił się w górach na południe od Ten-Towns. Po przeżyciu katastrofy omal nie zamarzłem na śmierć, przemierzając tundrę, aby dotrzeć do Ten-Towns. Gdyby nie znaleźli mnie przyjaźni traperzy, zginąłbym. Obawiam się, że niektórzy z moich porywaczy również przeżyli katastrofę i mogą mnie szukać.",
	"You are haunted by spiritual beings, whether the souls of the departed or entities from another plane. Their voices endlessly whisper, taunt, or cajole, sometimes rising to unearthly howls. Only you can perceive the spirits, unless you allow them to speak through you. The spirits are intangible and invisible; anyone who can see {@condition invisible} creatures sees only fleeting glimpses of these spirits as they haunt you.": "Nawiedzają Cię istoty duchowe, czy to dusze zmarłych, czy też byty z innego planu. Ich głosy bez końca szepczą, kuszą i namawiają, czasem wznosząc nieziemskie wycie. Tylko ty możesz je dostrzec, chyba że pozwolisz im przemówić przez siebie. Duchy są niematerialne i niewidzialne; każdy, kto może widzieć {@condition invisible} stworzenia, widzi tylko przelotne przebłyski tych duchów, gdy cię nawiedzają.",
	"Roll on or choose an option from the Whispering Spirits table to determine what haunts you. Additionally, you gain the traits that follow.": "Rzuć na lub wybierz opcję z tabeli Szepczących Duchów, aby określić, co cię nawiedza. Dodatkowo zyskujesz następujące cechy.",
	"A council of my dead ancestors watches over me.": "Czuwa nade mną rada moich zmarłych przodków.",
	"Fiendish presences vie for my soul.": "Diabelskie istoty walczą o moją duszę.",
	"Unquiet souls are drawn to me and beg for peace.": "Niespokojne dusze lgną do mnie i błagają o pokój.",
	"The spirits of those I killed linger around me.": "Duchy tych, których zabiłem, krążą wokół mnie.",
	"An alien intelligence intrudes upon my thoughts.": "Do moich myśli wtargnęła obca inteligencja.",
	"A sibling I don't have shares my body.": "Rodzeństwo, którego nie mam, dzieli moje ciało.",
	"You learn the {@spell message} cantrip if you don't already know it, and require no components to cast it. When you cast the spell, the messages are delivered by one of your whispering spirits rather than you or the target's voice. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift).": "Uczysz się tego {@spell message} czaru, jeśli jeszcze go nie znasz, a do jego rzucenia nie potrzebujesz żadnych składników. Kiedy rzucasz zaklęcie, wiadomości są przekazywane przez jednego z twoich szepczących duchów, a nie przez ciebie lub głos celu. Twoją umiejętnością rzucania zaklęć jest Inteligencja, Mądrość lub Charyzma (wybór należy do ciebie, gdy otrzymujesz ten Mroczny Dar).",
	"When you are hit by an attack roll, you can use your reaction to channel your haunting spirits, letting their voices howl through you. If the attacker isn't {@condition deafened}, add your proficiency bonus to your AC against that attack, potentially causing it to miss. Once this trait causes an attack to miss, you can't use the trait again until you finish a long rest.": "Kiedy zostaniesz trafiony atakiem, możesz wykorzystać swoją reakcję, aby przywołać swoje nawiedzające duchy i pozwolić, aby ich głosy wyły przez ciebie. Jeśli atakujący nie jest {@condition deafened}, dodaj swoją premię do biegłości do swojego AC przeciwko temu atakowi, potencjalnie powodując, że nie trafi. Jeśli raz ta cecha sprawi, że atak nie powiedzie się, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Immediately after you make an attack roll, an ability check, or a saving throw and roll a 1 on the {@dice d20}, the haunting voices grow too loud to ignore. Roll on the Voices from Beyond table to determine the effect of these voices. Once one of these effects occurs, none of these haunting voices manifest again until you finish a short or long rest.": "Natychmiast po wykonaniu ataku, sprawdzeniu umiejętności lub rzutu ratunkowego i uzyskaniu wyniku 1 na {@dice d20}, nawiedzające głosy stają się zbyt głośne, by je zignorować. Rzuć na tabelę Głosy zza światów, aby określić efekt tych głosów. Po wystąpieniu jednego z tych efektów, żaden z tych nawiedzających głosów nie pojawia się ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"You have disadvantage on the next attack roll, ability check, or saving throw you make.": "Przy następnym ataku, sprawdzeniu umiejętności lub rzucie ratunkowym, który wykonujesz, masz minus.",
	"You are {@condition deafened} by the voices for 1 minute.": "Przez 1 minutę jesteś {@condition deafened} atakowany przez głosy.",
	"You are {@condition frightened} of the creature closest to you, other than yourself, until the end of your next turn. If multiple creatures are closest, the DM chooses which creature you are {@condition frightened} of.": "Do końca swojej następnej tury jesteś {@condition frightened} najbliższym stworzeniem, innym niż ty sam. Jeśli kilka stworzeń jest najbliżej, DM wybiera, którego stworzenia jesteś {@condition frightened}.",
	"Within the next 10 minutes, you can ask your spirits about the results of a specific course of action that you plan to take within the next 30 minutes. You can receive an omen as if you had cast the {@spell augury} spell. The omen manifests as whisperings from your spirits perceptible only to you.": "W ciągu następnych 10 minut możesz zapytać swoje duchy o wyniki określonego działania, które zamierzasz podjąć w ciągu następnych 30 minut. Możesz otrzymać omen, tak jakbyś rzucił zaklęcie {@spell augury}. Wróżba objawia się jako szepty twoich duchów, które są słyszalne tylko dla ciebie."
}