{
	"No, it isn't made from orcs—but for orcs. Half-orcs find this delectable snack quite to their taste, as do the goliaths of Eberron and a few game humans and halflings. It is said that a half-orc named Mazmorras was the first to discover this pungent recipe for cured pork strips, which you can practically taste from twenty yards away. Sometimes called \"the Pork of Gruumsh,\" orcs flavor it with black pepper and garlic; a halfling might instead smooth off the edge with some maple syrup. Experienced adventuring parties venturing into orc lands know that dropping a bundle of bacon can throw pursuers off their trail, and orcs have even been known to barter with humans who carry it. For best results, try using Thayan Doomvault Swine Run pork—it has the right potency.": "Nie, nie jest zrobiona z orków, ale dla orków. Półorkowie, podobnie jak goliathowie z Eberronu, a także kilku dzikich ludzi i halflingów, uważają, że ta smaczna przekąska bardzo im smakuje. Mówi się, że półork o imieniu Mazmorras jako pierwszy odkrył ten ostry przepis na peklowane paski wieprzowiny, których smak można poczuć z odległości dwudziestu metrów. Orkowie, nazywani czasem \"wieprzowiną z Gruumsh\", przyprawiają ją czarnym pieprzem i czosnkiem; półork może zamiast tego wygładzić brzegi syropem klonowym. Doświadczeni poszukiwacze przygód zapuszczający się na ziemie orków wiedzą, że upuszczenie wiązki bekonu może zbić z tropu prześladowców, a orkowie są nawet znani z tego, że targują się z ludźmi, którzy go niosą. Aby uzyskać najlepsze rezultaty, spróbuj użyć wieprzowiny Thayan Doomvault Swine Run - ma odpowiednią moc.",
	"The Dessarin Valley region of Faerûn offers far more than fertile land and majestic sunsets (and wandering monsters). It's also home to some of the finest cattle farming in all Toril. This succulent, slow-cooked beef chuck roast, inspired by a popular regional recipe that originated with the Oglyntyr family in the village of Amphail, is prepared with cider, pear, and ginger—all of which help to activate the full flavor of the meat. The ginger offers the dish a pleasing warmth and an unexpected nuance, more than an overt gingery flavor, while the fermented hard pear cider provides a touch of residual sweetness, albeit dry and earthy. Don't fret, if you can't track down hard pear cider (sometimes called \"perry\"), then apple will do just fine! Roasted sweet potatoes or winter squash make a savory accompaniment and taste wonderful with a ladle or two of sweet au jus.": "Region Doliny Dessarin w Faerûn oferuje znacznie więcej niż żyzne ziemie i majestatyczne zachody słońca (oraz wędrujące potwory). Jest to także dom dla jednych z najlepszych hodowli bydła w całym Torilu. Ta soczysta, wolno gotowana pieczeń wołowa, inspirowana popularnym w regionie przepisem, pochodzącym od rodziny Oglyntyr z wioski Amphail, jest przygotowywana z cydrem, gruszkami i imbirem - wszystkie te składniki pomagają wydobyć pełny smak mięsa. Imbir nadaje potrawie przyjemne ciepło i nieoczekiwany niuans, bardziej niż wyraźny smak imbiru, a fermentowany cydr z gruszek zapewnia odrobinę słodyczy, choć jest wytrawny i ziemisty. Jeśli nie możesz znaleźć cydru gruszkowego (zwanego czasem \"perry\"), wystarczy jabłkowy! Dodatek stanowią pieczone słodkie ziemniaki lub zimowe kabaczki, które doskonale smakują z chochlą lub dwiema słodkiego au jus.",
	"Meat for the meat god! Understandably, the preparation of halfling is frowned upon in many realms, but their consumption is an important part of dragonborn cuisine. However, this recipe is rumored to be the personal one of Arkhan the Cruel, notorious disciple of the five-headed dragon goddess, Tiamat, and thus worthy of inclusion. You won't catch this ferocious and cunning Oathbreaker Paladin eating anything less than the finest halfling flesh in his chili, but the spices work wonderfully with any meat substitute you choose—in this instance, spicy ground turkey, or abyssal chicken, which is simmered for hours with kidney beans, allspice, cloves, cayenne, and a Vecna's handful of cocoa powder. This filling meat sauce can be consumed by the bowl or scooped on top of other beast (meat) or noodles.": "Mięso dla boga mięsa! Zrozumiałe jest, że w wielu krainach nie pochwala się przyrządzania półgęsków, ale ich spożywanie jest ważną częścią kuchni dragonbornów. Jednak ten przepis jest podobno osobistym przepisem Arkhana Okrutnego, okrytego złą sławą ucznia pięciogłowej bogini smoków Tiamat, i dlatego warto go zamieścić. Ten okrutny i przebiegły Paladyn Łamacz Przysięgi nie zje w swoim chili niczego innego, niż najlepsze mięso halflingów, ale przyprawy doskonale współgrają z każdym wybranym substytutem mięsa - w tym przypadku z pikantnym mielonym indykiem lub otchłannym kurczakiem, który jest duszony przez wiele godzin z fasolą kidney, zielem angielskim, goździkami, pieprzem cayenne i garścią kakao w proszku. Ten sycący sos mięsny można spożywać w miseczce lub nakładać go na inne potrawy (mięsne) lub makaron.",
	"Nothing makes a dwarf stand quite so tall in the morning as a breakfast platter steaming with sausages and smashed baby potatoes. These traditional sausages are sheet pan–baked with succulent tomatoes that soak up the juices and practically polymorph into a meat themselves. Dwarven smiths are known to keep their bangers and smash warm all morning in an iron skillet that rests atop their furnace, so they can plunge a fork into it and satisfy their appetites without straying too far from their duties.": "Nic tak nie podnosi krasnoludka o poranku, jak talerz śniadaniowy z parówkami i tłuczonymi małymi ziemniaczkami. Te tradycyjne kiełbaski piecze się na blasze z soczystymi pomidorami, które nasiąkają sokami i praktycznie same przekształcają się w mięso. Krasnoludzcy kowale są znani z tego, że przez cały ranek podgrzewają swoje kiełbaski i tłuczone ziemniaki na żelaznej patelni umieszczonej na palenisku, dzięki czemu mogą zanurzyć w nich widelec i zaspokoić swój apetyt, nie oddalając się zbytnio od swoich obowiązków.",
	"After a delectable wolf steak, some buttery garlic bread, and a few glasses of Red Dragon Crush wine, nothing satisfies the sweet tooth like the Blue Water Inn's famous Barovian butterscotch pudding. This dish is as sweet and smooth as a tall chalice of owlbear milk. But a few pieces of advice for those who seek to traverse the ghostly mists of Barovia to dine in their establishments: (1) return home before nightfall, especially during the full moon; (2) don't spend the night at Castle Ravenloft, no matter how much the host wants you to stay; and (3) avoid dream pies and Purple Grapemash No. 3 by the Wizard of Wines vineyard at all costs!": "Po wyśmienitym steku z wilka, maślanym chlebie czosnkowym i kilku kieliszkach wina Red Dragon Crush nic tak nie zaspokaja głodu słodkości, jak słynny baranowski pudding maślany z gospody Blue Water. To danie jest tak słodkie i gładkie, jak wysoki kielich sowiego mleka. Ale kilka rad dla tych, którzy chcą przemierzyć upiorne mgły Barovii, by posilić się w ich lokalach: (1) wracaj do domu przed zmrokiem, zwłaszcza podczas pełni księżyca; (2) nie nocuj w Zamku Ravenloft, choćby gospodarz bardzo chciał, żebyś został; oraz (3) za wszelką cenę unikaj placków ze snów i Purpurowego Grapemash nr 3 w winnicy Czarodziejskich Win!",
	"No, not that black pudding! Eating real monsters is precarious play. Sure, some are considered delicacies and host to exquisite flavors of unimaginable complexity, but most are full of toxins and poisons that simply aren't worth the risk, to say nothing of what it takes to actually capture and kill your dinner. Inspired by one of those nasty dungeon-dwelling beasties and based on a goblin dish called \"elf pudding\" (you don't want to know), this traditional coffee and chocolate mousse is sure to satisfy even the most discerning dwarven palate. This dense caffeinated dessert is known to keep dwarves working their forges until the wee hours. Eat it before it eats you!": "Nie, nie ta kaszanka! Jedzenie prawdziwych potworów to niebezpieczna zabawa. Jasne, niektóre z nich są uważane za przysmaki i kryją w sobie wykwintne smaki o niewyobrażalnej złożoności, ale większość jest pełna toksyn i trucizn, które po prostu nie są warte ryzyka, nie mówiąc już o tym, że trzeba je schwytać i zabić. Inspirowany jedną z tych paskudnych bestii zamieszkujących lochy i oparty na goblińskim daniu zwanym \"puddingiem elfów\" (nie chcesz wiedzieć), ten tradycyjny mus kawowo-czekoladowy z pewnością zadowoli nawet najbardziej wymagające krasnoludzkie podniebienia. Ten gęsty, kofeinowy deser znany jest z tego, że sprawia, iż krasnoludy pracują w swoich kuźniach do późnych godzin nocnych. Zjedz go, zanim on zje Ciebie!",
	"This rustic recipe for braised lamb is inspired by the culinary traditions of the Minmax half-orcs, a reclusive tribe that hails from the outskirts of Vaasa in the desolate Cold Lands of northeast Faerûn. They are known for extreme proficiency in combat, but mediocrity (or less) in just about everything else. Although several orc elders live among Minmax people serving as healers, shamans, and storytellers, the clan, led by the fearsome and wise Kalatuur Minmax, has embraced an atypical approach to food and politics. Similarly, their palate ranges greatly, from subtler human fare such as fish, cheese, and bread to the orcish desire for big-game meat. But this schism yields unexpected culinary benefits, including a profound approach to meat preparation that meshes distinct orcish flavors with human techniques. The Minmax clan prides itself on its battle prowess equally as much as this lamb braise, unparalleled in texture and flavor.": "Ten rustykalny przepis na duszoną jagnięcinę został zainspirowany tradycjami kulinarnymi półorków Minmax, odosobnionego plemienia, które pochodzi z przedmieść Vaasy w opustoszałych Zimnych Krainach w północno-wschodnim Faerunie. Znani są z niezwykłej biegłości w walce, ale przeciętności (lub jej braku) we wszystkim innym. Chociaż wśród Minmaxów żyje kilku orkowych starców, którzy służą jako uzdrowiciele, szamani i gawędziarze, klan, któremu przewodzi przerażający i mądry Kalatuur Minmax, przyjął nietypowe podejście do jedzenia i polityki. Podobnie, ich podniebienia są bardzo zróżnicowane - od delikatnych ludzkich potraw, takich jak ryby, sery i chleb, po orkowe pragnienie mięsa grubej zwierzyny. Ten rozłam przynosi jednak nieoczekiwane korzyści kulinarne, w tym głębokie podejście do przyrządzania mięsa, które łączy charakterystyczne orkowe smaki z ludzkimi technikami. Klan Minmaxów szczyci się swoją bitewną sprawnością w równym stopniu, co tą jagnięcą pieczenią, niezrównaną pod względem konsystencji i smaku.",
	"Perhaps no cuisine among the planes could be more otherworldly than that of the aasimar, the far-flung descendants of celestials. But even aasimar are half-human, and their need for mortal sustenance is why many believe the bread recipe common in the Twin Paradises is ultimately aasimar in origin. This spiced bread, served in thick slices, is made from grains imbued with grated carrots and rich chunks of almond. It makes a delicious day-starter for the hardy shepherds who work the pastoral valleys of Bytopia. Bold adventurers, take note: If you ever find yourself in possession of the rare herb known as shiftspice, sprinkle a liberal pinch into the batter to ensure that each loaf yields a totally unexpected flavor.": "Prawdopodobnie żadna kuchnia na żadnej z płaszczyzn nie jest tak niezwykła jak kuchnia aasimarów, odległych potomków niebiańskich istot. Ale nawet aasimarowie są w połowie ludźmi, a ich zapotrzebowanie na pożywienie dla śmiertelników sprawia, że wielu wierzy, iż przepis na chleb powszechny w Bliźniaczych Rajach pochodzi właśnie od aasimarów. Ten przyprawiony chleb, podawany w grubych kromkach, jest zrobiony z ziaren nasyconych tartą marchewką i bogatymi kawałkami migdałów. Jest to pyszna przekąska na początek dnia dla wytrzymałych pasterzy, którzy pracują w pasterskich dolinach Bajtocji. Odważni poszukiwacze przygód, uwaga: jeśli kiedykolwiek znajdziesz się w posiadaniu rzadkiego zioła zwanego \"shiftspice\", wsyp sporą szczyptę do ciasta, aby każdy bochenek miał zupełnie nieoczekiwany smak.",
	"A rich and hearty soup can be made by following the old recipe of the mysterious d'Amberville family, rogue sorcerers and interdimensional travelers famous for their elaborate banquets. By tradition, the first course would be this onion soup served with peppered croutons and melted Gruyère cheese, usually paired with a mellow amber wine. While most believe the d'Amberville bloodline to be extinct, it is rumored that on certain nights their spirits return to their ancestral manse, where they will fête adventurers brave enough to dine with the dead. Those who partake of the original dish, fortified with its creator's magic, are said to emerge with heightened resilience!": "Bogatą i obfitą zupę można przyrządzić według starego przepisu tajemniczej rodziny d'Amberville, zbójeckich czarodziejów i międzywymiarowych podróżników słynących z wyszukanych bankietów. Zgodnie z tradycją, pierwszym daniem jest zupa cebulowa podawana z grzankami z pieprzem i roztopionym serem Gruyère, zwykle w towarzystwie łagodnego, bursztynowego wina. Choć większość ludzi uważa, że ród d'Amberville'ów wymarł, podobno w niektóre noce ich duchy powracają do rodowej siedziby, gdzie ucztują z poszukiwaczami przygód na tyle odważnymi, by spożyć posiłek ze zmarłymi. Mówi się, że ci, którzy spróbują oryginalnego dania, wzmocnionego magią jego twórcy, wyjdą z tego z większą odpornością!",
	"In some worlds of the multiverse, this dense dessert bread is also named \"fruitcake.\" Regardless of title or origin, cherrybread boasts various diced bits including dried fruits (cherries, dates, citron, currants, raisins, and sometimes more) marinated in spirits and nuts (walnuts and hazelnuts), all held together by just enough vanilla batter (with a splash of molasses) to do the job. It is sold in bake shoppes the Realms over as small loaf cakes or as leaf-wrapped slices suitable for travel. While this treat surges in popularity during the holidays, cherrybread makes a wonderful addition to teatimes on or off the trail all year long.": "W niektórych światach multiwersum ten gęsty chleb deserowy nazywany jest również \"ciastem owocowym\". Niezależnie od nazwy i pochodzenia, chleb wiśniowy zawiera różne pokrojone w kostkę kawałki, w tym suszone owoce (wiśnie, daktyle, cytron, porzeczki, rodzynki, a czasem i inne) marynowane w spirytusie i orzechach (włoskich i laskowych), a wszystko to spaja wystarczająco dużo waniliowego ciasta (z odrobiną melasy), by spełnić swoje zadanie. Sprzedawany jest w piekarniach w całym królestwie w postaci małych bochenków lub plastrów zawiniętych w liście, które nadają się do podróży. Choć popularność tego przysmaku wzrasta w okresie świąt, chleb z wiśniami stanowi wspaniały dodatek do podwieczorków na szlaku lub poza nim przez cały rok.",
	"Wouldn't you like to know the secret halfling ingredient that makes these magically delicious dough dollops melt in your mouth? Well, now you will! From the famed Hungry Halfling in Faerûn's Corm Orp to nearly every halfling suppertime table across the land, this hearty, velvety concoction laden with homemade drop dumplings is the coziest of comfort foods. There are countless variants of this dish, with each halfling household claiming to serve the finest, but nothing beats the thick-and-stewy classic—a robust poultry stock base, emboldened with the tastes of freshly picked veggies, parsley, and garlic all comingled with creamy dough.": "Czy nie chcielibyście poznać sekretnego składnika halflingów, który sprawia, że te magicznie pyszne ciasteczka rozpływają się w ustach? Teraz to zrobisz! Od słynnego Głodnego Halflinga w Corm Orp w Faerûn po niemal każdy stół z półkulą w całej krainie, ta obfita, aksamitna mikstura z domowymi knedlami jest najprzyjemniejszym z pociesznych dań. Istnieje niezliczona ilość wariantów tego dania, a każdy halflingowy dom twierdzi, że serwuje najlepszy, ale nic nie może się równać z gęstym i duszonym klasykiem - na bazie solidnego bulionu drobiowego, ożywionego smakiem świeżo zebranych warzyw, pietruszki i czosnku, połączonych z kremowym ciastem.",
	"Located on the southwestern coast of Faerûn stands Port Nyanzaru, the last bastion of civilization before an untamable expanse of undead-infested jungles, perilous rivers, and oversize alpha predators. You may have seen a massive Tyrannosaurus rex in the flesh, but you haven't really been to Chult unless you've tried the \"zombie,\" a rustic, fruit juice cocktail composed of indigenous produce, local liqueurs, and a medley of rums. Served in massive wooden bowls at nearly every eatery in town, the Chultan Zombie boasts an enticing velvety, saccharine flavor that hides the waves of alcohol lurking beneath the surface. Wild fresh flavors collide on your taste buds making it feel as if Elminster cast a charm spell in your mouth. A word to wise travelers: Refrain from chugging a bowl of this before you go dinosaur hunting...or do, if you need the added boost of liquid inspiration. A version of the \"zombie\" showcasing a medley of local fruits is served at watering holes on the precipice of the jungle frontier of Q'barra on Khorvaire. Other variations include a just-as-delectable non-alcoholic variety from the Flanaess, perfect for young adventurers.": "Na południowo-zachodnim wybrzeżu Faerunu znajduje się Port Nyanzaru, ostatni bastion cywilizacji przed nieokiełznaną przestrzenią dżungli pełnej nieumarłych, niebezpiecznych rzek i przerośniętych drapieżników alfa. Być może widziałeś na własne oczy ogromnego Tyrannosaurusa rexa, ale tak naprawdę nie byłeś w Chult, jeśli nie spróbowałeś \"zombie\", rustykalnego koktajlu owocowego złożonego z lokalnych produktów, lokalnych likierów i mieszanki rumów. Podawany w masywnych drewnianych misach w prawie każdej jadłodajni w mieście, \"Chultan Zombie\" ma kuszący, aksamitny, sacharynowy smak, który ukrywa fale alkoholu czające się pod powierzchnią. Dzikie, świeże smaki zderzają się na twoich kubkach smakowych, sprawiając, że czujesz się, jakby Elminster rzucił czar na twoje usta. Słowo do mądrych podróżników: Powstrzymajcie się przed wypiciem miseczki tego napoju przed polowaniem na dinozaury... lub zróbcie to, jeśli potrzebujecie dodatkowego zastrzyku płynnej inspiracji. Wersję \"zombie\" z mieszanką lokalnych owoców podaje się w wodopojach na skraju dżungli w Q'barra na Khorvaire. Inne warianty obejmują równie smaczną odmianę bezalkoholową z Flanaess, idealną dla młodych poszukiwaczy przygód.",
	"A warm hearth, a cozy chair, and a steaming mug of chocolatey, liquid goodness—for a halfling this is the Seven Heavens (the Green Hills of Venya to be exact). Rumored to be the result when a halfling mage cast wish to find the perfect fireside beverage, this salty, sweet, and spicy cocoa creation tickles every part of the palate and cheers every part of the soul. Infused with coffee and spices from a far-off region of Toril called Tukan, just add some marshmallow to this beverage, pick up a good book or scroll, and you can call it a night.": "Ciepłe palenisko, przytulny fotel i parujący kubek czekoladowej, płynnej dobroci - dla halflinga jest to Siedem Niebios (a dokładnie Zielone Wzgórza Venyi). Ten słony, słodki i pikantny kakaowy twór podobno powstał, gdy półkulawy mag rzucił życzenie znalezienia idealnego napoju przy ognisku, a łaskocze każde podniebienie i rozwesela każdą część duszy. Kawa i przyprawy pochodzące z odległego regionu Torilu, zwanego Tukan. Wystarczy dodać do tego napoju trochę pianek, wziąć do ręki dobrą książkę lub zwój i już można udać się na spoczynek.",
	"It wouldn't be a halfling jamboree without a cauldron of community cheeses on the table for all to enjoy! This multi-cheese concoction is composed of two types, slowly melted with a spritz of wine in a fondue pot over an even, low heat. The key is to not overcook nor let the unique cheese flavors homogenize, which ensures that each bite is streaked with a surprising new taste combination. Usually presented with fruits, meat chunks, or cubed breads, this fondue is perfect for dagger-dipping. Just be sure to clean the blood off first!": "To nie byłoby halflingowe jamboree bez kociołka serów wspólnotowych na stole, którym wszyscy mogą się delektować! Ta wieloserowa mikstura składa się z dwóch rodzajów serów, powoli roztapianych z dodatkiem wina w garnku do fondue na równym, małym ogniu. Kluczem jest to, aby nie przegotować i nie dopuścić do ujednolicenia wyjątkowych smaków serów, dzięki czemu każdy kęs jest naznaczony nowym, zaskakującym połączeniem smakowym. Zazwyczaj podawane z owocami, kawałkami mięsa lub pokrojonym w kostkę chlebem, fondue doskonale nadaje się do oblania sztyletem. Pamiętaj tylko, aby najpierw zmyć z niego krew!",
	"From the mines of the Ironroot Mountains to the halls of the Iron Hills, this savory winter repast is a favorite of dwarves everywhere. Hungry miners will blush pinker than the beef itself when their noses catch the distinct scent of coriander, allspice, peppercorns, bay leaves, thyme, and red pepper flakes wafting from a full-to-the-brim cauldron. Served in a light, tangy broth with generous helpings of boiled cabbage and doused in vinegar, this dish is sure to satisfy the salt cravings of even the saltiest dwarves (just as long as you don't forget the ale).": "Od kopalni w Górach Żelaznych po hale w Żelaznych Wzgórzach - ta pikantna zimowa potrawa jest ulubioną potrawą krasnoludów na całym świecie. Głodni górnicy zaróżowią się bardziej niż sama wołowina, gdy ich nosy wychwycą wyraźny zapach kolendry, ziela angielskiego, pieprzu, liści laurowych, tymianku i płatków czerwonej papryki, unoszący się z wypełnionego po brzegi kociołka. Danie to, podawane w lekkim, pikantnym bulionie z hojną porcją gotowanej kapusty i skropione octem, z pewnością zaspokoi pragnienie soli nawet najbardziej słonych krasnoludków (pod warunkiem, że nie zapomni się o piwie).",
	"From Silverymoon to Sharn, variations on this classic loaf (sometimes referred to as Amn Blackbread) are plentiful, but most agree that this baked treat is at its best when crafted from the sweetest, strongest molasses in Amn. Traditionally served by the slice, it is slathered with whipped, salted butter—on both sides for the brave! This dense and delicious bread, which accompanies many a main course at inns across the land, is often filling enough to be a meal by itself.": "Od Silverymoon po Sharn, wariacje na temat tego klasycznego bochenka (zwanego czasem Czarnym Chlebem z Amn) są liczne, ale większość zgadza się, że ten wypiek jest najlepszy, gdy powstaje z najsłodszej i najmocniejszej melasy w Amn. Tradycyjnie podaje się go w kromkach, posmarowanych ubitym, solonym masłem - z obu stron dla odważnych! Ten gęsty i pyszny chleb, który towarzyszy wielu daniom głównym w gospodach w całej krainie, jest często wystarczająco sycący, by sam w sobie stanowić posiłek.",
	"If it's the rare you're seeking, you've come to the right place. Trillimac fungus is among the most precious and temperamental plants of the Underdark, and only the deep gnomes of the City of Blingdenstone seem to know the secret of its cultivation and preparation. Traditionally prepared by cleaning, soaking, and drying the trillimac stalk, this subterranean staple makes a tasty sponge-like loaf that can last for weeks on the shelf—a popular item for trade or sale at the subterranean market of Mantol-Derith. What you won't find at the market, however, is trillimac pasta, which the distrustful svirfneblin keep only to themselves. Made with nutty trillimac stalk flour, this otherworldly pasta is filled with an earthy ragout made from the tops of this rare plant. One taste will have you foraging the Underdark for seconds. If you have trouble sourcing real trillimac pasta (and you will), thin wheat dough wrappers will do, but don't even think about substituting out the trillimac-top ragout.": "Jeśli szukasz rzadkości, to dobrze trafiłeś. Grzyb Trillimac to jedna z najcenniejszych i najsurowszych roślin Underdark, a tajemnicę jej uprawy i przyrządzania zdają się znać tylko gnomy z miasta Blingdenstone. Tradycyjnie przygotowuje się go, czyszcząc, mocząc i susząc łodygi trillimaka. Z tego podziemnego przysmaku powstaje smaczny, gąbczasty bochenek, który może przetrwać tygodnie na półce - to popularny przedmiot handlu lub sprzedaży na podziemnym targu w Mantol-Derith. Na targu nie znajdziesz jednak makaronu trillimac, który nieufni svirfneblin trzymają tylko dla siebie. Ten niezwykły makaron, zrobiony z orzechowej mąki z łodyg trillimaka, wypełniony jest ziemistą polewą przygotowaną z wierzchołków tej rzadkiej rośliny. Jeden smak sprawi, że będziesz musiał szukać w Underdarku drugiego. Jeśli masz problem ze zdobyciem prawdziwego makaronu trillimac (a będziesz miał), możesz użyć cienkiego ciasta pszennego, ale nawet nie myśl o zastąpieniu go ragout z trillimac.",
	"It's no coincidence that the mixed drink known as the Delayed Blast Fireball received its moniker from the famed damage-dealing wizard incantation. Sometimes referred to as \"firestar wine,\" this sweet and syrupy concoction with a cinnamon inflection is layered with flavors and packs a serious punch that does justice to its arcane namesake. The spiced bourbon and spicy pepper flakes form a lethally delicious combination that goes down easy but delivers its full effects several rounds of beverages into the night.": "To nie przypadek, że napój mieszany znany jako Delayed Blast Fireball otrzymał swoją nazwę od słynnego zaklęcia czarodzieja zadającego obrażenia. Ta słodka i syropowata mikstura z cynamonowym akcentem jest pełna smaków i ma mocny smak, który oddaje sprawiedliwość jej tajemniczemu imiennikowi. Przyprawiony bourbon i pikantne płatki pieprzu tworzą zabójczo pyszne połączenie, które łatwo się pije, ale które zapewnia pełne efekty po kilku kolejkach napojów w nocy.",
	"Beef, pork, onions, and a smattering of dwarven seasoning are all rolled up into delicious little balls that are ideal for snacking or as a main banquet course. These \"meatballs,\" as they are known to many in the multiverse, are sometimes served with a side of freshly crushed tart berries for dwarves on the go, but they are best when drenched in a sweet, dark dwarven gravy made with chicken broth and enlivened with brown sugar, lemon, and soy sauce. While these are customary consumables at Hornmoot, the traditional human-dwarven trading festival that marks the dawn of Spring, there isn't a holiday on the eventful dwarven calendar that doesn't feature these scrumptious meats on the menu.": "Wołowina, wieprzowina, cebula i odrobina krasnoludzkich przypraw zostały zwinięte w pyszne małe kuleczki, które idealnie nadają się na przekąskę lub jako główne danie bankietowe. Te \"klopsiki\", jak nazywa je wiele osób w multiwersum, podaje się czasem z dodatkiem świeżo rozgniecionych cierpkich jagód, ale najlepsze są zanurzone w słodkim, ciemnym krasnoludzkim sosie sporządzonym na bazie rosołu z kurczaka i wzbogaconym brązowym cukrem, cytryną i sosem sojowym. Choć są to zwyczajowe potrawy spożywane podczas Hornmootu, tradycyjnego święta handlu między ludźmi a krasnoludami, które wyznacza początek wiosny, nie ma w krasnoludzkim kalendarzu świąt, podczas których te pyszne mięsa nie znalazłyby się w menu.",
	"Aundair is the breadbasket of Eberron's Khorvaire, and the Aundair River is famous for the seafood that half-elven anglers bring back to the markets of Fairhaven. Their traditional preparation of the enormous salmon that spawn in that river, like much else in Aundair, relies heavily on sauces: in this case a butter and dark wine reduction. The aristocracy would sample only a tiny fillet before moving on to further courses, but in simpler households, a single dragon salmon could feed a family. After their fish, the locals would turn to a cremfel, a thin pancake stuffed with rich cream and slices of fresh fruit.": "Aundair jest spichlerzem Khorvaire w Eberronie, a rzeka Aundair słynie z owoców morza, które półelfi wędkarze przywożą na targowiska w Fairhaven. Tradycyjne przyrządzanie ogromnych łososi, które składają ikrę w tej rzece, podobnie jak wiele innych potraw w Aundair, opiera się w dużej mierze na sosach: w tym przypadku jest to redukcja z masła i ciemnego wina. Arystokracja próbowała tylko małego fileta, zanim przechodziła do kolejnych dań, ale w prostszych domach jeden smoczy łosoś mógł wyżywić całą rodzinę. Po rybie miejscowi sięgali po cremfel, cienki placek z bogatą śmietaną i plasterkami świeżych owoców.",
	"Adelicacy of the great Underdark City of Spiders, Menzoberranzan, these seasoned ripplebark mushroom steaks are harvested fresh from the fungi fields near Lake Donigarten. While their exact agronomy is a closely guarded drow secret, many speculate that fertilizer from the Donigarten island rothé make these mushrooms grow unusually large, meaty, and nutrient rich. They're so tasty and chewy, you'll think you are eating unicorn! This dish has become so popular that it has migrated to the surface, and it's even rumored to be a favorite of Xanathar of Waterdeep, a notorious beholder who prefers it to surface-grown mushrooms as well as raw meat. But make sure to carefully read the label on that bottle of balsamic vinegar—the drow are as famous for their poisons as their sauces.": "Adelikatny przysmak wielkiego Miasta Pająków w Podmroku, Menzoberranzan, to sezonowane steki z grzybów ripplebark, zbierane na świeżo z pól grzybowych w pobliżu jeziora Donigarten. Choć ich hodowla jest pilnie strzeżoną tajemnicą drowów, wielu spekuluje, że dzięki nawozom z wyspy Donigarten rothé grzyby te rosną niezwykle duże, mięsiste i bogate w składniki odżywcze. Są tak smaczne i kruche, że wydaje Ci się, że jesz jednorożca! Potrawa ta stała się tak popularna, że wyemigrowała na powierzchnię, a nawet podobno jest ulubionym daniem Xanathara z Waterdeep, znanego beholdera, który woli ją od grzybów wyhodowanych na powierzchni, a także od surowego mięsa. Pamiętaj jednak, by uważnie przeczytać etykietę na butelce octu balsamicznego - Drou słyną zarówno z trucizn, jak i sosów.",
	"Generations of dwarven smiths have relied on this toothsome snack bread to get them through long, arduous workdays, and to their next meal. According to folklore, these tasty flat loaves weren't created in the kitchen, but rather at the forge as ever-industrious, hungry dwarven craftsman utilized the only materials they had available: flour, oil, water, salt, a hearth, and a hammer. The result? Flat bread. Sometimes served pan-griddled, other times fried, this bread can be eaten plain, topped with cheese or duergar fire lichen spread (see this page), or used to soak up all of those savory juices and sauces from what dwarven diners showed up for in the first place—meat!": "Pokolenia krasnoludzkich kowali polegały na tym smakowitym chlebie na przekąskę, który pomagał im przetrwać długie, żmudne dni pracy i dotrwać do następnego posiłku. Według podań ludowych te smaczne płaskie bochenki nie powstawały w kuchni, lecz w kuźni, gdzie zawsze pracowici, głodni krasnoludzcy rzemieślnicy wykorzystywali jedyne dostępne im materiały: mąkę, olej, wodę, sól, palenisko i młot. Rezultat? Płaski chleb. Czasem podawany na patelni, innym razem smażony, może być jedzony jako zwykły chleb, posypany serem lub pastą z ognistych porostów duergara (patrz ta strona), a także może być użyty do wchłonięcia wszystkich tych pikantnych soków i sosów, po które krasnoludzcy jadłodajcy przyszli przede wszystkim - mięsa!",
	"Pronounced by dwarven diplomats \"the finest mulled wine this side of the material plane,\" this mixed beverage is a multicultural affair. Originally crafted to celebrate the signing of the Swordsheath Scroll, which ended the Kinslayer War and sealed a treaty between the Thorbardin dwarves and the nearby Qualinesti elves of Krynn, dwarven drinksmiths combined their own full-bodied dragon's wine and local spices with delicate, fresh fruits provided by the Qualinesti. The result was a perfectly balanced, spicy and sweet concoction that satisfied and warmed the insides of both groups as they spent cold winters constructing their shared fortress of Pax Tharkas. Years later, during the War of the Lance, this recipe was popularized by Lord Gunthar, Grand Master of the Knights of Solamnia, who would serve it to visiting knights (and himself) as a favorite nightcap. Flavored with orange slices, brown sugar, cinnamon, and cloves, this fruity and full-bodied wine packs a dwarven-size punch, but is sure to thaw your bones during Yuletide or any other time of year.": "Okrzyknięty przez krasnoludzkich dyplomatów \"najlepszym grzanym winem po tej stronie planu materialnego\", ten mieszany napój to wielokulturowy romans. Pierwotnie przygotowano go, by uczcić podpisanie Zwoju Mieczy, który zakończył Wojnę Królobójców i przypieczętował traktat między krasnoludami z Thorbardin a pobliskimi elfami Qualinesti z Krynnu. Krasnoludzcy pijacy połączyli własne, pełne, smocze wino i lokalne przyprawy z delikatnymi, świeżymi owocami dostarczonymi przez Qualinesti. W ten sposób powstała doskonale zbalansowana, pikantna i słodka mikstura, która zadowalała i rozgrzewała wnętrza obu grup, które spędzały mroźne zimy na budowie wspólnej fortecy Pax Tharkas. Wiele lat później, podczas Wojny o Lancę, przepis ten został spopularyzowany przez lorda Gunthara, Wielkiego Mistrza Rycerzy Solamnii, który podawał go odwiedzającym go rycerzom (i sobie) jako ulubiony napój nocny. Aromatyzowane plastrami pomarańczy, brązowym cukrem, cynamonem i goździkami, to owocowe i treściwe wino ma krasnoludzką moc, ale z pewnością rozmrozi Twoje kości w czasie świąt Bożego Narodzenia lub o każdej innej porze roku.",
	"Elven bakers have protected the secret of this bread for millennia. Both nutritious and delicious, a single bite of this mysterious rolled pastry loaf can sustain an adventurer for a day or more of journeying. Sweet and robust in flavor and made of fine grains and rich butter, elven bread is rumored to boast twice the nutritional value of iron rations at only half the weight, making it essential adventuring fare for elves on the go. Even the most discerning high elves can't resist this wholesome, cinnamon—and sometimes cardamom—swirled treat.": "Elficcy piekarze strzegli tajemnicy tego chleba przez tysiąclecia. Pożywny i pyszny, jeden kęs tego tajemniczego bochenka ciasta może wystarczyć poszukiwaczowi przygód na cały dzień podróży. Słodki i mocny w smaku, wykonany z drobnych ziaren i bogatego masła, chleb elfów podobno ma dwa razy więcej wartości odżywczych niż żelazne racje żywnościowe, a waży o połowę mniej, co czyni go niezbędnym pożywieniem dla podróżujących elfów. Nawet najbardziej wymagające elfy nie mogą się oprzeć temu zdrowemu, cynamonowemu, a czasem kardamonowemu przysmakowi.",
	"These two-bite, turnover-style pastries, stuffed with a variety of minced regional vegetables, are perfect for snacking trailside or at the banquet table. Sometimes reductively referred to as \"root pies\" by dwarves and humans, marruth are incredibly hearty closed-face canapés that are filled with spiced and herbed mashes of vegetables (cabbage, potatoes, and carrots) and then lightly baked in a flaky, buttery crust. They are traditionally served warm, occasionally as a meal in itself, with a chilled flute of elverquist to wash them down. Once cooled, these pastries can be rolled into rallow leaves (thick and oily waterproof broadleaves) to preserve them for travel.": "Te ciastka na dwa kęsy, przypominające kształtem bułeczki, nadziewane rozmaitymi mielonymi warzywami regionalnymi, doskonale nadają się na przekąskę na szlaku lub przy stole bankietowym. Marruth to niezwykle obfite kanapki z zamkniętą twarzą, wypełnione przyprawionym i ziołowym puree z warzyw (kapusty, ziemniaków i marchwi), a następnie lekko przypieczone w płatkowej, maślanej skórce. Tradycyjnie podaje się je na ciepło, czasem jako posiłek sam w sobie, z chłodnym floretem elverquista do popicia. Po ostygnięciu ciastka można zawinąć w liście rallow (grube i tłuste wodoodporne liście), aby zachować je na czas podróży.",
	"Crafted from a secret Evermeet recipe and aged for hundreds of years, a sip of this splendid elven concoction is \"a taste of the higher planes themselves.\" Superlatives aside, in the culinary realm, it is undeniably the beverage by which all others are measured. Smooth and aromatic, this extraordinary elixir blankets the palate with powerful notes of clover honey and a mélange of elven fruits and grains that are so rare they don't even have a name in the common language. Rumored to use ingredients and techniques similar to feywine, this pricey draught is only available on the Isle of Evermeet in the Trackless Sea west of Faerûn or in Aurora's Catalogue by hand keg or bottle. If you ever are lucky enough to try the original, make sure to drink slowly—it can just as quickly intoxicate as inspire. This recipe, though, is crafted sans alcohol to preserve your better judgment.": "Łyk tej wspaniałej elfickiej mikstury, sporządzonej według tajnej receptury Evermeet i dojrzewającej przez setki lat, to \"smak samych wyższych planów\". Pomijając superlatywy, w sferze kulinarnej jest to bezsprzecznie napój, według którego mierzy się wszystkie inne. Gładki i aromatyczny, ten niezwykły eliksir otula podniebienie mocnymi nutami miodu koniczynowego oraz mieszaniną elfich owoców i ziaren, które są tak rzadkie, że nie mają nawet swojej nazwy w języku potocznym. Mówi się, że wykorzystuje składniki i techniki podobne do feywine. Ten drogi napój jest dostępny tylko na wyspie Evermeet na Morzu Bezdrożnym na zachód od Faerûnu lub w Katalogu Aurory w beczkach i butelkach. Jeśli kiedykolwiek będziesz miał szczęście spróbować oryginału, pamiętaj, by pić powoli - może równie szybko odurzyć, co zainspirować. Ten przepis nie zawiera alkoholu, abyś mógł lepiej ocenić sytuację.",
	"This hearty soup was named for the halfling tradition of frantically raiding their pantries and gardens in nervous anticipation of hosting guests. Sometimes referred to as \"Welcome Soup,\" this stew is a meal in itself, brimming with a colorful medley of vegetables (including up to four different colors of carrots!), green beans, peas, sweet flint corn, red bell peppers, and pulled poultry in a flavorful broth. It should be noted that some adventuresome halflings boldly mix chicken and turkey stock for extra oomph. This substantial soup will warm you to the core. And it cures curses, or so it's been rumored.": "Nazwa tej obfitej zupy pochodzi od tradycji halflingów, którzy gorączkowo przeszukują swoje spiżarnie i ogrody w nerwowym oczekiwaniu na przyjęcie gości. Czasami nazywana \"zupą powitalną\", ta zupa to posiłek sam w sobie, pełen kolorowego zestawu warzyw (w tym nawet czterech różnych kolorów marchwi!), zielonej fasolki, groszku, słodkiej kukurydzy, czerwonej papryki i drobiu w aromatycznym bulionie. Należy zauważyć, że niektóre odważne halflingi śmiało mieszają wywar z kurczaka i indyka, aby uzyskać dodatkową moc. Ta treściwa zupa rozgrzeje Cię do głębi. I leczy klątwy, a przynajmniej tak głosi plotka.",
	"There is a parallel plane to the \"Prime\" (the one that contains all known worlds of the multiverse) known as the Feywild, or the Plane of Faerie, from which sylvan creatures such as pixies, satyrs, unicorns, dryads, and the like originated. It was in this mirror realm, bathed in eternal twilight and ethereal luminescence, that all elven-kind was birthed from swirling, limitless magic, including the eladrin—elves with an unfathomably deep connection to the seasons. These elves, who still call the fey dimension home, boast a highly intuitive link with nature and are able to craft incredible meals with near-perfect combinations of ingredients. One dish, known as Feywild eggs, is a delightful presentation of creamed, herbed, and fluffed eggs, completed over even heat for a golden crisp finish. Some have claimed this simple recipe descended from the leShay, an immortal breed of fey \"elves\" with incredible, godlike powers. Thankfully, you don't need to visit the Feywild to try these eggs. An elf of good repute has vouched that this concoction is fairly authentic eladrin eating.": "Istnieje płaszczyzna równoległa do \"Pierwszej\" (tej, która zawiera wszystkie znane światy multiwersum), znana jako Feywild lub Płaszczyzna Faerie, z której wywodzą się sylwańskie stworzenia, takie jak wiewiórki, satyry, jednorożce, suchoty i tym podobne. To właśnie w tej lustrzanej krainie, skąpanej w wiecznym półmroku i eterycznym blasku, z wirującej, nieograniczonej magii narodziła się cała elfia ludzkość, w tym elfy eladryńskie, które mają niezgłębiony związek z porami roku. Te elfy, które nadal nazywają wymiar fey domem, mają bardzo intuicyjną więź z naturą i potrafią przyrządzać niesamowite potrawy z niemal idealnych kombinacji składników. Jedno z dań, znane jako jajka Feywild, to zachwycająca prezentacja kremowych, ziołowych i puszystych jajek, przyrządzanych na równym ogniu, aby uzyskać złocistą chrupkość. Niektórzy twierdzą, że ten prosty przepis pochodzi od leShayów, nieśmiertelnej rasy elfów fey o niesamowitych, boskich mocach. Na szczęście, aby spróbować tych jaj, nie trzeba odwiedzać Feywildii. Pewien cieszący się dobrą opinią elf ręczy, że ta mikstura jest całkiem autentycznym jedzeniem eladryńskim.",
	"There is no denying that a tiefling's distinct infernal heritage looms heavily over their identity. Some reject their unholy origins outright, but many proudly live in harmony with it, open to exploring all aspects of their unique traits. This open-minded approach has yielded a bold, unfettered diet that is often unapproachable and sometimes dangerous to the uninitiated. One dish they have a knack for is fire-spiced abyssal chicken (a bird-like fiend native to the Abyss and Avernus with a taste similar to fatty chicken), or fire-spiced anything for that matter since their natural resistance to heat has granted them an enhanced ability to handle spice as well. Flame-licked skewers of meat are dipped in a spicy, pepper glaze to create these kebabs with some serious kick.": "Nie da się ukryć, że piekielne dziedzictwo tieflingów ma ogromny wpływ na ich tożsamość. Niektórzy całkowicie odrzucają swoje nieświęte pochodzenie, ale wielu z dumą żyje w harmonii z nim, będąc otwartymi na odkrywanie wszystkich aspektów swoich unikalnych cech. To otwarte podejście zaowocowało odważną, nieskrępowaną dietą, która dla niewtajemniczonych jest często nieosiągalna, a czasem wręcz niebezpieczna. Jedną z potraw, do których mają smykałkę, jest przyprawiony ogniem kurczak z Otchłani (ptakopodobny stwór z Otchłani i Avernus, o smaku podobnym do tłustego kurczaka) lub cokolwiek innego przyprawionego ogniem, ponieważ ich naturalna odporność na ciepło pozwoliła im lepiej radzić sobie z przyprawami. Podpalane szaszłyki z mięsa zanurzane są w pikantnej, pieprznej glazurze, dzięki czemu kebaby mają niezłego kopa.",
	"A dish popularized by the lizardfolk of Saltmarsh, where it was commonly prepared with humanoid parts instead of poultry, these succulent, breaded strips give a new meaning to the term \"finger food.\" Today, this recipe is served throughout all civilized parts of the multiverse, featuring pulled strips of locally sourced fowl, rolled in an unconventional seasoned breading, baked crisp, and served with dwarven mustard, tiefling tomato-molasses, or a warm plum dipping sauce. If you do have occasion to try the original, fatty halfling fingers work best.": "Ta soczysta, panierowana potrawa, spopularyzowana przez jaszczuroludzi z Saltmarsh, gdzie powszechnie przygotowywano ją z części humanoidów zamiast drobiu, nadaje nowe znaczenie terminowi \"finger food\". Dziś przepis ten jest podawany we wszystkich cywilizowanych częściach multiwersum. Składa się z pasków lokalnie pozyskiwanego ptactwa, obtoczonych w niekonwencjonalnym, przyprawionym chlebie, upieczonych na chrupko i podawanych z krasnoludzką musztardą, tieflingowską pomidorową melasą lub ciepłym sosem śliwkowym. Jeśli będziesz miał okazję spróbować oryginału, najlepiej sprawdzą się tłuste paluszki halflinga.",
	"A traditional treat served in the waning light of the month of Sunsebb in Greyhawk, this style of gingerbread man memorializes a legend about the ancient ruins of Castle Greyhawk. There, it is said, all sorts of confections could come to life and harry adventurers, including a fearsome cookie whose description inspired this recipe. The arms and legs of the gingerbread man are ringed with icing, but the body is covered in a protective armor of chopped nuts and raisins. Skewering the plumpest raisin could slay the fiend instantly—so a fat raisin is usually reserved for the cookie's mouth. It is customary for children to pluck and eat that one first, to make sure the cookie doesn't come alive!": "Ten rodzaj piernikowego ludzika, tradycyjnie serwowany w Greyhawk przy słabnącym świetle miesiąca Sunsebb, upamiętnia legendę o starożytnych ruinach zamku Greyhawk. Mówi się, że wszelkiego rodzaju słodycze mogą tam ożywać i nękać poszukiwaczy przygód, w tym przerażające ciasteczko, którego opis zainspirował ten przepis. Ręce i nogi piernikowego ludzika są oblane lukrem, ale ciało jest pokryte ochronną zbroją z siekanych orzechów i rodzynek. Przekłucie najgrubszej rodzynki na szpikulec mogłoby natychmiast zabić diabła, dlatego tłuste rodzynki są zwykle zarezerwowane dla ust piernikowego ludzika. Zwyczajowo dzieci najpierw wyskubują i zjadają tę rodzynkę, aby upewnić się, że ciasteczko nie ożyje!",
	"Few spells in a druid or ranger's repertoire are as handy or nutritious as a well-timed casting of Goodberry. A single \"goodberry,\" transmuted by drawing upon the divine essence of nature itself, can provide an adventurer with a full day of nourishment; some have denoted their enchanted healing properties. But despite any druidic lore or magic, one thing is certain: this healthy blend of field berries boosted by green essentials, banana slices, honey, and a pinch of salt will provide anyone with the vital essentials needed to start the day's journey.": "Niewiele zaklęć w repertuarze druida lub strażnika jest tak przydatnych lub pożywnych, jak dobrze rzucone w odpowiednim momencie Goodberry. Pojedyncza \"jagoda\", przetworzona przez czerpanie z boskiej esencji samej natury, może zapewnić poszukiwaczowi przygód pożywienie na cały dzień; niektórzy podkreślają jej zaklęte właściwości lecznicze. Jednak niezależnie od druidzkich legend i magii, jedno jest pewne: ta zdrowa mieszanka polnych jagód z dodatkiem zielonych esencji, plasterków banana, miodu i szczypty soli dostarczy każdemu niezbędnych składników potrzebnych do rozpoczęcia dnia podróży.",
	"Greenspear, also referred to as asparagus or \"sparrow grass\" by humans, is a perennial flower plant that has ascended to staple-status in many elven diets. While elves consume greenspear raw, seasoned, roasted, or steamed with herbs, their half-elf brethren—liberated from certain culinary taboos—have developed an additional preparation technique. In an irreverent touch, but one that flavorfully complements the greenspear, half-elves add salted and cured pork into the mix, in deference to their half-human taste buds. Regarding bacon, the thicker cut is always the better!": "Dzika trawa, zwana też przez ludzi szparagami lub ostrokrzewem, to wieloletnia roślina kwiatowa, która stała się podstawą diety wielu elfów. Elfy spożywają zieleninę na surowo, przyprawioną, pieczoną lub gotowaną na parze z ziołami, ale ich pół-elfi bracia - wyzwoleni z pewnych kulinarnych tabu - opracowali dodatkową technikę przyrządzania. Półelfy dodają do mieszanki soloną i peklowaną wieprzowinę, co jest nietaktem, ale doskonale uzupełnia smak zielonej włóczni. Jeśli chodzi o bekon, to im grubszy kawałek, tym lepszy!",
	"If you've ever attended a gully dwarf meal, you've probably only done so once. As scavengers who dwell in the deepest, darkest, and dirtiest parts of subterranean spaces, their dining habits are not exactly refined. But a wholesale dismissal of their cuisine would be throwing out the baby with the bathwater (which gully dwarves are known to drink on occasion). Traditional gully dwarf porridge calls for a grainy stew chock-full of...you don't want to know. However, their more civilized dwarven cousins have developed their own morningfeast dish, which cleverly pokes fun at the inedible original. Their version, also called \"dirty porridge,\" comprises of a creamy oatmeal-style base chock-full of dates, chopped nuts, dark sugars, and a dose of cream. Dwarves have even been known to brew a savory \"gully dwarf porridge\" containing leftover sausage bits, streaks of bacon fat, and finely chopped scallions in a grits-style \"broth.\" Regardless of which version you eat, this porridge from the world of Krynn is a true random encounter for your taste buds.": "Jeśli kiedykolwiek byłeś na posiłku u krasnoludów z wąwozu, to prawdopodobnie zrobiłeś to tylko raz. Jako padlinożercy, którzy zamieszkują najgłębsze, najciemniejsze i najbrudniejsze części podziemi, ich zwyczaje żywieniowe nie są zbyt wyrafinowane. Jednak całkowite odrzucenie ich kuchni byłoby wylaniem dziecka z kąpielą (które krasnoludy z wąwozu są znane z tego, że czasami piją). Tradycyjna kasza krasnoludów z wąwozu to ziarnisty gulasz pełen... nie chcesz wiedzieć. Jednak ich bardziej cywilizowani krasnoludzcy kuzyni opracowali własne danie na poranną ucztę, które w sprytny sposób wyśmiewa niejadalny oryginał. Ich wersja, zwana też \"brudną owsianką\", składa się z kremowej owsianki na bazie daktyli, posiekanych orzechów, ciemnych cukrów i śmietany. Znane są nawet krasnoludki, które przygotowują pikantną \"kaszkę krasnoludków z wąwozu\", zawierającą resztki kiełbasy, smugi tłuszczu z boczku i drobno posiekaną cebulę w \"rosole\" z grysiku. Niezależnie od tego, którą wersję zjesz, kaszka ze świata Krynnu będzie prawdziwym przypadkowym spotkaniem dla Twoich kubków smakowych.",
	"If you love mushrooms and cheese, then this is the dish for you! Gurdats are a cheap and filling side dish prevalent on many a Sword Coast tavern menu. Some of the best examples of this appetizer \"in the wild\" are found at A Pair of Black Antlers in Elturel, which doesn't shy away from the cheese, or at The Seven-Stringed Harp in Secomber, where the chef goes heavy on the pepper-spice without overpowering the earthy fungal flavors. The version presented below is a classic interpretation of this traveler staple.": "Jeśli uwielbiasz grzyby i ser, to jest to danie dla Ciebie! Gurdaty są tanim i sycącym daniem dodatkowym, które pojawia się w menu wielu tawern na Wybrzeżu Mieczy. Jedne z najlepszych przykładów tej przystawki \"na wolności\" można znaleźć w A Pair of Black Antlers w Elturel, która nie stroni od sera, lub w The Seven-Stringed Harp w Secomber, gdzie szef kuchni mocno doprawia potrawę pieprzem, nie przesadzając z ziemistymi smakami grzybów. Wersja przedstawiona poniżej jest klasyczną interpretacją tego podróżnego zszywki.",
	"Dense with oats, chocolate chips, and butterscotch, these diminutive cookies are perfect for halfling hands...and the stomachs of everyone. The secret is to pull each batch from the oven a minute before they are done cooking and allow them to finish on the tray to ensure a golden outside and an extra-gooey core. Indeed, these nibbles are everything a halfling looks for at the dinner table: rich, delicious flavors and speedy preparation (just in time for tea!).": "Te małe ciasteczka, gęste od płatków owsianych, wiórków czekoladowych i czekolady maślanej, są idealne dla rąk półkrwi... i żołądków wszystkich. Sekretem jest wyjęcie każdej porcji z piekarnika na minutę przed końcem pieczenia i pozostawienie jej na blasze, aby uzyskać złocisty kolor na zewnątrz i wyjątkowo smaczny środek. Te przekąski mają wszystko, czego halfling szuka przy stole: bogate, pyszne smaki i szybkie przygotowanie (w sam raz na herbatę!).",
	"These palm-size pastries are as near a tavern staple as you can get. From town to town, you can find them stuffed with an astonishing variety of ingredients, ranging from venison or minced chicken to beef, minted lamb, or peacock (though usually just with leftovers from the meal before). Hand pies take on many forms and flavors and travel particularly well, making them adventurer-friendly fare. The variety presented below, made famous at Cuttle's Meat Pies located in Waterdeep's Trades Ward, is flavored with bacon and leeks and is extremely popular across the Heartlands, the Dales, and even the Savage Coast north of Faerûn, where hungry adventurers simply can't get enough of them.": "Te ciastka wielkości dłoni są tak bliskie tawernianej podstawy, jak to tylko możliwe. W każdym mieście można je znaleźć nadziewane zadziwiająco różnorodnymi składnikami, od dziczyzny lub mielonego kurczaka po wołowinę, jagnięcinę z miętą lub pawia (choć zazwyczaj są to resztki z poprzedniego posiłku). Pierogi z ręki przybierają wiele form i smaków, a także doskonale sprawdzają się w podróży, dzięki czemu są przyjazne dla poszukiwaczy przygód. Przedstawiona poniżej odmiana, rozsławiona przez Cuttle's Meat Pies w Waterdeep's Trades Ward, jest aromatyzowana bekonem i porami i jest niezwykle popularna w Heartlands, Dales, a nawet na Savage Coast na północ od Faerûn, gdzie głodni poszukiwacze przygód nie mogą się nią nasycić.",
	"If you ever walk the streets of the walled gnome town of Hardbuckler, located just a few weeks east of Baldur's Gate by caravan, there's a good chance that you'll miss the real city altogether. While quaint country cottages connected by narrow footpaths crowd the surface, the true action is in their generous cellars, which can extend as many as three stories below the ground. Linked by tunnels that serve as underground thoroughfares, gnome residents run shoppes, inns, and taprooms out of these cozy, hearth-lit subterranean spaces. It's here you'll find the town's culinary specialty: Hardbuckler stew. Typically prepared with potatoes, mushrooms, lichens, turnips, and a miscellany of meats, from fowl and goats to shrews and voles, this earthy and aromatic stew hits all the right notes. While every establishment in this elaborate undercity will tell you that they prepare it \"the right way,\" this particular version of the recipe calls for lamb, finely chopped for small gnome mouths.": "Jeśli kiedykolwiek przejdziesz się ulicami otoczonego murem gnomiego miasta Hardbuckler, położonego zaledwie kilka tygodni drogi karawaną na wschód od Baldur's Gate, istnieje duże prawdopodobieństwo, że zupełnie przegapisz prawdziwe miasto. Choć na powierzchni tłoczą się urokliwe wiejskie domki połączone wąskimi ścieżkami, prawdziwa akcja toczy się w ich obszernych piwnicach, które mogą sięgać nawet trzech pięter pod ziemią. Połączone tunelami, które służą jako podziemne arterie komunikacyjne, mieszkańcy skrzatów prowadzą w tych przytulnych, oświetlonych kominkiem podziemiach sklepy, karczmy i pijalnie piwa. To właśnie tutaj można znaleźć specjalność kulinarną miasta: gulasz Hardbuckler. Ten ziemisty i aromatyczny gulasz, przyrządzany zazwyczaj z ziemniaków, grzybów, porostów, rzepy i różnych gatunków mięsa, od ptactwa domowego i kóz po ryjówki i nornice, trafia we wszystkie właściwe nuty. Choć każdy lokal w tym wyrafinowanym podziemiu powie ci, że przygotowuje go \"tak jak trzeba\", w tej wersji przepisu użyto jagnięciny, drobno pokrojonej z myślą o małych gnomich ustach.",
	"As the story goes, a hungry halfling returned from her hillside stroll with a heavy basket of crisp rose apples and plump blackberries. In typical indecisive halfling fashion, she couldn't decide which to fill her pie with...so she chose both, and thus this legendary halfling dessert pie was born. A thick handmade crust and a flaky, buttery top blanket a tart and tasty rose apple (nearly any apple suffices, season pending, of course) and blackberry filling with spiced ground accents. Some halflings even dust their crust with a white Cheddar that melts for a unique flavor, but all of them agree that it would be a sin to serve this without a scoop of freshly whipped sweet cream.": "Jak głosi historia, głodny halfling wrócił ze spaceru po wzgórzu z ciężkim koszem chrupiących różanych jabłek i dorodnych jeżyn. W typowy dla półkrwi sposób nie mogła się zdecydować, czym wypełnić ciasto... wybrała więc oba i tak narodziło się to legendarne ciasto deserowe półkrwi. Gruba, ręcznie wyrabiana skórka i łuszczący się, maślany wierzch otulają cierpkie i smaczne nadzienie z różowych jabłek (oczywiście w zależności od pory roku) i jeżyn z przyprawionymi akcentami. Niektórzy halflingowie posypują nawet skórkę białym cheddarem, który topi się, nadając jej wyjątkowy smak, ale wszyscy zgodnie twierdzą, że grzechem byłoby podanie tego ciasta bez gałki świeżo ubitej słodkiej śmietany.",
	"Highharvestide is a regional celebration of harvest and plenty that occurs annually near the autumnal equinox in certain regions of Toril. In days past, tradition mandated that elves solely consume nature's dew in honor of giving thanks; however, in recent years, the holiday has evolved into a multicourse feast anchored by a cornucopia of autumnal-themed dishes, including a warm and comforting blend of crop plants. This nourishing puree, a favorite of wood elves and eladrin alike, is a mélange of butternut squash, garlic, and thyme that is slow-simmered for a sweet and earthy flavor and garnished with an olive oil accent.": "Highharvestide to regionalne święto urodzaju i obfitości, które odbywa się co roku w okolicach równonocy jesiennej w niektórych regionach Torilu. W przeszłości tradycja nakazywała elfom spożywanie wyłącznie rosy natury w ramach podziękowania, jednak w ostatnich latach święto to przekształciło się w wielodaniową ucztę, na której serwuje się mnóstwo potraw o tematyce jesiennej, w tym ciepłą i pocieszającą mieszankę roślin uprawnych. To pożywne puree, ulubione zarówno przez elfy leśne, jak i elfy eladryńskie, jest melanżem z butternut squash, czosnku i tymianku, który wolno się dusi, by uzyskać słodki i ziemisty smak, a następnie przyozdabia się akcentem z oliwy z oliwek.",
	"Few things put a spring in a halfling's step quite like the buttery-sausage scent of freshly baked hogs in bedrolls wafting through the village. As curious as they are resourceful, halflings have a knack for creating new culinary combinations of things they love to eat—in this case, savory sausages and flaky pastries. Diminutive, smoked pork-and-beef bangers are snugly rolled up into salty dough \"bedrolls\" until only their \"heads\" are poking out. The expert maneuver is to brush these little snacks with a thin egg wash before popping them in the oven, ensuring a glossy shine and a boost of color. And slathering them with butter once they are cooked is a truly tasty touch. Hogs in bedrolls might just be the perfect finger food for any size halfling gathering.": "Niewiele rzeczy dodaje wiosny halflingom tak, jak maślano-kiełbasiany zapach świeżo upieczonych wieprzy w bedrollu, który unosi się w całej wiosce. Równie ciekawskie, co zaradne, halflingi mają talent do tworzenia nowych kombinacji kulinarnych z rzeczy, które uwielbiają jeść - w tym przypadku są to pikantne kiełbaski i ciastka z płatkami. Malutkie, wędzone wieprzowo-wołowe kiełbaski są ciasno zwinięte w ruloniki ze słonego ciasta, aż wystają im tylko \"główki\". Ekspercki manewr polega na posmarowaniu tych małych przekąsek cienką warstwą jajka przed włożeniem ich do piekarnika, co zapewnia im błyszczący połysk i wzmacnia kolor. A posmarowanie ich masłem po upieczeniu jest naprawdę smacznym akcentem. Wieprze w bedrollu mogą być idealnym daniem na każde większe spotkanie halflingów.",
	"That else makes the mouth water but a plump bird roasting on a spit above an open hearth? One particular style of this dish was made famous in the Village of Hommlet, on the far side of Nyr Dyv from the City of Greyhawk, where geese are plentiful in the warmer months and turkeys abundant in the winter. This turkey is served with a chunky gravy made from the bird's juices and brimming with bacon. The sausage stuffing comprises a pan-fried spicy ground pork, seasoned white-bread croutons, finely chopped onions, and small chunks of celery all folded into warm broth. A whole bird can be had in Hommlet for a gold piece, but too much turkey can hit you like a well-timed sleep spell, so it's better to stick to the legs.": "Co innego przyprawia o zawrót głowy, niż dorodny ptak pieczony na rożnie nad otwartym paleniskiem? Jeden szczególny rodzaj tego dania zasłynął w wiosce Hommlet, położonej po drugiej stronie Nyr Dyv od miasta Greyhawk, gdzie gęsi są obfite w cieplejszych miesiącach, a indyki w zimie. Indyka podaje się z gęstym sosem sporządzonym z soków ptaka i wypełnionym bekonem. Farsz z kiełbasy składa się z podsmażonej na patelni pikantnej mielonej wieprzowiny, przyprawionych grzanek z białego pieczywa, drobno posiekanej cebuli i małych kawałków selera, a wszystko to w ciepłym rosole. W Hommlet za złotówkę można zjeść całego ptaka, ale zbyt duża ilość indyka może podziałać na ciebie jak dobrze zaplanowane zaklęcie senne, więc lepiej pozostać przy udkach.",
	"Stuffed with vanilla custard, these delectable treats deservedly grace every halfling dessert spread from Amn up to Neverwinter and beyond. The crispy hollow pastry puffs, which can be prepared days in advance, are a treat alone, but not enough can be said about the custard filling—a dense, velvety blend of cream, vanilla, and honey. While this custard is a wonderful filling or topping for any dessert, best applied with a straight-tipped pastry bag, it's perfectly normal to eat it by the spoonful as well (or so it's been reported). If you don't drizzle these puffs with a fine local honey, you are doing it wrong.": "Te pyszne przysmaki, nadziewane waniliowym kremem, zasłużenie zdobią każdą półkolonijną jadłodajnię od Amn po Neverwinter i dalej. Chrupiące, puste w środku ptysie z ciasta, które można przygotować z kilkudniowym wyprzedzeniem, same w sobie stanowią nie lada gratkę, ale nie sposób nie wspomnieć o nadzieniu z kremu - gęstej, aksamitnej mieszance śmietany, wanilii i miodu. Krem ten jest wspaniałym nadzieniem lub polewą do każdego deseru, najlepiej nakładać go za pomocą worka cukierniczego z prostą końcówką, ale całkowicie normalne jest również jedzenie go łyżeczką (a przynajmniej tak się twierdzi). Jeśli nie skropisz tych ptysiów delikatnym lokalnym miodem, to znaczy, że robisz to źle.",
	"When it's time for a holiday feast, honeyed ham is the first dish in a halfling's oven. A large ham is brushed with layer upon layer of a local honey, brown sugar, and pineapple juice glaze for maximum sweetness before being set in the oven. And while the simmering scent of slow-cooking pork fills the homestead, a halfling gets to work on the accompanying pineapple gravy, a chunky and tangy sauce to drown your beast and starches in. It should be noted that this recipe goes just as well with wild boar, if you are inclined to catch one.": "Kiedy nadchodzi czas świątecznej uczty, szynka w miodzie jest pierwszym daniem w piekarniku półkrwi. Przed włożeniem do piekarnika duża szynka jest smarowana warstwami glazury z lokalnego miodu, brązowego cukru i soku ananasowego, aby uzyskać maksymalną słodycz. Podczas gdy w zagrodzie unosi się zapach gotującej się na wolnym ogniu wieprzowiny, halflingi pracują nad towarzyszącym jej sosem ananasowym - gęstym i pikantnym sosem, w którym można utopić swoje mięso i skrobię. Należy zauważyć, że ten przepis równie dobrze pasuje do dzika, jeśli masz ochotę go upolować.",
	"Hot spiced cider is an essential seasonal drink with appeal to all seeking warm liquid refuge after a day on the trail. Fresh-pressed apple cider, usually sold by the jugful at marketplaces or farms, is simmered over a low fire or stove with allspice, cloves, brown sugar, and a burst of orange tossed in for measure before it's topped with fresh cream and a cinnamon stick. Halflings serve up their own special varietal named Moonslake, a minty, alcoholic apple cocktail that's been blended with a boiled and strained mint-crushed water yielding a biting, cool aftertaste (that humans tend not to enjoy). Elves prepare it clean, often cheesecloth strained, for a refined, glassy amber appearance. Dwarves aren't fussy, they just like it spiked. Regardless of your preference, savor one of these cool-weather concoctions to warm you from the inside out.": "Gorący cydr z przyprawami to podstawowy napój sezonowy, który przypadnie do gustu każdemu, kto szuka ciepłego schronienia po dniu spędzonym na szlaku. Świeżo tłoczony cydr jabłkowy, zwykle sprzedawany na bazarach i farmach w dzbanach, gotuje się na wolnym ogniu lub piecu z dodatkiem ziela angielskiego, goździków, brązowego cukru i pomarańczy, a następnie polewa świeżą śmietaną i laską cynamonu. Halflingi serwują swój własny, specjalny gatunek o nazwie Moonslake - miętowy, alkoholowy koktajl jabłkowy, zmieszany z przegotowaną i odcedzoną wodą z miętą, dający gryzący, chłodny posmak (którego ludzie raczej nie lubią). Elfy przygotowują go w czystej postaci, często odcedzając go przez płótno serowarskie, co nadaje mu szlachetny, szklisty, bursztynowy wygląd. Krasnoludy nie są wybredne, po prostu lubią ją z przyprawami. Bez względu na preferencje, spróbuj jednej z tych mikstur na chłodną pogodę, która rozgrzeje Cię od środka.",
	"You won't last long anywhere in the multiverse without a few basic things: a trusty sword, a full waterskin, and some iron rations. Sometimes referred to as \"journeyfood,\" this staple provides essential nourishment for adventurers of all sorts, from the trail-tested travelers of Ansalon to the dungeon-delving explorers of the Flanaess. While ingredients frequently vary depending on region, these rations tend to be lightweight, protein-packed, and preserved to last days or even weeks on the road, featuring ingredients such as cured meats, dried fruits, nuts, and cheeses with biscuits, crackers, or hardtack. Godspeed and good eating fair adventurer.": "Nigdzie w multiwersum nie przetrwasz długo bez kilku podstawowych rzeczy: niezawodnego miecza, pełnego bukłaka z wodą i żelaznych racji żywnościowych. Racje te, zwane czasem \"jedzeniem na podróż\", stanowią niezbędne pożywienie dla wszelkiego rodzaju poszukiwaczy przygód, od sprawdzonych podróżników z Ansalonu po eksploratorów lochów z Flanaess. Choć składniki często różnią się w zależności od regionu, racje żywnościowe są zazwyczaj lekkie, bogate w białko i przechowywane tak, by wystarczyły na kilka dni, a nawet tygodni w podróży. Zawierają takie składniki jak wędliny, suszone owoce, orzechy i sery oraz herbatniki, krakersy lub twaróg. Z Bogiem i dobrym jedzeniem, uczciwy poszukiwaczu przygód.",
	"Few nations on the planet Toril are as powerful or influential as the human empire of Shou Lung, found in the vast region of Kara-Tur. While this region boasts distinct religions and a proud culture, it also possesses an equally strong culinary tradition. Although there is sparse interaction or conflict between the city-states of the Sword Coast and Kara-Tur, many of its tea leaves, such as Pale Jade, Fim Fim, Dragon's Eye, and Long Jing, are imported in significant quantities by Faerûnian traders, and certain dishes, including various noodles, have made the long migration west as well. While you won't find this stir-fried entrée on just any tavern menu, it has found its way into the more modern eateries of cultural epicenters such as Waterdeep. A heaping bowl of noodles flash-cooked in a deep, oil-drizzled skillet along with chunks of chicken, vegetables, and a salty soy sauce or garum (a fish-based sauce) has become a popular change of pace from the traditional roasts and soups of the Sword Coast.": "Niewiele narodów na planecie Toril jest tak potężnych i wpływowych jak ludzkie imperium Shou Lung, znajdujące się w rozległym regionie Kara-Tur. Region ten szczyci się odrębnymi religiami i dumną kulturą, ale posiada też równie silną tradycję kulinarną. Choć między miastami-państwami Wybrzeża Miecza i Kara-Turu nie ma zbyt wielu interakcji ani konfliktów, wiele gatunków herbaty, takich jak Blady Jade, Fim Fim, Smocze Oko i Long Jing, jest importowanych w dużych ilościach przez faeruńskich kupców, a niektóre potrawy, w tym różne rodzaje makaronu, również przebyły długą drogę na zachód. Choć nie znajdziesz tego dania w menu każdej tawerny, trafiło ono do bardziej nowoczesnych jadłodajni w epicentrach kultury, takich jak Waterdeep. Pęki makaronu gotowanego na głębokiej, skropionej olejem patelni wraz z kawałkami kurczaka, warzywami i słonym sosem sojowym lub garum (sos na bazie ryb) stały się popularną odmianą od tradycyjnych pieczeni i zup Wybrzeża Mieczy.",
	"Located along the northern border of the former halfling nation of Luiren was the Lluirwood of southeast Faerûn. Sometimes called \"the Longforest,\" due to its lengthy expanse, this dense woodland was the native homeland of three groups of halfling who once foraged the thick foliage in search of delectable forest treats. After the Hin Ghostwars, the Lluirwood was mostly abandoned by halflings and subsequently inhabited by ill-tempered monsters that wandered in from the Toadsquat Mountains to the north. But even after generations, hungry hin from the coastal cities of Luiren still craved those tasty forest flavors and paid adventurers handsomely to extract its ingredients. Prior to the Spellplague, which submerged all of Luiren, this sweet and savory salad, made up of whole-leaf spinach, dried cranberries, candied pecans, and spring cheese, topped with a tangy vinaigrette dressing, would anchor the menus of taverns from Beluir to Shoun—a perfect starter to first or second evenfeast.": "Wzdłuż północnej granicy dawnego narodu halflingów Luiren znajdował się Las Lluirowy w południowo-wschodnim Faerunie. Czasami nazywany \"Długim Lasem\" ze względu na swoją rozległość, ten gęsty las był ojczyzną trzech grup halflingów, które niegdyś żerowały w gęstych liściach w poszukiwaniu pysznych leśnych przysmaków. Po Wojnach Duchów Hin Lluirwood został w większości opuszczony przez halflingów, a następnie zasiedlony przez złośliwe potwory, które przywędrowały z gór Toadsquat na północy. Jednak nawet po upływie wielu pokoleń głodni hinowie z nadmorskich miast Luiren nadal pragnęli tych smacznych leśnych smaków i sowicie płacili poszukiwaczom przygód za wydobycie ich składników. Zanim wybuchła Plaga Zaklęć, która zalała całe Luiren, ta słodko-pikantna sałatka, składająca się z całych liści szpinaku, suszonej żurawiny, kandyzowanych pekanów i wiosennego sera, polana pikantnym sosem winegret, gościła w menu tawern od Beluiru po Shoun - była idealną przystawką do pierwszej lub drugiej uczty.",
	"Heavy cream, foraged fruits, and a crushed dark meringue comprise a delightful combination of flavors that offer a light and colorful post-meal elven sweet. Elves aren't decadent and are resultantly not known for their culinary prowess with desserts, but this refreshing dish is quick to concoct and easy to serve by the bowlful, requiring no baking. While there are subtle variations of \"meal's end\" based on region and culture, the version with chopped persimmon or plum in lieu of field berries is quite sensational and thus recommended.": "Ciężka śmietana, zebrane owoce i pokruszona ciemna beza to zachwycające połączenie smaków, które stanowi lekki i kolorowy elficki słodycz po posiłku. Elfy nie są dekadentami i z tego powodu nie są znane ze swoich kulinarnych umiejętności w zakresie deserów, ale to orzeźwiające danie jest szybkie do przygotowania i łatwe do podania w miseczce, nie wymaga pieczenia. Choć istnieją subtelne warianty \"zakończenia posiłku\", zależne od regionu i kultury, wersja z posiekaną persymoną lub śliwką zamiast polnych jagód jest rewelacyjna i godna polecenia.",
	"Halflings not only know their cheese, they also boast innumerable ways to prepare it. Bread, buttered on the outside, is layered with strips of cheese, sprinkled with seasoning, and pan-fried, before being sliced into strips, or \"dippers,\" for soup dunking. The recipe itself is quite simple (and really just an excuse to eat more cheese)! Sometimes served spicy, these sandwiches are often dashed with dill, nutmeg, basil, or the like, depending on the mood of the chef. The same goes for the accompanying soup, commonly a chunky tomato but occasionally a smooth red pepper puree. It's always served warm, more as a sort of dipping sauce that can be guzzled once the cheeses have disappeared. One of the simplest midday recipes in the halfling repertoire, melted cheeses have also been heavily adopted by humans across the land, with the dish adorning countless tavern menus.": "Halflingowie nie tylko znają się na serze, ale też potrafią go przyrządzać na niezliczone sposoby. Chleb, posmarowany z zewnątrz masłem, jest przekładany paskami sera, posypywany przyprawami i smażony na patelni, a następnie krojony w paski lub \"dippery\" do oblania zupy. Sam przepis jest dość prosty (i tak naprawdę jest tylko pretekstem do zjedzenia większej ilości sera)! Kanapki te, podawane niekiedy na ostro, często doprawia się koperkiem, gałką muszkatołową, bazylią lub podobnymi przyprawami, w zależności od nastroju kucharza. To samo dotyczy towarzyszącej im zupy - zazwyczaj jest to gęsta pomidorowa, ale czasami gładki przecier z czerwonej papryki. Podaje się ją zawsze na ciepło, raczej jako rodzaj sosu do maczania, który można wypić, gdy sery już znikną. To jedno z najprostszych dań południowych w repertuarze halflingów, sery topione są również bardzo popularne wśród ludzi na całym świecie, a potrawa ta zdobi niezliczone menu tawern.",
	"The Miner's Pie, sometimes referred to as a \"shepherd's pie\" by humans and halflings, is a truly hearty one-stop meal for the tireless dwarf in all of us. Ground beef (or lamb or venison), sweet corn, peas, onions, and leeks are crusted by a potato mash topped with cheese. This is one of the few dwarven dishes readily served at inns across Faerûn, particularly those of the North and Heartlands, likely because the human variant borrows much from this dwarven classic.": "Ciasto górnika, nazywane czasem przez ludzi i halflingów \"ciastem pasterskim\", to naprawdę obfity posiłek dla niestrudzonego krasnoluda w każdym z nas. Mielona wołowina (lub jagnięcina czy dziczyzna), kukurydza, groszek, cebula i pory są otoczone ziemniaczaną masą z serem. Jest to jedno z niewielu dań krasnoludzkich chętnie serwowanych w karczmach w całym Faerunie, zwłaszcza tych na Północy i w Heartlandach, prawdopodobnie dlatego, że wariant ludzki w dużej mierze zapożycza z tej krasnoludzkiej klasyki.",
	"Originated in the mythical elven isle of Evermeet but popularized by adventurous expatriates along the Sword Coast and its scattered archipelago, this creamy fish rice dish requires a patient chef...but it's well worth the wait! Short-grain rice (which yields a stickier, compact texture), along with a medley of ocean \"fruits,\" including shrimp and scallops, is slow cooked in a rich seafood broth until it reaches a smooth, velvety consistency. Butter, onion, saffron, elven dry white wine, and olive oil all intermingle and do their part in activating the dreamy maritime flavors. Some elven chefs of old would finish the dish with a swirl of mascarpone.": "Pochodzi z mitycznej elfiej wysepki Evermeet, ale zostało spopularyzowane przez żądnych przygód emigrantów z Wybrzeża Mieczy i jego rozrzuconych archipelagów. To kremowe danie z ryżu wymaga cierpliwego kucharza... ale warto poczekać! Ryż krótkoziarnisty (który ma bardziej kleistą, zwartą konsystencję), wraz z zestawem \"owoców\" oceanu, w tym krewetek i przegrzebków, gotuje się powoli w bogatym bulionie z owoców morza, aż do uzyskania gładkiej, aksamitnej konsystencji. Masło, cebula, szafran, białe wytrawne wino elfów i oliwa z oliwek przenikają się wzajemnie i mają swój udział w uaktywnieniu sennych morskich smaków. Dawni kucharze elfów kończyli danie warstwą mascarpone.",
	"When the hearth fire dims in the Underdark, the drow are known to reach for their kettles—not to make any herbal tea, but instead an after-dinner broth of simmering mushrooms. If they can find them, the drow prefer matsutake, though shiitake or maitake will do in a pinch. They place the sliced mushrooms into a clear broth seasoned with dried kelp, sometimes with a splash of fish stock or soy sauce and alcohol, and heat it in a teakettle. From this, they pour small cups of the fragrant tea to imbibe slowly until the mushrooms cook to perfection, at which point they are eaten with a fine skewer.": "Kiedy w Underdark ogień w palenisku przygasa, drowi znani są z tego, że sięgają po kociołki - nie po to, by zaparzyć herbatę ziołową, lecz poobiedni wywar z gotujących się grzybów. Jeśli uda im się je znaleźć, preferują matsutake, choć w ostateczności wystarczą też shiitake lub maitake. Pokrojone grzyby wkładają do klarownego wywaru, doprawionego suszonym kelpem, czasem z dodatkiem wywaru rybnego lub sosu sojowego i alkoholu, i podgrzewają w czajniku. Z bulionu wylewa się małe filiżanki aromatycznej herbaty, którą pije się powoli, dopóki grzyby nie ugotują się do perfekcji, po czym zjada się je za pomocą cienkiego szpikulca.",
	"Dwarves are widely renowned for their \"unsweet tooth,\" but that doesn't deny them good taste, as evidenced by the southern Faerûnian gold dwarves' affinity for orange and persimmon mountain duck. The uniquely hot-and-tart sauce brightens the succulent gamey meat and yields a divine duck-skin treat. Perhaps years of living near humans wore them down or broadened their palate, but it is said modern dwarves have actually come to blows over the coveted crispy skin alone! While this dish might not grace the subterranean banquet halls of days long gone, it is surely on the surface dwarf menus of today.": "Krasnoludy są powszechnie znane ze swojego \"niesłodkiego zęba\", ale nie odbiera im to dobrego smaku, czego dowodem jest zamiłowanie krasnoludów z południowego Faerûnianu do pomarańczowej i persymonowej kaczki górskiej. Wyjątkowo ostry i cierpki sos rozjaśnia soczyste mięso dziczyzny i sprawia, że kacza skórka staje się boskim przysmakiem. Być może lata życia w pobliżu ludzi zmęczyły je lub poszerzyły ich podniebienia, ale mówi się, że współczesne krasnoludy wdały się w bójkę o samą chrupiącą skórkę! Choć danie to nie jest może ozdobą podziemnych sal bankietowych z dawnych czasów, to z pewnością znajduje się w menu współczesnych krasnoludów.",
	"This famous side dish, comprising chopped potatoes, served spiced and fried, is derived from the personal recipe of Otik Sandath, proprietor and chef of the Inn of the Last Home, located in a remote Krynn city called Solace in Ansalon. Otik's personal blend of garlic, paprika, pepper, cayenne, and a sizeable scoop of local salted butter is often emulated but tough to beat; however, the recipe featured below is widely thought to be the closest that one can come to the feeling of sitting atop the famed vallenwood tree tavern with one of his homebrewed dark ales in hand. These potatoes pair well with any braised meats on the menu or with eggs as a day starter.": "To słynne danie dodatkowe, składające się z pokrojonych ziemniaków, podawane z przyprawami i smażone, pochodzi z osobistej receptury Otika Sandatha, właściciela i szefa kuchni gospody Ostatni Dom, znajdującej się w odległym mieście Krynn, Solace w Ansalonie. Osobista mieszanka czosnku, papryki, pieprzu, cayenne i sporej porcji lokalnego solonego masła jest często naśladowana, ale trudno ją pobić. Jednak poniższy przepis jest powszechnie uważany za najbardziej zbliżony do uczucia, jakie towarzyszy siedzeniu na szczycie słynnej tawerny z drzewa vallenwood z jednym z jego domowych ciemnych piw. Ziemniaki te doskonale pasują do duszonych mięs w menu lub do jajek jako przystawka.",
	"There isn't much to see and even less to eat in the frozen tundra that is Icewind Dale...unless you know where to look. North of the Spine of the World and hidden in the windswept shadow of Kelvin's Cairn, stand three freshwater lakes that support the ten villages that dot their shores—a region aptly known as Ten Towns. The lakes of Ten Towns are unremarkable, except for one feature: they are the only known location of the storied knucklehead trout. Named for their thick, knuckle-shaped skulls, these fish have become the region's most lucrative export, not for their culinary value but rather for the finely crafted scrimshaw that local artisans make with the ivory-like headbones. Merchants from Luskan and beyond pay top dollar for these curios, which have become all the rage throughout the cities of Faerûn. As a result, lakes of Ten Towns often run red with the blood of local fisherman competing for the day's catch. However, what's less known outside of the region is that these rare fish are as delicious as they are valuable, especially when pan-fried with shallots, lemon, salt, pepper, and paprika. If you can't source fresh knucklehead trout from the lakes of Ten Towns, don't dismay. Trout from Nyr Dyv near the City of Greyhawk or Crystalmir Lake close to Solace will suffice as substitutes.": "W mroźnej tundrze Icewind Dale nie ma wiele do oglądania, a jeszcze mniej do jedzenia... chyba że wiesz, gdzie szukać. Na północ od Spine of the World, ukryte w wietrznym cieniu Kelvin's Cairn, znajdują się trzy słodkowodne jeziora, które utrzymują dziesięć wiosek położonych nad ich brzegami - region ten trafnie nazwano Dziesięcioma Miastami. Jeziora w Dziesięciu Miastach są niezwykłe, z wyjątkiem jednej cechy: są jedynym znanym miejscem występowania słynnego pstrąga kaczodziobego. Ryby te, nazwane tak ze względu na grube czaszki w kształcie knykci, stały się najbardziej lukratywnym towarem eksportowym regionu, nie ze względu na ich wartość kulinarną, ale raczej ze względu na przepiękne wyroby z kości słoniowej, które miejscowi rzemieślnicy wyrabiają. Kupcy z Luskan i nie tylko płacą najwyższą cenę za te ciekawostki, które stały się modne w miastach Faerûn. W rezultacie jeziora w Dziesięciu Miastach często są czerwone od krwi miejscowych rybaków walczących o dzienny połów. Mniej znany poza tym regionem jest jednak fakt, że te rzadkie ryby są równie smaczne, co cenne, zwłaszcza gdy usmaży się je na patelni z szalotką, cytryną, solą, pieprzem i papryką. Jeśli nie uda Ci się zdobyć świeżego pstrąga z jezior w regionie Ten Towns, nie martw się. Jako zamienniki wystarczą pstrągi z Nyr Dyv w pobliżu miasta Greyhawk lub z jeziora Crystalmir w pobliżu Solace.",
	"Whether you're a warrior doffing your plate mail after an arduous adventure or a wizard relaxing after a studious session in the stacks, each day demands time for repose. From an obscure oolong to a common chamomile, teas are imbued with incredible calming and restorative effects for the body and soul. The powerful white-robed Highmage Par-Salian was renowned for his arcane prowess, but those close to him warmly recounted his potent tea leaf homebrew as well. A single saucer full of this extraordinary blend, which was known to include a fresh ginger infusion with honey, chamomile, dried lemon, orange peel, and a dash of slippery elm bark (granting it a smooth, oily aftertaste) among its components, was said to soothe even the most dogged cold—an effect that ensured the survival of one of Par-Salian's most famous students, Raistlin Majere. Numerous interpretations of Par-Salian's legendary tea remain popular throughout Krynn, with some iterations steeped with rare and psychedelic bekial seeds from the thorn bushes of Estwilde, though it is said that none, save for his most trusted students, could successfully replicate his herbal amalgam.": "Każdy dzień wymaga czasu na odpoczynek, niezależnie od tego, czy jest się wojownikiem zdejmującym swój pancerz po ciężkiej przygodzie, czy czarodziejem odpoczywającym po sesji nauki. Od nieznanego oolonga po zwykły rumianek, herbaty mają niezwykłe właściwości uspokajające i regenerujące ciało i duszę. Potężny, ubrany na biało mag Par-Salian był znany ze swoich zdolności magicznych, ale bliscy mu ludzie ciepło wspominali również jego domowy napar z mocnych liści herbaty. Mówiono, że jeden spodek tej niezwykłej mieszanki, w której skład wchodził napar ze świeżego imbiru z miodem, rumiankiem, suszoną cytryną, skórką pomarańczową i odrobiną śliskiej kory wiązu (nadającej jej delikatny, oleisty posmak), łagodził nawet najbardziej uporczywe przeziębienia - efekt ten zapewnił przetrwanie jednemu z najsłynniejszych uczniów Par-Saliana, Raistlinowi Majere. Wiele interpretacji legendarnej herbaty Par-Saliana jest nadal popularnych w Krynnie, a niektóre z nich zawierają rzadkie i psychodeliczne nasiona bekialu z ciernistych krzewów Estwilde, choć mówi się, że nikt, poza najbardziej zaufanymi uczniami Par-Saliana, nie potrafił skutecznie odtworzyć jego ziołowego amalgamatu.",
	"Dwarves aren't known for eating their vegetables, but when the vegetables are drenched in a salty, golden batter and oil-fried until crisp, they can't get enough of them! Don't forget to finish these fried delights with a dousing of \"golden sauce\"—a syrupy, sweet confection laced with a citrus accent. This dish is particularly popular among surface dwarves who have greater access to fresh produce and root vegetables.": "Krasnoludki nie są znane z jedzenia warzyw, ale kiedy warzywa obleje się słonym, złocistym ciastem i usmaży na oleju do uzyskania chrupiącej skórki, nie będą mogły się nimi nasycić! Nie zapomnij wykończyć tych smażonych przysmaków polewą ze \"złotego sosu\" - syropowatej, słodkiej masy z cytrusowym akcentem. Danie to jest szczególnie popularne wśród krasnali powierzchniowych, które mają większy dostęp do świeżych produktów i warzyw korzeniowych.",
	"A Mithral Hall mainstay of Faerûn, dwarven potato leek soup is a stalwart starter that is prepared as thick as mortals can stand it. Served year-round, this dense and nutritious vegetable blend is perfect for warming the limbs and souls of dwarves subjected to the unrelenting cold of damp subterranean life. Sloppily ladled into oversize ramekins and prepared voluminously in full anticipation of seconds (and thirds), it's made to satiate the bottomless hunger of weary warriors or tireless miners. You can't go wrong with toppings such as chopped scallions, chives, and bacon!": "Zupa z krasnoludzkich ziemniaków i porów, będąca podstawą kuchni Mithral Hall w Faerunie, to solidna przystawka, którą przyrządza się tak gęsto, jak tylko śmiertelnicy są w stanie ją znieść. Podawana przez cały rok, ta gęsta i pożywna mieszanka warzyw doskonale nadaje się do rozgrzania kończyn i dusz krasnoludów, które poddane są nieubłaganemu zimnu wilgotnego podziemnego życia. Nierównomiernie rozlana do za dużych foremek i przygotowana w dużej ilości w oczekiwaniu na drugą (i trzecią) porcję, jest stworzona, by zaspokoić bezgraniczny głód zmęczonych wojowników i niestrudzonych górników. Nie można się pomylić z dodatkami takimi jak posiekana cebula, szczypiorek i bekon!",
	"Every adventurer needs a pick-me-up now and again, and nothing slakes the thirst and dulls an ache quite like a Potion of Restoration. Fruity and sweet, with tones of blackberry and lemon, the gin hides away until you already feel its fire in your belly. Barkeeps imbue it with a pinch of butterfly pea, which gives it a distinctive blue color—in a dimly lit dungeon, you might even mistake it for its magical namesake. But then again, if you drink enough of these, you will know neither pain nor fear...though you may not be undertaking any glorious feats either.": "Każdy poszukiwacz przygód potrzebuje od czasu do czasu zastrzyku energii, a nic tak nie gasi pragnienia i nie uśmierza bólu, jak Mikstura Odnowy. Owocowy i słodki, z nutami jeżyn i cytryn, gin ukrywa się tak długo, aż poczujesz jego ogień w brzuchu. Barmani dodają do niego szczyptę motylego groszku, który nadaje mu charakterystyczny niebieski kolor - w słabo oświetlonym lochu można go nawet pomylić z jego magicznym imiennikiem. Jeśli jednak wypijesz jej wystarczająco dużo, nie zaznasz bólu ani strachu... choć może nie będziesz też dokonywać żadnych chwalebnych wyczynów.",
	"In the world of Krynn, shortly after the ancient Kinslayer Wars, Prince Kith-Kanan appealed to his brother King Sithas for western sovereignty. His brother peacefully granted the western elves independence from the nation of Silvanesti. However, Kith-Kanan, the new king of the western elves, was met with decades of hardships resulting from the diaspora. Until their capital Qualinost was founded, his elven people struggled to find new ways of living off the land. Several simple and humble meals entered the repertoire of the elven diet, including \"Harvest Prize,\" an artfully prepared baked vegetable casserole. Sourceable produce such as eggplant, zucchini, yellow squash, and tomato were thinly sliced then stacked in fanned layers upon fresh basil and tomato (crushed into a sauce), then drizzled with fresh and fragrant oils before roasting. This humble yet abundant dish could feed an entire elven village at little cost. Although the elves of Krynn now prepare variations of this dish year-round with inspired substitutions to harness the seasons, the combination below is the most classic and recommended.": "W świecie Krynn, krótko po starożytnych Wojnach Królobójców, książę Kith-Kanan zwrócił się do swojego brata, króla Sithasa, z prośbą o przyznanie mu zwierzchnictwa nad zachodem. Jego brat pokojowo przyznał zachodnim elfom niezależność od narodu Silvanesti. Jednak Kith-Kanan, nowy król zachodnich elfów, musiał stawić czoła dziesięcioleciom trudności, które były wynikiem diaspory. Dopóki nie powstała stolica Qualinost, jego elfi lud z trudem znajdował nowe sposoby na utrzymanie się na ziemi. Do repertuaru elfiej diety weszło kilka prostych i skromnych dań, w tym \"Nagroda Żniw\", czyli kunsztownie przyrządzona zapiekanka z pieczonych warzyw. Dostępne produkty, takie jak bakłażan, cukinia, żółty kabaczek i pomidor, były cienko krojone i układane w warstwach na świeżej bazylii i pomidorach (zmiażdżonych na sos), a następnie skrapiane świeżymi i aromatycznymi olejami przed pieczeniem. To skromne, ale obfite danie mogło wyżywić całą wioskę elfów przy niewielkich kosztach. Choć obecnie elfy z Krynn przygotowują różne warianty tej potrawy przez cały rok, stosując inspirujące zamienniki, by wykorzystać pory roku, poniższa kombinacja jest najbardziej klasyczna i godna polecenia.",
	"While it may not sate a halfling-size appetite, quith-pa has sustained the bodies of elven adventurers for generations. The most common variety of elven iron rations, this vegetarian trail food is made up primarily of dried fruits, but regional variations can include seeds, nuts, legumes, and beyond. Designed to be as light in the pack as it is in the body, this basic nourishment ensures travelers won't suffer a post-meal slog on the trail. Meanwhile, its wholesome ingredients and simple, clean flavors are perfect for even the most finicky elven palate.": "Choć nie zaspokoi apetytu nawet halflingów, quith-pa od pokoleń żywi ciała elfich poszukiwaczy przygód. Ten wegetariański posiłek, będący najczęstszą odmianą elfich racji żywnościowych, składa się głównie z suszonych owoców, ale jego regionalne wersje mogą zawierać nasiona, orzechy, rośliny strączkowe i inne. To podstawowe pożywienie, zaprojektowane tak, aby było równie lekkie w plecaku, jak i w organizmie, gwarantuje, że podróżnicy nie będą cierpieć z powodu zmęczenia po posiłku na szlaku. A zdrowe składniki i proste, czyste smaki są idealne nawet dla najbardziej wybrednych podniebień elfów.",
	"The frozen and unforgiving tundra of Faerûn's North are tested by a brave few and tamed by nearly none. However, the Reghed barbarians, a collection of hardy and superstitious totem-based nomadic tribes, wander the lands with comparable ease, harnessing its sparse potential for the benefit of their relatively small clans. To endure the arduous cold of Icewind Dale, the Reghed and other similar groups, such as the Uthgardt of Northern Faerûn, must maximize time and energy to thrive. Communal meals at winter camps (constructed seasonally to survive the exceptionally long winter) are as central to their dignified warrior culture as their deep religious traditions. Venison (the meat of antelope, deer, or elk) is the most readily available, and thus coveted, finding various uses for these resourceful nomads, but beef or rothé is completely acceptable in other realms. One ceremonial dish (to which the Reghed stake proud claim) that marks the beginning of the long winter is pot roast. A tender flank of beast, chunks of dried apricots, halved gold potatoes, and branches of seasonal herbs intermingle with the natural wild meat juices to make this an especially aromatic and practical single-course meal.": "Mroźna i bezlitosna tundra północy Faerûnu jest testowana przez nielicznych odważnych i oswajana przez prawie nikogo. Jednak barbarzyńcy z Reghed, zbiór wytrzymałych i przesądnych plemion koczowniczych opartych na totemach, przemierzają te ziemie z porównywalną łatwością, wykorzystując ich niewielki potencjał dla dobra swoich stosunkowo małych klanów. Aby przetrwać uciążliwe zimno Icewind Dale, Reghedowie i inne podobne grupy, takie jak Uthgardtowie z północnego Faerûnu, muszą zmaksymalizować czas i energię, by dobrze prosperować. Wspólne posiłki w zimowych obozach (budowanych sezonowo, by przetrwać wyjątkowo długą zimę) są tak samo ważne dla ich godnej kultury wojowników, jak ich głębokie tradycje religijne. Sarnina (mięso antylopy, jelenia lub łosia) jest najłatwiej dostępna, a przez to pożądana i znajduje wiele zastosowań u tych zaradnych nomadów, ale wołowina lub rothé są całkowicie dopuszczalne w innych sferach. Jedną z ceremonialnych potraw (do której dumnie roszczą sobie prawo Reghedowie), która wyznacza początek długiej zimy, jest pieczeń w garnku. Delikatna łopatka wołowa, kawałki suszonych moreli, przepołowione złote ziemniaki i gałązki sezonowych ziół łączą się z naturalnymi sokami z dzikiego mięsa, czyniąc z niej wyjątkowo aromatyczny i praktyczny posiłek jednodaniowy.",
	"The picturesque city-state of Tashalar is known for its jeweled coasts, temperate climes, and abundant vineyards, as well as for one of its most famed exports—rollrum. This dusky, licorice-infused tonic is noted for bright, herbal tones and a minty finish. Establishments of the highest pedigree, ranging from the Elfsong Tavern in Baldur's Gate to the Lady Luck in Daggerford (as well as a slew of questionable taprooms), offer up homebrewed incarnations of this absinthe-style classic. For those not inclined to partake in alcoholic imbibement, but who are still seeking a minty beverage, try elven sprucebark quaff, which also serves as a potent palate cleanser.": "Malownicze miasto-państwo Tashalar znane jest z pięknych wybrzeży, umiarkowanego klimatu i obfitych winnic, a także z jednego z najbardziej znanych towarów eksportowych - walca. Ten ciemny, lukrecjowy tonik charakteryzuje się jasnymi, ziołowymi nutami i miętowym wykończeniem. Lokale o najwyższym rodowodzie, od Tawerny Elfsong w Baldur's Gate po Lady Luck w Daggerford (a także wiele wątpliwych kraników), oferują domowej roboty wcielenia tego klasyka w stylu absyntu. Dla tych, którzy nie są skłonni do picia alkoholu, ale wciąż pragną miętowego napoju, proponujemy elfią kawę z kory świerkowej, która również doskonale oczyszcza podniebienie.",
	"Whether you choose beef, pork, or rothé ribs, you can't go wrong with this delightful recipe. Multiple layers of a syrupy, honey-based glaze (the preferred varietal of honey is that of the Faerûnian nation-state of Sembia) are copiously slathered on large racks of ribs, before being delicately roasted over an open flame for careful charring. When prepared properly, this slow-cooked sweet meat falls off the bone easier than the head off an unarmed kobold!": "Bez względu na to, czy wybierzesz żeberka wołowe, wieprzowe czy rothé, nie możesz się pomylić z tym wspaniałym przepisem. Wieloma warstwami syropowatej glazury na bazie miodu (preferowaną odmianą miodu jest miód pochodzący z Sembii, państwa faeruńskiego) obficie polewa się duże żeberka, a następnie delikatnie piecze się je nad otwartym ogniem w celu dokładnego zwęglenia. Przy odpowiednim przygotowaniu to wolno gotowane, słodkie mięso łatwiej odpada od kości niż głowa nieuzbrojonego kobolda!",
	"At the end of a long day working in fiery forges and lava-filled mines, most dwarves have an insatiable craving for salty and sour foods, always paired with a strong ale. Nothing hits the spot quite like a heaping plate of dwarven smoked sausages with mounds of briny sauerkraut—a recipe, according to legend, forged and handed down by the Dwarffather god Moradin himself! When possible, serve these plump sausages with dwarven mustard, a lightly spiced, sweet, stone-ground condiment. In some regions of Cormyr, this mustard is widely regarded as a cure-all.": "Po długim dniu pracy w ognistych kuźniach i kopalniach wypełnionych lawą większość krasnoludów ma niezaspokojoną ochotę na słone i kwaśne potrawy, zawsze w towarzystwie mocnego piwa. Nic tak nie zaspokaja tej potrzeby, jak wielki talerz krasnoludzkich wędzonych kiełbasek z kopcem kiszonej kapusty - według legendy przepis ten został wykuty i przekazany przez samego boga krasnoludów Moradina! Jeśli to możliwe, podawaj te pulchne kiełbaski z krasnoludzką musztardą - lekko przyprawioną, słodką, kamienną przyprawą. W niektórych regionach Cormyru musztarda ta jest powszechnie uważana za lekarstwo.",
	"There's nothing more comforting to a comfort-obsessed halfling than the warm intermingling scents of vanilla, maple, and walnuts filling their home. Thick slices of fresh-cut, fluffy bread are stuffed with cream cheese or mascarpone before getting egg-battered and pan-fried. The final touch is a drizzle of homemade marmalade or apricot syrup. This popular second morningfeast treat is customarily served after tea and satiates a halfling's cravings right up until the first midday meal.": "Nie ma nic bardziej pocieszającego dla mającego obsesję na punkcie komfortu halflinga niż ciepłe, przenikające się zapachy wanilii, klonu i orzechów włoskich wypełniające jego dom. Grube kromki świeżo pokrojonego, puszystego chleba są nadziewane serkiem śmietankowym lub mascarpone, a następnie smażone na patelni i panierowane w jajku. Na koniec polewa się je marmoladą lub syropem morelowym domowej roboty. Ten popularny przysmak na drugą poranną ucztę jest zwyczajowo podawany po herbacie i zaspokaja pragnienia halflingów aż do pierwszego południowego posiłku.",
	"The multiverse is a stranger place than many dare imagine. In a bizarre ruin near the Barrier Peaks of Oerth, otherworldly humanoids had stocked their pantries with all manner of sustenance sealed within clear airtight pouches. When the sole survivor of an expedition to that cursed place returned to Greyhawk, she claimed to have made the journey home eating the curious meat she found there. After much puzzling by local alchemists over the remaining stock she carried, they determined it was not a meat at all but a curious vegetable compound seasoned to deliver the essence of meat. Inspired by this discovery, some bold chefs began experimenting with their own approaches to this \"surrogate steak,\" a process eventually perfected by high elves relying on soy, barley, and cocoa butter.": "Wszechświat jest miejscem dziwniejszym, niż wielu ma odwagę sobie wyobrazić. W dziwacznych ruinach w pobliżu Szczytów Barierowych Oerthu humanoidy z innego świata zaopatrzyły swoje spiżarnie we wszelkiego rodzaju pożywienie zamknięte w przezroczystych, hermetycznych woreczkach. Kiedy jedyna osoba, która przeżyła wyprawę do tego przeklętego miejsca, wróciła do Greyhawk, twierdziła, że przebyła drogę do domu, jedząc znalezione tam dziwne mięso. Po długim zastanawianiu się przez miejscowych alchemików nad pozostałymi zapasami, które miała przy sobie, ustalili oni, że nie było to wcale mięso, lecz osobliwa mieszanka roślinna, przyprawiona tak, by dawała esencję mięsa. Zainspirowani tym odkryciem, niektórzy odważni kucharze zaczęli eksperymentować z własnymi sposobami przyrządzania \"surogatów steków\". Proces ten został ostatecznie udoskonalony przez wysokie elfy na bazie soi, jęczmienia i masła kakaowego.",
	"You don't need to frequent Faerûnian ports such as Neverwinter, Waterdeep, or Baldur's Gate to enjoy this stewed ocean-meat medley. Served in taverns, in homesteads, and on seafaring vessels across countless realms, this eternally popular nautical dish consists of cod, or haddock, clams, and mussels simmered in a light fish and tomato stock with a licorice-flavored aperitif and a pinch of fennel. Some taverns even make theirs with an impressive serving of aldani—if they can manage to defeat one! A rouille—a nippy red pepper, garlic, and olive oil blend—helps complete the aromatic dish served year-round. The flavorful broth is also perfect for soaking toasted herb breads. Swashbucklers and sea rogues alike never turn down a ladleful.": "Nie musisz odwiedzać portów Faerûnian, takich jak Neverwinter, Waterdeep czy Baldur's Gate, aby skosztować tego duszonego mięsa z oceanu. Ta wiecznie popularna potrawa morska, serwowana w tawernach, w domach i na statkach w niezliczonych krainach, składa się z dorsza lub plamiaka, małży i małży gotowanych na lekkim wywarze rybno-pomidorowym z dodatkiem lukrecjowego aperitifu i szczypty kopru włoskiego. Niektóre tawerny podają je nawet z imponującą porcją aldanu - o ile uda im się go pokonać! Aromatyczne danie podawane przez cały rok uzupełnia rouille - pikantna mieszanka czerwonej papryki, czosnku i oliwy z oliwek. Aromatyczny bulion jest również idealny do moczenia opiekanych chlebów ziołowych. Zarówno szabrownicy, jak i morscy łotrzykowie nigdy nie odmówią sobie takiej chochli.",
	"Quick to prepare and highly flavorful, these juicy patties are made of mixed ground meats (both pork and beef or beef and lamb are popular combinations) kneaded together and are chock-full of rich seasonings. Tavern \"steaks,\" as many refer to them, are grilled upon an open flame to help seal in the savory flavors. Often served sans bun with a variety of mild spreads, including fresh creamed dill-yogurt sauce, crushed tomatoes, or a black olive and fig sauce, tavern steaks are a fast dinner option for the hurried tavern hopper.": "Te soczyste placki, szybkie w przygotowaniu i bardzo aromatyczne, robi się z mieszanki zmielonego mięsa (popularna jest kombinacja wieprzowiny i wołowiny lub wołowiny i jagnięciny), zagniatając je razem i dodając do nich bogate przyprawy. Tawerniane \"steki\", jak wiele osób je określa, są grillowane na otwartym ogniu, aby wydobyć z nich aromat. Często podawane bez bułki z różnymi łagodnymi smarowidłami, takimi jak świeży sos śmietanowo-jogurtowy, rozgniecione pomidory lub sos z czarnych oliwek i fig, steki z tawerny są szybką propozycją obiadową dla spieszących się bywalców tawern.",
	"Vodka stored at subzero temperatures is combined with fresh ginger and grape juice (for a hazy purple hue) and finely crushed ice. It is served so cold that if your first frosty gulp doesn't zap you with a mind-numbing brain freeze, then the alcohol blast that hits right after just may! Variations of this popular chilled beverage (sometimes referred to as \"Cone of Cold\" or \"Shondath Icewine\") are aplenty across the Sword Coast.": "Wódkę przechowywaną w temperaturze poniżej zera łączy się ze świeżym imbirem i sokiem winogronowym (dla uzyskania mglistego fioletowego odcienia) oraz drobno pokruszonym lodem. Podaje się go tak zimnego, że jeśli pierwszy łyk mrozu nie spowoduje zamrożenia umysłu, to uderzenie alkoholu, które nastąpi zaraz potem, już tak! Wariacji tego popularnego schłodzonego napoju (zwanego czasem \"Stożek zimna\" lub \"Shondath Icewine\") jest mnóstwo na całym Wybrzeżu Mieczy.",
	"Nothing is more welcoming to the battered, trail-weary adventurer than the unmistakable scent of beef and ale wafting from a bubbling, flame-licked cauldron. Find a seat near the inn's blackened hearth and take a load off—warmth and safety are finally at hand. This earthy, slow-cooked concoction consisting of beef (or rothé), carrots, potatoes, and onions in a dark beer–infused broth is served in eating establishments everywhere, from the Green Dragon Inn and the Yawning Portal to Ellfate's Eatery and the Inn of the Last Home. Be warned traveler, it won't taste right without a wooden bowl and spoon.": "Nic tak nie wita strudzonego, zmęczonego szlakiem poszukiwacza przygód, jak niepowtarzalny zapach wołowiny i piwa unoszący się z bulgoczącego, migoczącego płomieniami kociołka. Usiądź w pobliżu sczerniałego paleniska gospody i odetchnij - ciepło i bezpieczeństwo są wreszcie na wyciągnięcie ręki. Ta ziemista, wolno gotowana mikstura składająca się z wołowiny (lub rothé), marchwi, ziemniaków i cebuli w ciemnym wywarze na bazie piwa jest podawana wszędzie, od karczmy Zielony Smok i Ziejącego Portalu po Jadłodajnię Ellfate i Karczmę Ostatni Dom. Ostrzegamy podróżnych - nie będzie smakował bez drewnianej miski i łyżki.",
	"Troll or treat! Held on the first day of every Kythorn, the Trolltide holiday commemorates the City of Waterdeep's victory during the Second Trollwar. Dressed as the pesky troll invaders, children scamper from door to door demanding tasty tributes, such as candies, fruits, and salted meat sticks. Shoppes and homes that come up short are sure to face the consequences at sundown: mischievous pranks that range from late-night troll scratchings at the door to far more insidious missile attacks that involve raw eggs on unprotected entryways, windows, and signs. These delicious candied apples, often carved with silly or spooky troll faces, serve as the perfect ransom to ward off ill-tempered trolls, ensuring peaceful Trolltide evenings for well-prepared Waterdhavians.": "Troll albo poczęstunek! Święto Trolltide, obchodzone pierwszego dnia każdego Kythornu, upamiętnia zwycięstwo miasta Waterdeep podczas Drugiej Wojny Trolli. Dzieci, przebrane za paskudnych trolli, biegają od drzwi do drzwi, domagając się smakowitych prezentów, takich jak cukierki, owoce i solone paluszki mięsne. Sklepy i domy, którym się to nie uda, muszą liczyć się z konsekwencjami o zachodzie słońca: złośliwe psikusy, począwszy od nocnego drapania przez trolla w drzwi, aż po o wiele bardziej podstępne ataki rakietowe z użyciem surowych jaj na niezabezpieczone wejścia, okna i szyldy. Te pyszne kandyzowane jabłka, często z wyrzeźbionymi głupimi lub strasznymi twarzami trolli, służą jako doskonały okup, który odpędza złe humory trolli, zapewniając spokojne wieczory Trolltide dobrze przygotowanym mieszkańcom Waterdhavians.",
	"The tabaxi are long-tailed, feline humanoids known for their innately inquisitive and mercurial spirit, as well as agile hunting prowess. Also referred to as \"Jaguar People\" or \"Leopard People\" depending on their build and fur color, the tabaxi cat people of Maztica are particularly dangerous predators, but one still wonders how often they had the occasion to prey on cockatrices. Tabaxi are extremely particular about how they prepare their birds, and there is no denying that these extra-crispy chicken wings dusted with a zesty dry rub will please even the most finicky eater. The recipe is a jealously guarded secret and tabaxi can‘t keep their paws off them.": "Tabaxi to kocie humanoidy o długich ogonach, znane z wrodzonej dociekliwości i żywiołowości, a także ze zwinności w polowaniu. Nazywani również \"Ludem Jaguara\" lub \"Ludem Lamparta\", w zależności od budowy i koloru futra, koci lud Tabaxi z Mazticy jest szczególnie groźnym drapieżnikiem, ale wciąż zastanawiamy się, jak często zdarzało im się polować na koguty. Tabaxi przywiązują ogromną wagę do tego, jak przyrządzają swoje ptaki, i nie da się ukryć, że te wyjątkowo kruche skrzydełka z kurczaka, posypane pikantną suchą natką, zadowolą nawet najbardziej wybrednego smakosza. Przepis jest pilnie strzeżoną tajemnicą, a Tabaxi nie mogą oderwać od nich swoich łap.",
	"Sometimes called \"fungus two ways,\" this zesty duergar essential is sure to rouse the taste buds of even the most spice-crazed tiefling. Made from the bright-white roots of Underdark lotus or bluecap fungus, these tubers are steamed and then cut thin into crunchy, round slices, perfect for dipping. However, if you can't source authentic Underdark produce, sliced radishes have a similar texture and flavor, and even jicama, cucumbers, or romaine lettuce can work in a pinch. The star of the show, however, is the spread, made from the pale-orange fire lichen fungus that is ground into a delectable spicy paste. But make sure to keep a waterorb handy—this stuff is hot!": "Czasami nazywany \"grzybem na dwa sposoby\", ten pikantny duergarski niezbędnik z pewnością pobudzi kubki smakowe nawet najbardziej spragnionych przypraw tieflingów. Bulwy te są gotowane na parze, a następnie krojone na chrupiące, okrągłe plasterki, idealne do maczania. Jeśli jednak nie masz dostępu do autentycznych produktów z Underdark, podobną konsystencję i smak mają pokrojone rzodkiewki, a w razie potrzeby można użyć nawet jicamy, ogórków lub sałaty rzymskiej. Gwiazdą przedstawienia jest jednak pasta, którą robi się z jasnopomarańczowego grzyba ognistego, zmielonego na pyszną, pikantną pastę. Pamiętaj jednak, aby mieć pod ręką konewkę - ta pasta jest gorąca!",
	"Popularized in Khorvaire's frigid northeastern nation of Karrnath, this savory dinner bread has staved off numerous famines and sometimes served as an all-in-one ration for the country's living soldiers (don't ask what the non-living soldiers eat). Traditionally prepared with sharp, \"ved\" cheese and presented with onion butter, these crusty buns are best served warm, but can sometimes last for days on the shelf without the use of magical means or preservatives. Unsurprisingly, this tasty staple has migrated to many different worlds, each adding its own local flourish and embracing it as their own. This particular recipe comes from Lorren's Bakery in Faerûn's Village of Red Larch, and features mushrooms and cheese from local, outlying farms. Pair it with some drippings and skewered capons or golden brown roasted turkey (see this page) from Drouth's Fine Poultry nearby, and you've got yourself a meal.": "Spopularyzowany w mroźnym północno-wschodnim kraju Khorvaire, Karrnath, ten smaczny chleb na kolację zapobiegł licznym klęskom głodu, a czasem służył jako racja żywnościowa dla żyjących żołnierzy (nie pytaj, co jedzą nieżyjący żołnierze). Tradycyjnie przygotowywane z ostrym serem \"wed\" i masłem cebulowym, te chrupiące bułeczki najlepiej smakują na ciepło, ale czasami mogą przetrwać wiele dni na półce bez użycia magicznych środków czy konserwantów. Nic dziwnego, że ten smaczny wypiek zawędrował do wielu różnych światów, a każdy z nich dodał do niego swoje własne, lokalne akcenty i przyjął go jako swój własny. Ten przepis pochodzi z piekarni Lorren w Wiosce Czerwonego Modrzewia w Faerûn i zawiera grzyby i ser z lokalnych, odległych farm. Dodaj do niego kapłony w sosie i szaszłyki lub pieczonego na złoty kolor indyka (patrz ta strona) z pobliskiej Drouth's Fine Poultry, a będziesz miał gotowy posiłek.",
	"This colorful, flower-infused wild-leaf medley with vibrant citrus accents is a quintessential salad of the Kagonesti elves of Krynn. These ancient elves harbor a deep reverence for nature and a refined, almost instinctual, tongue when it comes to culinary combinations. Sometimes called \"chopforest\" among the wood elves of Toril and Oerth, this bountiful, verdant mix is brimming with sharp accents and crisp textures that almost magically share the palate with the subtler foraged flavors at play. It's as much a visual trip through Ansalon's western woods, from the forest floor all the way to the highest-reaching branches, as it is an edible one.": "Ta kolorowa, pełna kwiatów mieszanka z dzikich liści z żywymi akcentami cytrusowymi to kwintesencja sałatki elfów Kagonesti z Krynn. Te starożytne elfy mają głęboki szacunek dla natury i wyrafinowany, niemal instynktowny język, jeśli chodzi o kombinacje kulinarne. Ta obfita, zielona mieszanka, zwana czasem przez elfy drzewne z Toril i Oerth \"chopforest\", pełna jest ostrych akcentów i wyrazistych tekstur, które w niemal magiczny sposób łączą się z subtelniejszymi smakami zbieraniny. Jest to zarówno wizualna, jak i jadalna podróż przez zachodnie lasy Ansalonu, od dna lasu aż po najwyższe gałęzie.",
	"These unassuming buttermilk biscuits will melt in your mouth. Rumor has it that the esteemed Lady Alustriel Silverhand provided the Yawning Portal's famed former-adventurer-turned-proprietor, Durnan, with her very own recipe for these savory, flaky cakes, now served by the basket \"round the clock.\" While the inn's undisputed main attraction is the cavernous portal that descends straight into deadly Undermountain dungeon, these famed biscuits are a close second. Whether slathered with a softened rose-apple butter spread or graced with elderberry preserves or brackleberry jam, you can't go wrong with this irresistible quick and easy human staple. And now you can make them in the warm confines of your own humble abode with this coveted recipe. Weary travelers (and excessive drinkers) take note: it is claimed that nothing helps shake off fatigue or an ale-induced hangover quite like one of Durnan's made-to-order morningfeast biscuit sandwiches, composed of easy poached or scrambled eggs and your choice of freshly fried thick-cut ham or pork roll.": "Te niepozorne ciasteczka maślane rozpływają się w ustach. Plotka głosi, że szanowana lady Alustriel Silverhand przekazała słynnemu byłemu poszukiwaczowi przygód i właścicielowi portalu Yawning, Durnanowi, swój własny przepis na te smakowite ciastka z płatkami, które są teraz serwowane w karczmie przez całą dobę. Choć niekwestionowaną główną atrakcją gospody jest portal prowadzący prosto do śmiertelnie niebezpiecznego lochu Undermountain, słynne ciasteczka zajmują w niej drugie miejsce. Nieważne, czy posmarujesz je zmiękczonym masłem różano-jabłkowym, czy też dodasz do nich konfiturę z czarnego bzu lub dżem z jagód borówki czernicy, nie możesz się pomylić, wybierając ten nieodparty, szybki i łatwy w przygotowaniu produkt. A teraz, dzięki temu przepisowi, możesz je przyrządzić w ciepłym zaciszu własnego domu. Zmęczeni podróżnicy (i osoby nadmiernie pijące) mają się na baczności: podobno nic tak nie pomaga pozbyć się zmęczenia czy kaca po wypiciu piwa, jak jedna z przygotowanych na zamówienie kanapek Durnan's morningfeast biscuit, składająca się z jajek sadzonych lub jajecznicy oraz świeżo usmażonej szynki lub bułki wieprzowej.",
	"There isn't a human-run tavern on the Sword Coast that doesn't serve some form of Zzar, a northwest Faerûnian bar staple. Often pricier than lager or stout, this nut-flavored, orange-hued refreshment is often crafted by fortifying sluth (a sparkling white wine) with an almond liqueur. Some barkeeps substitute amaretto for a liqueur that mimics the taste of almond but forgoes nuts entirely in favor of herbs and spice, while others add their own twists to the tried-and-true recipe. In any case, the desired result is a smooth and creamy nut drink with a strong kick and a vibrant aftertaste that might include subtle variations ranging from sweet or tangy to salted or roasted.": "Na Wybrzeżu Miecza nie ma ludzkiej tawerny, w której nie podawano by jakiejś formy Zzara, sztandarowego trunku północno-zachodnich Faerûnian. Często droższy od lagera czy stouta, ten orzechowy napój o pomarańczowym smaku jest często przygotowywany przez wzmocnienie slutha (białego wina musującego) likierem migdałowym. Niektórzy barmani zastępują amaretto likierem o smaku zbliżonym do migdałowego, ale rezygnują z orzechów na rzecz ziół i przypraw korzennych, inni zaś dodają do wypróbowanej receptury własne rozwiązania. W każdym przypadku pożądanym rezultatem jest gładki i kremowy napój orzechowy z mocnym kopem i żywym posmakiem, który może obejmować subtelne wariacje od słodkiego lub pikantnego do słonego lub palonego.",
	"The tabaxi are long-tailed, feline humanoids known for their innately inquisitive and mercurial spirit, as well as agile hunting prowess. Also referred to as \"Jaguar People\" or \"Leopard People\" depending on their build and fur color, the tabaxi cat people of Maztica are particularly dangerous predators, but one still wonders how often they had the occasion to prey on cockatrices. Tabaxi are extremely particular about how they prepare their birds, and there is no denying that these extra-crispy chicken wings dusted with a zesty dry rub will please even the most finicky eater. The recipe is a jealously guarded secret and tabaxi can't keep their paws off them.": "Tabaxi to długowłose, kocie humanoidy, znane z wrodzonej ciekawości i rtęci oraz zwinności w polowaniu. Nazywani również \"Ludem Jaguara\" lub \"Ludem Lamparta\", w zależności od budowy i koloru futra, koci lud Tabaxi z Maztica jest szczególnie groźnym drapieżnikiem, ale wciąż zastanawiamy się, jak często mieli okazję polować na koguty. Tabaxi są niezwykle dokładni w sposobie przyrządzania swoich ptaków i nie da się ukryć, że te wyjątkowo chrupiące skrzydełka z kurczaka, posypane ostrą, suchą przyprawą, zadowolą nawet najbardziej wybrednego smakosza. Przepis jest zazdrośnie strzeżoną tajemnicą, a Tabaxi nie mogą oderwać od nich swoich łap."
}