{
	"My devotion to my people lifted me in battle, making me powerful and dangerous.": "Moje oddanie mojemu ludowi podnosiło mnie w walce, czyniąc mnie potężnym i niebezpiecznym.",
	"The spirits of my ancestors called on me to carry out a great task.": "Duchy moich przodków wezwały mnie do wykonania wielkiego zadania.",
	"I lost control in battle one day, and it was as if something else was manipulating my body, forcing it to kill every foe I could reach.": "Pewnego dnia straciłem nad sobą kontrolę podczas bitwy i czułem się tak, jakby coś innego manipulowało moim ciałem, zmuszając je do zabijania każdego wroga, którego mogłem dosięgnąć.",
	"I went on a spiritual journey to find myself and instead found a spirit animal to guide, protect, and inspire me.": "Wyruszyłam w duchową podróż, by odnaleźć siebie, a zamiast tego znalazłam zwierzę duchowe, które mnie prowadzi, chroni i inspiruje.",
	"I was struck by lightning and lived. Afterward, I found a new strength within me that let me push beyond my limitations.": "Uderzył we mnie piorun i przeżyłem. Po tym wydarzeniu odnalazłem w sobie nową siłę, która pozwoliła mi przekroczyć moje ograniczenia.",
	"My anger needed to be channeled into battle, or I risked becoming an indiscriminate killer.": "Mój gniew musiał zostać wykorzystany w walce, w przeciwnym razie ryzykowałem, że stanę się bezkrytycznym zabójcą.",
	"A tuft of fur from a solitary wolf that you befriended during a hunt": "Kępka futra samotnego wilka, z którym zaprzyjaźniłeś się podczas polowania",
	"Three eagle feathers given to you by a wise shaman, who told you they would play a role in determining your fate": "Trzy orle pióra podarowane ci przez mądrego szamana, który powiedział ci, że odegrają one rolę w określeniu twojego losu",
	"A necklace made from the claws of a young cave bear that you slew singlehandedly as a child": "Naszyjnik wykonany z pazurów młodego niedźwiedzia jaskiniowego, którego w dzieciństwie zabiłeś własnoręcznie.",
	"A small leather pouch holding three stones that represent your ancestors": "Mały skórzany woreczek z trzema kamieniami, które reprezentują twoich przodków",
	"A few small bones from the first beast you killed, tied together with colored wool": "Kilka małych kości z pierwszego zabitego zwierzęcia, związanych kolorową wełną",
	"An egg-sized stone in the shape of your spirit": "Kamień wielkości jajka w kształcie Twojego ducha",
	"The wings of an eagle are spread wide across your upper back.": "Skrzydła orła są szeroko rozpostarte na górnej części pleców.",
	"Etched on the backs of your hands are the paws of a cave bear.": "Na grzbietach Twoich dłoni wyryte są łapy niedźwiedzia jaskiniowego.",
	"The symbols of your clan are displayed in viny patterns along your arms. The antlers of an elk are inked across your back.": "Symbole twojego klanu widnieją na ramionach w postaci błyszczących wzorów. Poroże łosia jest wytłoczone na plecach.",
	"Images of your spirit animal are tattooed along your weapon arm and hand.": "Wizerunki zwierzęcia duchowego są tatuowane wzdłuż ramienia i ręki z bronią.",
	"The eyes of a wolf are marked on your back to help you see and ward off evil spirits.": "Na plecach umieszcza się oczy wilka, które pomagają widzieć i odstraszają złe duchy.",
	"If you disturb the bones of the dead, you inherit all the troubles that plagued them in life.": "Jeśli naruszysz kości zmarłych, odziedziczysz wszystkie problemy, które dręczyły ich za życia.",
	"Never trust a wizard. They're all devils in disguise, especially the friendly ones.": "Nigdy nie ufaj czarodziejom. Wszyscy oni są diabłami w przebraniu, zwłaszcza ci przyjaźni.",
	"Dwarves have lost their spirits, and are almost like the undead. That's why they live underground.": "Krasnoludy straciły ducha i są prawie jak nieumarli. Dlatego żyją pod ziemią.",
	"Magical things bring trouble. Never sleep with a magic object within ten feet of you.": "Magiczne przedmioty przynoszą kłopoty. Nigdy nie śpij z magicznym przedmiotem w odległości mniejszej niż 10 stóp od siebie.",
	"When you walk through a graveyard, be sure to wear silver, or a ghost might jump into your body.": "Kiedy przechodzisz przez cmentarz, pamiętaj, aby nosić srebro, bo w przeciwnym razie duch może wskoczyć w twoje ciało.",
	"If an elf looks you in the eyes, she's trying to read your thoughts.": "Jeśli elf patrzy Ci w oczy, to znaczy, że próbuje odczytać Twoje myśli.",
	"I awakened my latent bardic abilities through trial and error.": "Metodą prób i błędów rozbudziłem swoje ukryte zdolności bardowskie.",
	"I was a gifted performer and attracted the attention of a master bard who schooled me in the old techniques.": "Byłem utalentowanym wykonawcą i zwróciłem na siebie uwagę mistrza bardów, który nauczył mnie starych technik.",
	"I joined a loose society of scholars and orators to learn new techniques of performance and magic.": "Wstąpiłem do luźnego stowarzyszenia uczonych i oratorów, aby poznać nowe techniki gry i magii.",
	"I felt a calling to recount the deeds of champions and heroes, to bring them alive in song and story.": "Czułem powołanie do opowiadania o czynach mistrzów i bohaterów, do ożywiania ich w pieśniach i opowieściach.",
	"I joined one of the great colleges to learn old lore, the secrets of magic, and the art of performance.": "Wstąpiłem do jednego z wielkich kolegiów, aby poznać starą tradycję, tajniki magii i sztukę widowiskową.",
	"I picked up a musical instrument one day and instantly discovered that I could play it.": "Pewnego dnia wziąłem do ręki instrument muzyczny i od razu odkryłem, że potrafię na nim grać.",
	"'The Three Flambinis,' a ribald song concerning mistaken identities and unfettered desire.": "Trzy flambiny\" - żartobliwa piosenka o błędnych tożsamościach i nieskrępowanym pożądaniu.",
	"'Waltz: of the Myconids,' an upbeat tune that children in particular enjoy.": "Walc Myconidów\" - wesoły utwór, który podoba się szczególnie dzieciom.",
	"'Asmodeus's Golden Arse,' a dramatic poem you claim was inspired by your personal visit to Avernus.": "Złoty tyłek Asmodeusza\", poemat dramatyczny, który, jak twierdzisz, został zainspirowany twoją osobistą wizytą w Avernusie.",
	"'The Pirates of Luskan' your firsthand account of being kidnapped by sea reavers as a child.": "Piraci z Luskan\" - Twoja relacja z pierwszej ręki o tym, jak w dzieciństwie zostałeś porwany przez morskich łupieżców.",
	"'A Hoop, Two Pigeons, and a Hell Hound,' a subtle parody of an incompetent noble.": "Obręcz, dwa gołębie i piekielny pies\" - subtelna parodia niekompetentnego szlachcica.",
	"'A Fool in the Abyss,' a comedic poem about a jester's travels among demons.": "Głupiec w otchłani\" - komediowy poemat o wędrówce błazna wśród demonów.",
	"A masterfully crafted halfling fiddle": "Kunsztownie wykonane skrzypce halflinga",
	"A mithral horn made by elves": "Róg mithralowy wykonany przez elfy",
	"A zither made with drow spider silk": "Cytra wykonana z jedwabiu pająka drowów",
	"An orcish drum": "Orkiszowy bęben",
	"A wooden bullywug croak box": "Drewniane pudełko do skrzeczenia bullywug",
	"A tinker's harp of gnomish design": "Harfa błazeńska gnomiego projektu",
	"The time when your comedic song, 'Big Tom's Hijinks'—which, by the way, you thought was brilliant—did not go over well with Big Tom": "Wtedy, gdy twoja komediowa piosenka \"Big Tom's Hijinks\" - którą, nawiasem mówiąc, uważałeś za genialną - nie spodobała się Big Tomowi",
	"The matinee performance when a circus's owlbear got loose and terrorized the crowd": "Przedstawienie przedpołudniowe, podczas którego cyrkowy niedźwiedź sowa uwolnił się i sterroryzował tłum.",
	"When your opening song was your enthusiastic but universally hated rendition of 'Song of the Froghemoth'": "Kiedy piosenką otwierającą było entuzjastyczne, ale powszechnie znienawidzone wykonanie \"Song of the Froghemoth\".",
	"The first and last public performance of 'Mirt, Man about Town'": "Pierwsze i ostatnie publiczne przedstawienie \"Mirt, człowiek z miasta\".",
	"The time on stage when your wig caught fire and you threw it down——which set fire to the stage": "Kiedy na scenie zapaliła się peruka i rzuciłeś ją na ziemię, co spowodowało podpalenie sceny.",
	"When you sat on your lute by mistake during the final stanza of 'Starlight Serenade'": "Kiedy przez pomyłkę usiadłeś na lutni podczas ostatniej zwrotki \"Gwiezdnej serenady\".",
	"A supernatural being in service to the gods called me to become a divine agent in the world.": "Nadprzyrodzona istota w służbie bogów wezwała mnie, abym stał się boskim pośrednikiem w świecie.",
	"I saw the injustice and horror in the world and felt moved to take a stand against them.": "Zobaczyłem niesprawiedliwość i grozę na świecie i poczułem się poruszony, by się im przeciwstawić.",
	"My god gave me an unmistakable sign. I dropped everything to serve the divine.": "Mój Bóg dał mi wyraźny znak. Rzuciłem wszystko, aby służyć Bogu.",
	"Although I was always devout, it wasn't until I completed a pilgrimage that I knew my true calling.": "Chociaż zawsze byłem pobożny, dopiero po odbyciu pielgrzymki poznałem swoje prawdziwe powołanie.",
	"I used to serve in my religion's bureaucracy but found I needed to work in the world, to bring the message of my faith to the darkest corners of the land.": "Kiedyś służyłem w biurokracji mojej religii, ale stwierdziłem, że muszę pracować w świecie, nieść przesłanie mojej wiary do najciemniejszych zakątków ziemi.",
	"I realize that my god works through me, and I do as commanded, even though I don't know why I was chosen to serve.": "Uświadamiam sobie, że mój Bóg działa przeze mnie, a ja wykonuję polecenia, choć nie wiem, dlaczego zostałem wybrany do służby.",
	"Your temple is said to be the oldest surviving structure built to honor your god.": "Mówi się, że twoja świątynia jest najstarszą zachowaną budowlą wzniesioną ku czci twojego boga.",
	"Acolytes of several like—minded deities all received instruction together in your temple.": "Akolici kilku bóstw o podobnych poglądach wspólnie pobierali nauki w twojej świątyni.",
	"You come from a temple famed for the brewery it operates. Some say you smell like one of its ales.": "Pochodzisz ze świątyni słynącej z działającego w niej browaru. Niektórzy twierdzą, że pachniesz jak jedno z jego piw.",
	"Your temple is a fortress and a proving ground that trains warrior-priests.": "Twoja świątynia jest twierdzą i poligonem doświadczalnym, na którym szkoli się kapłanów-wojowników.",
	"Your temple is a peaceful, humble place, filled with vegetable gardens and simple priests.": "Wasza świątynia to spokojne, skromne miejsce, pełne ogródków warzywnych i prostych kapłanów.",
	"You served in a temple in the Outer Planes": "Służyłeś w świątyni w Planach Zewnętrznych",
	"The finger bone of a saint": "Kość palca świętego",
	"A metal-bound book that tells how to hunt and destroy infernal creatures": "Księga w metalowej oprawie, która mówi, jak polować i niszczyć piekielne stwory",
	"A pig's whistle that reminds you of your humble and beloved mentor A braid of hair woven from the tail of a unicorn": "świński gwizdek, który przypomina ci o twoim skromnym i ukochanym mentorze warkocz z włosów utkany z ogona jednorożca",
	"A scroll that describes how best to rid the world of necromancers": "Zwój, w którym opisano, jak najlepiej pozbyć się nekromantów z tego świata",
	"A runestone said to be blessed by your god": "Kamień runiczny, o którym mówi się, że został pobłogosławiony przez twojego boga.",
	"An imp offers you counsel. You try to ignore the creature, but sometimes its advice is helpful.": "Chochlik oferuje Ci radę. Starasz się go ignorować, ale czasami jego rady są pomocne.",
	"You believe that, in the final analysis, the gods are nothing more than ultra-powerful mortal creatures.": "Wierzysz, że w ostatecznym rozrachunku bogowie nie są niczym więcej niż ultrapotężnymi istotami śmiertelnymi.",
	"You acknowledge the power of the gods, but you think that most events are dictated by pure chance.": "Uznajesz moc bogów, ale uważasz, że większość wydarzeń jest podyktowana czystym przypadkiem.",
	"Even though you can work divine magic, you have never truly felt the presence of a divine essence within yourself.": "Mimo że potrafisz posługiwać się boską magią, nigdy tak naprawdę nie poczułeś obecności boskiej istoty w sobie.",
	"You are plagued by nightmares that you believe are sent by your god as punishment for some unknown transgression.": "Dręczą cię koszmary, które, jak wierzysz, są zsyłane przez twojego boga jako kara za jakieś nieznane przewinienie.",
	"In times of despair, you feel that you are but a plaything of the gods, and you resent their remoteness.": "W chwilach rozpaczy czujecie, że jesteście tylko igraszką bogów, i czujecie się urażeni ich oddaleniem.",
	"I saw too much devastation in the wild places, too much of nature's splendor ruined by the despoilers. I joined a circle of druids to fight back against the enemies of nature.": "Widziałem zbyt wiele zniszczeń w dzikich miejscach, zbyt wiele wspaniałości natury zniszczonych przez grabieżców. Wstąpiłem do kręgu druidów, aby walczyć z wrogami natury.",
	"I found a place among a group of druids after I fled a catastrophe.": "Znalazłem miejsce wśród grupy druidów po tym, jak uciekłem przed katastrofą.",
	"I have always had an affinity for animals, so I explored my talent to see how I could best use it.": "Zawsze miałam zamiłowanie do zwierząt, więc zbadałam swój talent, aby zobaczyć, jak mogłabym go najlepiej wykorzystać.",
	"I befriended a druid and was moved by druidic teachings. I decided to follow my friend's guidance and give something back to the world.": "Zaprzyjaźniłem się z druidem i byłem poruszony jego naukami. Postanowiłem podążyć za wskazówkami mojego przyjaciela i dać coś światu.",
	"While I was growing up, I saw spirits all around me—entities no one else could perceive. I sought out the druids to help me understand the visions and communicate with these beings.": "Kiedy dorastałem, widziałem wokół siebie duchy - istoty, których nikt inny nie potrafił dostrzec. Zwróciłem się do druidów, aby pomogli mi zrozumieć te wizje i porozumieć się z tymi istotami.",
	"I have always felt disgust for creatures of unnatural origin. For this reason, I immersed myself in the study of the druidic mysteries and became a champion of the natural order.": "Zawsze czułem odrazę do stworzeń nienaturalnego pochodzenia. Z tego powodu zagłębiłem się w studiowanie misteriów druidycznych i stałem się obrońcą porządku naturalnego.",
	"A twig from the meeting tree that stands in the center of your village": "Gałązka z drzewa spotkania, które stoi w centrum twojej wioski",
	"A vial of water from the source of a sacred river": "Fiolka z wodą ze źródła świętej rzeki",
	"Special herbs tied together in a bundle": "Specjalne zioła powiązane w wiązkę",
	"A small bronze bowl engraved with animal images": "Mała miseczka z brązu z wygrawerowanymi wizerunkami zwierząt",
	"A rattle made from a dried gourd and holly berries": "Grzechotka wykonana z suszonej dyni i jagód ostrokrzewu.",
	"A miniature golden sickle handed down to you by your mentor": "Miniaturowy złoty sierp przekazany ci przez twojego mentora.",
	"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth.": "Cis przypomina o odnawianiu umysłu i ducha, pozwalaniu, by stare umarło, a nowe wyrosło.",
	"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude.": "Dąb symbolizuje siłę i witalność. Medytacja pod dębem napełnia ciało i umysł determinacją i hartem ducha.",
	"The river's endless flow reminds you of the great span of the world. You seek to act with the long term interests of nature in mind.": "Niekończący się nurt rzeki przypomina Ci o wielkiej rozpiętości świata. Starasz się działać z myślą o długofalowych interesach przyrody.",
	"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world.": "Morze jest ciągłym, burzliwym kotłem siły i chaosu. Przypomina, że akceptacja zmian jest konieczna, aby utrzymać się w świecie.",
	"The birds in the sky are evidence that even the smallest creatures can survive if they remain above the fray.": "Ptaki na niebie są dowodem na to, że nawet najmniejsze stworzenia mogą przetrwać, jeśli tylko pozostaną ponad podziałami.",
	"As demonstrated by the actions of the wolf, an individual's strength is nothing compared to the power of the pack.": "Jak pokazały działania wilka, siła pojedynczego człowieka jest niczym w porównaniu z siłą stada.",
	"Your mentor was a wise treant who taught you to think in terms of years and decades rather than days or months.": "Twoim mentorem był mądry drzewiec, który nauczył Cię myśleć w kategoriach lat i dziesięcioleci, a nie dni czy miesięcy.",
	"You were tutored by a dryad who watched over a slumbering portal to the Abyss. During your training, you were tasked with watching for hidden threats to the world.": "Uczyła cię dryad, która czuwała nad drzemiącym portalem do Otchłani. Podczas szkolenia miałeś za zadanie wypatrywać ukrytych zagrożeń dla świata.",
	"Your tutor always interacted with you in the form of a falcon. You never saw the tutor's humanoid form.": "Twój wychowawca zawsze kontaktował się z tobą pod postacią sokoła. Nigdy nie widziałeś humanoidalnej postaci opiekuna.",
	"You were one of several youngsters who were mentored by an old druid, until one of your fellow pupils betrayed your group and killed your master.": "Byłeś jednym z kilku młodzieńców, których mentorem był stary druid, dopóki jeden z twoich kolegów nie zdradził grupy i nie zabił twojego mistrza.",
	"Your mentor has appeared to you only in visions. You have yet to meet this person, and you are not sure such a person exists in mortal form.": "Twój mentor objawiał ci się tylko w wizjach. Nie spotkałeś jeszcze tej osoby i nie jesteś pewien, czy taka osoba istnieje w formie śmiertelnej.",
	"Your mentor was a werebear who taught you to treat all living things with equal regard.": "Twoim mentorem był niedźwiedź, który nauczył cię, że wszystkie żywe istoty należy traktować z równym szacunkiem.",
	"I wanted to hone my combat skills, and so I joined a war college.": "Chciałem doskonalić swoje umiejętności bojowe, więc wstąpiłem do Wyższej Szkoły Wojennej.",
	"I squired for a knight who taught me how to fight, care for a steed, and conduct myself with honor. I decided to take up that path for myself.": "Uczyłem się u rycerza, który nauczył mnie, jak walczyć, dbać o rumaka i zachowywać się z honorem. Postanowiłem pójść tą drogą dla siebie.",
	"Horrible monsters descended on my community, killing someone I loved. I took up arms to destroy those creatures and others of a similar nature.": "Straszne potwory zstąpiły na moją społeczność, zabijając kogoś, kogo kochałem. Chwyciłem za broń, aby zniszczyć te istoty i inne o podobnej naturze.",
	"I joined the army and learned how to fight as part of a group.": "Wstąpiłem do wojska i nauczyłem się walczyć w grupie.",
	"I grew up fighting, and I refined my talents by defending myself against people who crossed me.": "Dorastałem, walcząc, i doskonaliłem swoje talenty, broniąc się przed ludźmi, którzy mi przeszkadzali.",
	"I could always pick up just about any weapon and know how to use it effectively.": "Zawsze mogłem wziąć do ręki dowolną broń i umieć się nią skutecznie posługiwać.",
	"A rampant golden dragon on a green field, representing valor and a quest for wealth": "Szalejący złoty smok na zielonym polu, symbolizujący męstwo i dążenie do bogactwa.",
	"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power": "Pięść burzowego olbrzyma ściskająca piorun przed chmurą burzową, symbolizująca gniew i potęgę",
	"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom": "skrzyżowane miecze przed bramą zamkową, oznaczające obronę miasta lub królestwa",
	"A skull with a dagger through it, representing the doom you bring to your enemies": "Czaszka z przebitym sztyletem, symbolizująca zagładę, jaką sprowadzisz na swoich wrogów.",
	"A phoenix in a ring of fire, an expression of an indomitable spirit": "Feniks w pierścieniu ognia, wyraz niepokornego ducha",
	"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill": "Trzy krople krwi pod poziomym ostrzem miecza na czarnym tle, symbolizujące trzech wrogów, których przysięgałeś zabić.",
	"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame.": "Gladiator. Twój instruktor był niewolnikiem, który walczył o wolność na arenie, lub tym, który dobrowolnie wybrał życie gladiatora, aby zdobyć pieniądze i sławę.",
	"Military. Your trainer served with a group of soldiers and knows much about working as a team.": "Wojsko. Twój trener służył z grupą żołnierzy i wie wiele o pracy w zespole.",
	"City Watch. Crowd control and peacekeeping are your instructor's specialties.": "Straż Miejska. Specjalnością instruktora jest kontrola tłumu i utrzymywanie pokoju.",
	"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence.": "Wojownik plemienny. Twój instruktor dorastał w plemieniu, w którym walka o życie była praktycznie na porządku dziennym.",
	"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency.": "Street Fighter. Twój trener doskonale radzi sobie w walce miejskiej, łącząc walkę w zwarciu z ciszą i skutecznością.",
	"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively.": "Mistrz Broni. Twój mentor pomógł ci zjednoczyć się z wybraną przez ciebie bronią, przekazując wysoce wyspecjalizowaną wiedzę na temat tego, jak najskuteczniej nią władać.",
	"Elegant. You move with precise grace and total control, never using more energy than you need.": "Elegancki. Poruszasz się z precyzyjną gracją i pełną kontrolą, nigdy nie zużywając więcej energii, niż potrzebujesz.",
	"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying.": "Brutalny. Twoje ataki spadają jak uderzenia młotem, które mają za zadanie rozłupać kość lub sprawić, że poleje się krew.",
	"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor.": "Przebiegłość. Rzucasz się do ataku w odpowiednim momencie i stosujesz taktykę na małą skalę, aby przechylić szalę na swoją korzyść.",
	"Effortless. You rarely perspire or display anything other than a stoic expression in battle.": "Bez wysiłku. W czasie walki rzadko się pocisz lub zachowujesz jedynie stoicki wyraz twarzy.",
	"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front ofyou and a weapon in hand.": "Energetyczny. Podczas walki śpiewasz i śmiejesz się, bo twój duch wznosi się do góry. Jesteś najszczęśliwszy, gdy masz przed sobą przeciwnika i broń w ręku.",
	"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them.": "Złowieszczy. Podczas walki złorzeczysz i szydzisz, a pokonując przeciwników, lubisz z nich kpić.",
	"I was chosen to study at a secluded monastery. There, I was taught the fundamental techniques required to eventually master a tradition.": "Wybrano mnie do nauki w odosobnionym klasztorze. Tam nauczono mnie podstawowych technik niezbędnych do opanowania tradycji.",
	"I sought instruction to gain a deeper understanding of existence and my place in the world.": "Szukałem instrukcji, aby głębiej zrozumieć istnienie i swoje miejsce w świecie.",
	"I stumbled into a portal to the Shadowfell and took refuge in a strange monastery, where I learned how to defend myself against the forces of darkness.": "Natknąłem się na portal do Krainy Cieni i schroniłem się w dziwnym klasztorze, gdzie nauczyłem się, jak bronić się przed siłami ciemności.",
	"I was overwhelmed with grief after losing someone close to me, and I sought the advice of philosophers to help me cope with my loss.": "Byłem pogrążony w smutku po stracie bliskiej mi osoby i szukałem rady u filozofów, którzy pomogliby mi uporać się z tą stratą.",
	"I could feel that a special sort of power lay within me, so I sought out those who could help me call it forth and master it.": "Czułem, że drzemie we mnie szczególna moc, więc szukałem tych, którzy mogliby mi pomóc ją przywołać i opanować.",
	"I was wild and undisciplined as a youngster, but then I realized the error of my ways. I applied to a monastery and became a monk as a way to live a life of discipline.": "W młodości byłem dziki i niezdyscyplinowany, ale potem zrozumiałem, że popełniłem błąd. Zgłosiłem się do klasztoru i zostałem mnichem, aby prowadzić życie w dyscyplinie.",
	"Your monastery is carved out of a mountainside, where it looms over a treacherous pass.": "Twój klasztor jest wykuty w zboczu góry, gdzie góruje nad zdradziecką przełęczą.",
	"Your monastery is high in the branches of an immense tree in the Feywild.": "Twój klasztor znajduje się wysoko w konarach ogromnego drzewa w Feywild.",
	"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying.": "Twój klasztor został założony dawno temu przez chmurnego olbrzyma i znajduje się wewnątrz chmurnego zamku, do którego można dostać się wyłącznie drogą powietrzną.",
	"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders.": "Twój klasztor został zbudowany obok wulkanicznego systemu gorących źródeł, gejzerów i basenów siarkowych. Regularnie odwiedzali cię kupcy azerscy.",
	"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms.": "Twój klasztor został założony przez gnomy i jest podziemnym labiryntem tuneli i pomieszczeń.",
	"Your monastery was carved from an iceberg in the frozen reaches of the world.": "Wasz klasztor został wyrzeźbiony z góry lodowej w mroźnych zakątkach świata.",
	"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey.": "Małpa. Szybki refleks i umiejętność poruszania się w koronach drzew to dwa powody, dla których Twój zakon podziwia małpę.",
	"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea.": "Smoczy Żółw. Mnisi z Twojego nadmorskiego klasztoru czczą smoczego żółwia, odmawiając pradawne modlitwy i ofiarowując girlandy kwiatów ku czci tego żywego ducha morza.",
	"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin.": "Ki-rin. Wasz klasztor uważa, że jego głównym celem jest pilnowanie i ochrona ziemi na wzór ki-rin.",
	"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations.": "Niedźwiedź Sowa. Mnisi z twojego klasztoru czczą rodzinę sowich niedźwiedzi i współistnieją z nimi od pokoleń.",
	"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously.": "Hydra. Twój zakon wyróżnia hydrę ze względu na jej zdolność do wyprowadzania kilku ataków jednocześnie.",
	"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure.": "Smok. W twoim klasztorze żył kiedyś smok. Jego wpływ pozostaje długo po jego odejściu.",
	"Your master was a tyrant whom you had to defeat in single combat to complete your instruction.": "Twój mistrz był tyranem, którego musiałeś pokonać w pojedynczej walce, aby ukończyć naukę.",
	"Your master was kindly and taught you to pursue the cause of peace.": "Twój mistrz był życzliwy i nauczył cię dążyć do pokoju.",
	"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session.": "Twój mistrz był bezlitosny, doprowadzając cię do granic wytrzymałości. Podczas jednej z wyjątkowo brutalnych sesji treningowych omal nie straciłeś oka.",
	"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end.": "Podczas nauki twój mistrz wydawał się być dobrym człowiekiem, ale w końcu zdradził twój klasztor.",
	"Your master was cold and distant. You suspect that the two of you might be related.": "Twój pan był zimny i zdystansowany. Podejrzewasz, że ci dwaj mogą być spokrewnieni.",
	"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you.": "Twój mistrz był życzliwy i wspaniałomyślny, nigdy nie krytykował twoich postępów. Mimo to masz poczucie, że nigdy nie spełniłeś w pełni pokładanych w tobie oczekiwań.",
	"A fantastical being appeared before me and called on me to undertake a holy quest.": "Pojawiła się przede mną fantastyczna istota, która wezwała mnie do podjęcia świętej misji.",
	"One of my ancestors left a holy quest unfulfilled, so I intend to finish that work.": "Jeden z moich przodków pozostawił niedokończone święte zadanie, więc zamierzam dokończyć tę pracę.",
	"The world is a dark and terrible place. I decided to serve as a beacon of light shining out against the gathering shadows.": "Świat jest ciemnym i strasznym miejscem. Postanowiłem służyć jako latarnia morska, świecąca na tle gromadzących się cieni.",
	"I served as a paladin's squire, learning all I needed to swear my own sacred oath.": "Służyłem jako giermek paladyna, ucząc się wszystkiego, co potrzebne, by złożyć własną świętą przysięgę.",
	"Evil must be opposed on all fronts. I feel compelled to seek out wickedness and purge it from the world.": "Złu trzeba się przeciwstawiać na wszystkich frontach. Czuję się zmuszony do poszukiwania zła i usuwania go ze świata.",
	"Becoming a paladin was a natural consequence of my unwavering faith. In taking my vows, I became the holy sword of my religion.": "Zostanie paladynem było naturalną konsekwencją mojej niezachwianej wiary. Składając śluby, stałem się świętym mieczem mojej religii.",
	"Peace. You fight so that future generations will not have to.": "Pokój. Walczysz, aby przyszłe pokolenia nie musiały tego robić.",
	"Revenge. Your oath is the vehicle through which you will right an ancient wrong.": "Zemsta. Twoja przysięga jest narzędziem, dzięki któremu naprawisz pradawną krzywdę.",
	"Duty. You will live up to what you have sworn to do, or die trying.": "Obowiązek. Spełnisz to, co przysięgałeś, albo zginiesz próbując.",
	"Leadership. You will win a great battle that bards will sing about, and in so doing, you will become an example to inspire others.": "Przywództwo. Wygrasz wielką bitwę, o której będą śpiewać bardowie, a czyniąc to, staniesz się przykładem, który zainspiruje innych.",
	"Faith. You know your path is righteous, or else the gods would not have set you upon it.": "Wiara. Wiesz, że twoja droga jest sprawiedliwa, bo inaczej bogowie by cię na niej nie postawili.",
	"Glory. You will lead the world into a grand new era, one that will be branded with your name.": "Chwała. Wprowadzisz świat w nową, wspaniałą erę, która będzie nosiła Twoje imię.",
	"A dragon, emblematic of your nobility in peace and your ferocity in combat": "Smok, symbolizujący twoją szlachetność w pokoju i dzikość w walce.",
	"A clenched fist, because you are always ready to fight for your beliefs": "Zaciśnięta pięść, bo zawsze jesteś gotowy do walki o swoje przekonania",
	"An upraised open hand, indicating your preference for diplomacy over combat": "Uniesiona w górę otwarta dłoń, wskazująca, że wolisz dyplomację od walki.",
	"A red heart, showing the world your commitment to justice": "Czerwone serce, pokazujące światu twoje zaangażowanie na rzecz sprawiedliwości",
	"A black heart, signifying that emotions such as pity do not sway your dedication to your oath": "Czarne serce, oznaczające, że emocje takie jak litość nie wpływają na twoje oddanie przysiędze.",
	"An unblinking eye, meaning that you are ever alert to all threats against your cause": "Niezmrużone oko, co oznacza, że jesteś zawsze czujny na wszelkie zagrożenia dla twojej sprawy",
	"A mighty orc war chief who threatens to overrun and destroy everything you hold sacred": "Potężny wódz wojenny orków, który grozi przejęciem i zniszczeniem wszystkiego, co dla ciebie święte",
	"A fiend or a celestial, the agent of a power of the Outer Planes, who has been charged with corrupting or redeeming you, as appropriate": "Diabeł lub niebianin, agent mocy z Planów Zewnętrznych, któremu powierzono zadanie zepsucia lub odkupienia cię, zależnie od sytuacji.",
	"A dragon whose servants dog your steps A high priest who sees you as a misguided fool and wants you to abandon your religion": "Smok, którego słudzy śledzą twoje kroki Arcykapłan, który uważa cię za błądzącego głupca i chce, abyś porzucił swoją religię",
	"A rival paladin who trained with you but became an oath—breaker and holds you responsible": "Rywal paladyna, który trenował z tobą, ale złamał przysięgę i obwinia cię za to.",
	"A vampire who has sworn revenge against all paladins after being defeated by one": "Wampir, który poprzysiągł zemstę na wszystkich paladynach po tym, jak został pokonany przez jednego z nich.",
	"Fury. When your anger is roused, you have trouble thinking straight, and you fear you might do something you'll regret.": "Wściekłość. Kiedy złość jest wzbudzona, trudno jest myśleć trzeźwo i obawiasz się, że możesz zrobić coś, czego będziesz żałować.",
	"Pride. Your deeds are noteworthy, and no one takes note of them more often than you.": "Pycha. Twoje czyny są godne uwagi i nikt nie zwraca na nie uwagi częściej niż ty.",
	"Lust. You can't resist an attractive face and a pleasant smile.": "Żądza. Nie możesz się oprzeć atrakcyjnej twarzy i miłemu uśmiechowi.",
	"Envy. You are mindful of what some famous folk have accomplished, and you feel inadequate when your deeds don't compare to theirs.": "Zazdrość. Zwracasz uwagę na osiągnięcia niektórych sławnych ludzi i czujesz się nieadekwatny, gdy twoje czyny nie dorównują ich osiągnięciom.",
	"Despair. You consider the great strength of the enemies you must defeat, and at times you see no way to achieve final victory.": "Rozpacz. Rozważasz wielką siłę wrogów, których musisz pokonać, i czasami nie widzisz sposobu na osiągnięcie ostatecznego zwycięstwa.",
	"Greed. Regardless of how much glory and treasure you amass, it's never enough for you.": "Chciwość. Niezależnie od tego, jak wiele chwały i skarbów zgromadzisz, nigdy ci ich nie wystarczy.",
	"I found purpose while I honed my hunting skills by bringing down dangerous animals at the edge of civilization.": "Odnalazłem cel, doskonaląc swoje umiejętności myśliwskie poprzez zabijanie niebezpiecznych zwierząt na obrzeżach cywilizacji.",
	"I always had a way with animals, able to calm them with a soothing word and a touch.": "Zawsze miałem podejście do zwierząt, potrafiłem je uspokoić kojącym słowem i dotykiem.",
	"I suffer from terrible wanderlust, so being a ranger gave me a reason not to remain in one place for too long.": "Cierpię na straszną żądzę wędrówek, więc bycie strażnikiem dało mi powód, by nie pozostawać zbyt długo w jednym miejscu.",
	"I have seen what happens when the monsters come out from the dark. I took it upon myself to become the first line of defense against the evils that lie beyond civilization's borders.": "Widziałem, co się dzieje, gdy potwory wychodzą z ciemności. Postanowiłem zostać pierwszą linią obrony przed złem, które czai się poza granicami cywilizacji.",
	"I met a grizzled ranger who taught me woodcraft and the secrets of the wild lands.": "Spotkałem leśniczego, który nauczył mnie rzemiosła i tajemnic dzikich krain.",
	"I served in an army, learning the precepts of my profession while blazing trails and scouting enemy encampments.": "Służyłem w armii, ucząc się zasad mojego zawodu, gdy przecierałem szlaki i zwiadywałem obozowiska wroga.",
	"Towns and cities are the best places for those who can't survive on their own. The advancement of civilization is the best way to thwart chaos, but its reach must be monitored.": "Miasta są najlepszym miejscem dla tych, którzy nie są w stanie przetrwać w pojedynkę. Postęp cywilizacyjny jest najlepszym sposobem na powstrzymanie chaosu, ale jego zasięg musi być monitorowany.",
	"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more.": "Miasta i miasteczka są złem koniecznym, ale kiedy pustkowia zostaną oczyszczone z nadprzyrodzonych zagrożeń, nie będą nam już potrzebne.",
	"Walls are for cowards, who huddle behind them while others do the work of making the world safe.": "Mury są dla tchórzy, którzy chowają się za nimi, podczas gdy inni wykonują pracę, aby świat był bezpieczny.",
	"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild.": "Zwiedzanie miasta nie jest nieprzyjemne, ale po kilku dniach czuję nieodparte pragnienie powrotu na łono natury.",
	"Cities breed weakness by isolating folk from the harsh lessons of the wild.": "Miasta rodzą słabość, izolując ludzi od surowych lekcji, jakie daje dzika przyroda.",
	"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell.": "Patrolowałeś starożytny las, zaciemniony i zniszczony przez kilka przejść do Krainy Cieni.",
	"As part of a group of nomads, you acquired the skills for surviving in the desert.": "Będąc częścią grupy nomadów, zdobyłeś umiejętności pozwalające przetrwać na pustyni.",
	"Your early life in the Underdark prepared you for the challenges of combating its denizens.": "Twoje wczesne życie w Underdark przygotowało cię do walki z jego mieszkańcami.",
	"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones.": "Mieszkaliście na skraju bagien, na obszarze zagrożonym przez stworzenia lądowe i wodne.",
	"Because you grew up among the peaks, finding the best path through the mountains is second nature to you.": "Ponieważ wychowałeś się wśród szczytów, znajdowanie najlepszej drogi przez góry jest dla Ciebie drugą naturą.",
	"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice.": "Wędrowaliście po dalekiej północy, ucząc się, jak chronić siebie i rozwijać się w krainie opanowanej przez lód.",
	"You seek revenge on nature's behalf for the great transgressions your foe has committed.": "Szukasz zemsty w imieniu natury za wielkie przewinienia, których dopuścił się twój wróg.",
	"Your forebears or predecessors fought these creatures, and so shall you.": "Twoi przodkowie lub poprzednicy walczyli z tymi stworzeniami, tak samo jak ty.",
	"You hear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal.": "Nie słyszysz wrogości wobec przeciwnika. Tropisz takie istoty tak, jak myśliwy tropi dzikie zwierzęta.",
	"You find your foe fascinating, and you collect books of tales and history concerning it.": "Uważasz, że twój wróg jest fascynujący, i zbierasz książki z opowieściami i historią na jego temat.",
	"You collect tokens of your fallen enemies to remind you of each kill.": "Zbierasz żetony poległych wrogów, które przypominają ci o każdym zabiciu.",
	"You respect your chosen enemy, and you see your battles as a test of respective skills.": "Szanujesz wybranego przez siebie wroga, a bitwy traktujesz jako sprawdzian swoich umiejętności.",
	"I've always been nimble and quick of wit, so I decided to use those talents to help me make my way in the world.": "Zawsze byłem zwinny i błyskotliwy, więc postanowiłem wykorzystać te talenty, aby pomóc sobie odnaleźć się w świecie.",
	"An assassin or a thief wronged me, so I focused my training on mastering the skills of my enemy to better combat foes of that sort.": "Skrzywdził mnie zabójca lub złodziej, więc skupiłem się na opanowaniu umiejętności mojego wroga, aby lepiej walczyć z tego typu przeciwnikami.",
	"An experienced rogue saw something in me and taught me several useful tricks.": "Doświadczony łotrzyk dostrzegł we mnie coś i nauczył mnie kilku przydatnych sztuczek.",
	"I decided to turn my natural lucky streak into the basis of a career, though I still realize that improving my skills is essential.": "Postanowiłem wykorzystać moją naturalną passę do zrobienia kariery, choć nadal zdaję sobie sprawę, że doskonalenie umiejętności jest niezbędne.",
	"I took up with a group of ruffians who showed me how to get what I want through sneakiness rather than direct confrontation.": "Związałem się z grupą łobuzów, którzy pokazali mi, jak zdobywać to, czego się chce, raczej podstępem niż bezpośrednią konfrontacją.",
	"I'm a sucker for a shiny bauble or a sack of coins, as long as I can get my hands on it without risking life and limb.": "Uwielbiam błyszczące bombki i worki monet, jeśli tylko mogę je zdobyć bez narażania życia i zdrowia.",
	"Large gems": "Duże klejnoty",
	"A smile from a pretty face": "Uśmiech z pięknej twarzy",
	"A new ring for your finger": "Nowy pierścionek na palec",
	"The chance to deflate someone's ego": "Możliwość podkopania czyjegoś ego",
	"The finest food and drink": "Najlepsze jedzenie i napoje",
	"Adding to your collection of exotic coins": "Wzbogać swoją kolekcję egzotycznych monet",
	"The pirate captain on whose ship you once served; what you call moving on, the captain calls mutiny": "Kapitan piratów, na którego statku kiedyś służyłeś; to, co ty nazywasz odejściem, kapitan nazywa buntem",
	"A master spy to whom you unwittingly fed bad information, which led to the assassination of the wrong target": "Mistrz szpiegów, któremu nieświadomie przekazałeś złe informacje, co doprowadziło do zamachu na niewłaściwy cel",
	"The master of the local thieves' guild, who wants you to join the organization or leave town": "Mistrz lokalnej gildii złodziei, który chce, abyś dołączył do organizacji lub opuścił miasto",
	"An art collector who uses illegal means to acquire masterpieces": "Kolekcjoner dzieł sztuki, który używa nielegalnych środków, aby zdobyć dzieła sztuki",
	"A fence who uses you as a messenger to set up illicit meetings": "Paser, który wykorzystuje cię jako posłańca do umawiania nielegalnych spotkań",
	"The proprietor of an illegal pit fighting arena where you once took bets": "Właściciel nielegalnej hali sportowej, w której kiedyś przyjmowałeś zakłady.",
	"A smuggler kept you from getting caught but lost a valuable shipment in doing so. Now you owe that person an equally valuable favor.": "Przemytnik uchronił Cię przed złapaniem, ale stracił przy tym cenny ładunek. Teraz jesteś mu winien równie cenną przysługę.",
	"The Beggar King has hidden you from your pursuers many times, in return for future considerations.": "Król Żebraków wielokrotnie ukrywał Cię przed Twoimi prześladowcami, w zamian za przyszłe korzyści.",
	"A magistrate once kept you out of jail in return for information on a powerful crime lord.": "Pewien sędzia uchronił cię kiedyś przed więzieniem w zamian za informacje o potężnym władcy przestępczym.",
	"Your parents used their savings to bail you out of trouble in your younger days and are now destitute.": "Twoi rodzice wykorzystali swoje oszczędności, aby wyciągnąć Cię z kłopotów w młodości, a teraz zostali bez środków do życia.",
	"A dragon didn't eat you when it had a chance, and in return you promised to set aside choice pieces of treasure for it.": "Smok nie zjadł cię, kiedy miał okazję, a ty w zamian obiecałeś odłożyć dla niego wybrane skarby.",
	"A druid once helped you out of a tight spot; now any random animal you see could be that benefactor, perhaps come to claim a return favor.": "Kiedyś druid pomógł ci wyjść z trudnej sytuacji; teraz każde przypadkowe zwierzę, które zobaczysz, może być tym dobroczyńcą, być może przybyłym, aby się odwdzięczyć.",
	"When I was born, all the water in the house froze solid, the milk spoiled, or all the iron turned to copper. My family is convinced that this event was a harbinger of stranger things to come for me.": "Kiedy się urodziłem, woda w domu zamarzła, mleko się zepsuło, a żelazo zamieniło się w miedź. Moja rodzina jest przekonana, że to wydarzenie było zapowiedzią dziwnych rzeczy, które miały mnie spotkać.",
	"I suffered a terrible emotional or physical strain, which brought forth my latent magical power. I have fought to control it ever since.": "Przeżyłem straszliwy stres emocjonalny lub fizyczny, który wyzwolił we mnie ukrytą moc magiczną. Od tamtej pory walczę, by ją kontrolować.",
	"My immediate family never spoke of my ancestors, and when I asked, they would change the subject. It wasn't until I started displaying strange talents that the full truth of my heritage came out.": "Moja najbliższa rodzina nigdy nie mówiła o moich przodkach, a kiedy pytałem, zmieniali temat. Dopiero gdy zacząłem przejawiać dziwne talenty, cała prawda o moim dziedzictwie wyszła na jaw.",
	"When a monster threatened one of my friends, I became filled with anxiety. I lashed out instinctively and blasted the wretched thing with a force that came from within me.": "Kiedy potwór zagroził jednemu z moich przyjaciół, ogarnął mnie niepokój. Odruchowo rzuciłem się do ucieczki i zdzieliłem nieszczęśnika siłą, która pochodziła z mojego wnętrza.",
	"Sensing something special in me, a stranger taught me how to control my gift.": "Wyczuwając we mnie coś wyjątkowego, nieznajoma osoba nauczyła mnie, jak kontrolować swój dar.",
	"After I escaped from a magical conflagration, I realized that though I was unharmed, I was not unchanged. I began to exhibit unusual abilities that I am just beginning to understand.": "Po ucieczce z magicznej pożogi zdałem sobie sprawę, że choć nic mi się nie stało, nie pozostałem niezmieniony. Zacząłem przejawiać niezwykłe zdolności, które dopiero zaczynam rozumieć.",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "Twoja moc wywodzi się z linii krwi twojej rodziny. Jesteś spokrewniony z jakąś potężną istotą, odziedziczyłeś błogosławieństwo lub klątwę.",
	"You are the reincarnation of a being from another plane of existence.": "Jesteś reinkarnacją istoty z innej płaszczyzny istnienia.",
	"A powerful entity entered the world. Its magic changed you.": "Na świat wkroczyła potężna istota. Jej magia zmieniła cię.",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "Twoje narodziny zostały przepowiedziane w starożytnym tekście i zapowiedziano, że wykorzystasz swoją moc do straszliwych celów.",
	"You are the product of generations of careful, selective breeding.": "Jesteś produktem pokoleń starannej, selektywnej hodowli.",
	"You were made in a vat by an alchemist.": "Zostałeś stworzony w kadzi przez alchemika.",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "Twoje moce są postrzegane przez otoczenie jako wielkie błogosławieństwo i oczekuje się od ciebie, że będziesz je wykorzystywał w służbie swojej społeczności.",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "Twoje moce powodowały zniszczenia, a nawet śmierć, gdy się ujawniły, a ty byłeś traktowany jak przestępca.",
	"Your neighbors hate and fear your power, causing them to shun you.": "Twoi sąsiedzi nienawidzą i boją się twojej władzy, przez co unikają cię.",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "Trafiłeś na trop złowrogiego kultu, który zamierza wykorzystać Twoje zdolności.",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "Ludzie wokół Ciebie wierzą, że Twoje moce to klątwa nałożona na Twoją rodzinę za dawne przewinienia.",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "Uważa się, że twoje moce są związane ze starożytną linią szalonych królów, która rzekomo zakończyła się krwawą rewoltą ponad sto lat temu.",
	"Your eyes are an unusual color, such as red.": "Twoje oczy mają nietypowy kolor, np. czerwony.",
	"You have an extra toe on one foot.": "Masz dodatkowy palec u jednej stopy.",
	"One of your ears is noticeably larger than the other.": "Jedno z uszu jest wyraźnie większe od drugiego.",
	"Your hair grows at a prodigious rate.": "Twoje włosy rosną w zawrotnym tempie.",
	"You wrinkle your nose repeatedly while you are chewing.": "Wielokrotnie marszczysz nos podczas żucia.",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "Raz dziennie na szyi pojawia się czerwona plamka, która znika po godzinie.",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "Przekazujesz słowne składniki swoich zaklęć donośnym głosem tytana.",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "Przez chwilę po rzuceniu zaklęcia obszar wokół ciebie staje się ciemny i ponury.",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "Pocisz się obficie podczas rzucania zaklęcia i przez kilka sekund po jego zakończeniu.",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "Kiedy przywołujesz zaklęcie, twoje włosy i ubranie zostają na krótko poruszone, jakby przez bryzę.",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "Jeśli podczas rzucania zaklęcia stoisz, wznosisz się na sześć cali w powietrze i delikatnie opadasz na dół.",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "Iluzoryczne niebieskie płomienie oplatają twoją głowę, gdy rozpoczynasz rzucanie, po czym nagle znikają.",
	"While wandering around in a forbidden place, I encountered an otherworldly being that offered to enter into a pact with me.": "Podczas wędrówki w zakazanym miejscu spotkałem istotę z innego świata, która zaproponowała mi zawarcie ze mną paktu.",
	"I was examining a strange tome I found in an abandoned library when the entity that would become my patron suddenly appeared before me.": "Przeglądałem dziwne tomiszcze, które znalazłem w opuszczonej bibliotece, gdy nagle pojawiła się przede mną istota, która miała zostać moim patronem.",
	"I stumbled into the clutches of my patron after I accidentally stepped through a magical doorway.": "Wpadłem w łapy mojego patrona, gdy przypadkowo przekroczyłem magiczne drzwi.",
	"When I was faced with a terrible crisis, I prayed to any being who would listen, and the creature that answered became my patron.": "Kiedy stanęłam w obliczu strasznego kryzysu, modliłam się do każdej istoty, która chciała mnie wysłuchać, a istota, która odpowiedziała, stała się moim patronem.",
	"My future patron visited me in my dreams and offered great power in exchange for my service.": "Mój przyszły patron odwiedził mnie we śnie i zaoferował wielką władzę w zamian za moją służbę.",
	"One of my ancestors had a pact with my patron, so that entity was determined to bind me to the same agreement.": "Jeden z moich przodków zawarł pakt z moim patronem, więc ta istota była zdecydowana związać mnie taką samą umową.",
	"Your patron has guided and helped your family for generations and is kindly toward you.": "Twój patron prowadził i pomagał twojej rodzinie przez pokolenia i jest wobec ciebie życzliwy.",
	"Each interaction with your capricious patron is a surprise, whether pleasant or painful.": "Każda interakcja z Twoim kapryśnym patronem jest niespodzianką, zarówno przyjemną, jak i bolesną.",
	"Your patron is the spirit of a long-dead hero who sees your pact as a way for it to continue to influence the world.": "Twój patron jest duchem dawno zmarłego bohatera, który widzi w waszym pakcie sposób na dalsze wpływanie na świat.",
	"Your patron is a strict disciplinarian but treats you with a measure of respect.": "Twój patron jest surowym dyscyplinatorem, ale traktuje cię z szacunkiem.",
	"Your patron tricked you into a pact and treats you as a slave.": "Twój patron podstępem zawarł z tobą pakt i traktuje cię jak niewolnika.",
	"You are mostly left to your own devices with no interference from your patron. Sometimes you dread the demands it will make when it does appear.": "W większości przypadków jesteś pozostawiony sam sobie, bez ingerencji patrona. Czasami obawiasz się, że gdy się pojawi, będzie żądał czegoś innego.",
	"When directed, you must take immediate action against a specific enemy of your patron.": "Na rozkaz musisz podjąć natychmiastową akcję przeciwko konkretnemu wrogowi swojego patrona.",
	"Your pact tests your willpower; you are required to abstain from alcohol and other intoxicants.": "Pakt sprawdza waszą siłę woli; musicie powstrzymać się od picia alkoholu i innych środków odurzających.",
	"At least once a day, you must inscribe or carve your patron's name or symbol on the wall of a building.": "Przynajmniej raz dziennie musisz wypisać lub wyryć na ścianie budynku imię lub symbol swojego patrona.",
	"You must occasionally conduct bizarre rituals to maintain your pact.": "Od czasu do czasu musisz odprawiać dziwaczne rytuały, aby utrzymać swój pakt.",
	"You can never wear the same outfit twice, since your patron finds such predictability to be boring.": "Nigdy nie możesz założyć dwa razy tego samego stroju, ponieważ Twój patron uważa, że taka przewidywalność jest nudna.",
	"When you use an eldritch invocation, you must speak your patron's name aloud or risk incurring its displeasure.": "Kiedy używasz eldritchowego przywołania, musisz wypowiedzieć na głos imię swojego patrona lub narazić się na jego niezadowolenie.",
	"One of your eyes looks the same as one of your patron's eyes.": "Jedno z Twoich oczu wygląda tak samo jak oczy Twojego patrona.",
	"Each time you wake up, the small blemish on your face appears in a different place.": "Za każdym razem, gdy się budzisz, mała skaza na twarzy pojawia się w innym miejscu.",
	"You display outward symptoms of a disease but suffer no ill effects from it.": "Osoba wykazuje zewnętrzne objawy choroby, ale nie cierpi z jej powodu.",
	"Your tongue is an unnatural color. You have a vestigial tail.": "Twój język ma nienaturalny kolor. Masz szczątkowy ogon.",
	"Your nose glows in the dark.": "Twój nos świeci w ciemności.",
	"An old wizard chose me from among several candidates to serve an apprenticeship.": "Stary czarodziej wybrał mnie spośród kilku kandydatów do odbycia praktyki.",
	"When I became lost in a forest, a hedge wizard found me, took me in, and taught me the rudiments of magic.": "Kiedy zgubiłem się w lesie, znalazł mnie pewien czarodziej z żywopłotu, przygarnął i nauczył podstaw magii.",
	"I grew up listening to tales of great wizards and knew I wanted to follow their path. I strove to be accepted at an academy of magic and succeeded.": "Dorastałem, słuchając opowieści o wielkich czarodziejach i wiedziałem, że chcę podążać ich drogą. Starałem się o przyjęcie do akademii magii i udało mi się.",
	"One of my relatives was an accomplished wizard who decided I was smart enough to learn the craft.": "Jeden z moich krewnych był znakomitym czarodziejem, który uznał, że jestem wystarczająco bystry, by nauczyć się tego rzemiosła.",
	"While exploring an old tomb, library, or temple, I found a spellbook. I was immediately driven to learn all I could about becoming a wizard.": "Podczas zwiedzania starego grobowca, biblioteki lub świątyni znalazłem księgę zaklęć. Od razu zapragnąłem dowiedzieć się wszystkiego, co tylko możliwe, aby zostać czarodziejem.",
	"I was a prodigy who demonstrated mastery of the arcane arts at an early age. When I became old enough to set out on my own, I did so to learn more magic and expand my power.": "Byłem cudownym dzieckiem, które już w młodym wieku opanowało sztuki magiczne. Kiedy stałem się wystarczająco dorosły, by wyruszyć w podróż na własną rękę, postanowiłem nauczyć się więcej magii i poszerzyć swoją moc.",
	"A tome with pages that are thin sheets of metal, spells etched into them with acid": "Teczka z kartkami, które są cienkimi arkuszami metalu, z wyrytymi na nich kwasem zaklęciami",
	"Long straps of leather on which spells are written, wrapped around a staff for ease of transport": "Długie skórzane paski, na których zapisuje się zaklęcia, owinięte wokół laski dla ułatwienia transportu",
	"A battered tome filled with pictographs that only you can understand": "Poszarpane tomiszcze wypełnione piktogramami, które tylko ty możesz zrozumieć",
	"Small stones inscribed with spells and kept in a cloth bag": "Małe kamienie, na których wypisane są zaklęcia, przechowywane w płóciennym woreczku.",
	"A scorched book, ravaged by dragon fire, with the script of your spells barely visible on its pages": "Spalona księga, spustoszona przez smoczy ogień, z ledwie widocznym na jej kartach pismem twoich zaklęć.",
	"A tome full of black pages whose writing is visible only in dim light or darkness": "tom pełen czarnych kartek, których pismo jest widoczne tylko w słabym świetle lub ciemności",
	"You will prove that the gods aren't as powerful as folk believe.": "Udowodnisz, że bogowie nie są tak potężni, jak wierzą ludzie.",
	"Immortality is the end goal of your studies.": "Nieśmiertelność jest ostatecznym celem twoich studiów.",
	"If you can fully understand magic, you can unlock its use for all and usher in an era of equality.": "Jeśli uda ci się w pełni zrozumieć magię, możesz odblokować jej zastosowanie dla wszystkich i zapoczątkować erę równości.",
	"Magic is a dangerous tool. You use it to protect what you treasure.": "Magia to niebezpieczne narzędzie. Używasz jej, aby chronić to, co cenisz.",
	"Arcane power must be taken away from those who would abuse it.": "Moc magiczna musi zostać odebrana tym, którzy chcieliby jej nadużywać.",
	"You will become the greatest wizard the world has seen in generations.": "Zostaniesz największym czarodziejem, jakiego świat widział od pokoleń.",
	"You have the habit of tapping your foot incessantly, which often annoys those around you.": "Masz zwyczaj nieustannego stukania stopą, co często denerwuje osoby z Twojego otoczenia.",
	"Your memory is quite good, but you have no trouble pretending to be absentminded when it suits your purposes.": "Twoja pamięć jest całkiem dobra, ale nie masz problemów z udawaniem roztargnienia, gdy jest to potrzebne do osiągnięcia celu.",
	"You never enter a room without looking to see what's hanging from the ceiling.": "Nigdy nie wchodzisz do pokoju bez sprawdzenia, co wisi pod sufitem.",
	"Your most prized possession is a dead worm that you keep inside a potion vial.": "Twoim najcenniejszym nabytkiem jest martwy robak, którego trzymasz w fiolce z miksturą.",
	"When you want people to leave you alone, you start talking to yourself. That usually does the trick.": "Kiedy chcesz, żeby ludzie zostawili Cię w spokoju, zaczynasz mówić do siebie. To zwykle załatwia sprawę.",
	"Your fashion sense and grooming, or more accurately lack thereof, sometimes cause others to assume you are a beggar.": "Twoje wyczucie mody i ubiór, a właściwie jego brak, sprawiają, że inni czasem myślą, że jesteś żebrakiem.",
	"I ran away from home at an early age and found refuge in a temple.": "W młodym wieku uciekłam z domu i znalazłam schronienie w świątyni.",
	"My family gave me to a temple, since they were unable or unwilling to care for me.": "Moja rodzina oddała mnie do świątyni, ponieważ nie była w stanie lub nie chciała się mną opiekować.",
	"I grew up in a household with strong religious convictions. Entering the service of one or more gods seemed natural.": "Wychowałem się w domu o silnych przekonaniach religijnych. Wstąpienie na służbę do jednego lub kilku bogów wydawało się czymś naturalnym.",
	"An impassioned sermon struck a chord deep in my soul and moved me to serve the faith.": "Namiętne kazanie uderzyło głęboko w moją duszę i poruszyło mnie do służby wierze.",
	"I followed a childhood friend, a respected acquaintance, or someone I loved into religious service.": "Poszedłem za przyjacielem z dzieciństwa, szanowanym znajomym lub kimś, kogo kochałem, do służby zakonnej.",
	"After encountering a true servant of the gods, I was so inspired that I immediately entered the service of a religious group.": "Po spotkaniu z prawdziwym sługą bogów zostałem tak zainspirowany, że natychmiast rozpocząłem służbę w grupie religijnej.",
	"I was left to my own devices, and my knack for manipulating others helped me survive.": "Byłem zdany tylko na siebie, a umiejętność manipulowania innymi pozwoliła mi przetrwać.",
	"I learned early on that people are gullible and easy to exploit.": "Wcześnie nauczyłem się, że ludzie są łatwowierni i łatwo ich wykorzystać.",
	"I often got in trouble, but I managed to talk my way out of it every time.": "Często wpadałem w kłopoty, ale za każdym razem udawało mi się z nich wybrnąć.",
	"I took up with a confidence artist, from whom I learned my craft.": "Podjęłam współpracę z pewną artystką, od której nauczyłam się swojego rzemiosła.",
	"After a charlatan fleeced my family, I decided to learn the trade so I would never be fooled by such deception again.": "Po tym, jak pewien szarlatan oszukał moją rodzinę, postanowiłem nauczyć się tego fachu, aby już nigdy nie dać się nabrać na takie oszustwo.",
	"I was poor or I feared becoming poor, so I learned the tricks I needed to keep myself out of poverty.": "Byłem biedny lub obawiałem się, że będę biedny, więc nauczyłem się sztuczek, które pozwoliły mi utrzymać się w ubóstwie.",
	"I resented authority in my younger days and saw a life of crime as the best way to fight against tyranny and oppression.": "W młodości brzydziłem się władzą i uważałem, że życie przestępcy jest najlepszym sposobem walki z tyranią i uciskiem.",
	"Necessity forced me to take up the life, since it was the only way I could survive.": "Konieczność zmusiła mnie do podjęcia życia, ponieważ tylko w ten sposób mogłem przeżyć.",
	"I fell in with a gang of reprobates and ne'er-do-wells, and I learned my specialty from them.": "Wpadłem do bandy prostaków i nieudaczników i od nich nauczyłem się swojej specjalności.",
	"A parent or relative taught me my criminal specialty to prepare me for the family business.": "Rodzic lub krewny nauczył mnie mojej specjalności kryminalnej, aby przygotować mnie do pracy w rodzinnym biznesie.",
	"I left home and found a place in a thieves' guild or some other criminal organization.": "Opuściłem dom i znalazłem sobie miejsce w gildii złodziei lub innej organizacji przestępczej.",
	"I was always bored, so I turned to crime to pass the time and discovered I was quite good at it.": "Zawsze się nudziłem, więc dla zabicia czasu sięgnąłem po kryminał i odkryłem, że jestem w tym całkiem niezły.",
	"Members of my family made ends meet by performing, so it was fitting for me to follow their example.": "Członkowie mojej rodziny wiązali koniec z końcem, występując, więc wypadało mi pójść za ich przykładem.",
	"I always had a keen insight into other people, enough so that I could make them laugh or cry with my stories or songs.": "Zawsze miałem wnikliwy wgląd w innych ludzi, na tyle, że potrafiłem ich rozśmieszyć lub doprowadzić do łez swoimi opowieściami lub piosenkami.",
	"I ran away from home to follow a minstrel troupe.": "Uciekłem z domu, żeby pójść za trupą minstreli.",
	"I saw a bard perform once, and I knew from that moment on what I was born to do.": "Zobaczyłam kiedyś występ barda i od tej pory wiedziałam, do czego jestem stworzona.",
	"I earned coin by performing on street corners and eventually made a name for myself.": "Zarabiałem, występując na rogach ulic, i w końcu wyrobiłem sobie nazwisko.",
	"A traveling entertainer took me in and taught me the trade.": "Przygarnął mnie wędrowny konferansjer i nauczył fachu.",
	"I learned what was right and wrong from my family.": "Od mojej rodziny nauczyłem się, co jest dobre, a co złe.",
	"I was always enamored by tales of heroes and wished I could be something more than ordinary.": "Zawsze byłem zafascynowany opowieściami o bohaterach i pragnąłem być kimś więcej niż zwykłym.",
	"I hated my mundane life, so when it was time for someone to step up and do the right thing, I took my chance.": "Nienawidziłem swojego przyziemnego życia, więc kiedy nadszedł czas, aby ktoś podniósł się i zrobił coś właściwego, skorzystałem z okazji.",
	"A parent or one of my relatives was an adventurer, and I was inspired by that person's courage.": "Rodzic lub ktoś z moich krewnych był poszukiwaczem przygód, a odwaga tej osoby była dla mnie inspiracją.",
	"A mad old hermit spoke a prophecy when I was born, saying that I would accomplish great things.": "Kiedy się urodziłem, pewien stary, szalony pustelnik wypowiedział przepowiednię, w której stwierdził, że dokonam wielkich rzeczy.",
	"I have always stood up for those who are weaker than I am.": "Zawsze stawałem w obronie tych, którzy są słabsi ode mnie.",
	"I was apprenticed to a master who taught me the guild's business.": "Terminowałem u mistrza, który nauczył mnie, czym zajmuje się gildia.",
	"I helped a guild artisan keep a secret or complete a task, and in return I was taken on as an apprentice.": "Pomogłem rzemieślnikowi z gildii zachować tajemnicę lub wykonać zadanie, a w zamian zostałem przyjęty na ucznia.",
	"One of my family members who belonged to the guild made a place for me.": "Jeden z członków mojej rodziny, który należał do gildii, przygotował dla mnie miejsce.",
	"I was always good with my hands, so I took the opportunity to learn a trade.": "Zawsze byłem dobry w rękach, więc skorzystałem z okazji, aby nauczyć się zawodu.",
	"I wanted to get away from my home situation and start a new life.": "Chciałam uciec od sytuacji rodzinnej i rozpocząć nowe życie.",
	"I learned the essentials of my craft from a mentor but had to join the guild to finish my training.": "Nauczyłem się podstaw mojego rzemiosła od mentora, ale musiałem wstąpić do gildii, aby ukończyć szkolenie.",
	"My enemies ruined my reputation, and I fled to the wilds to avoid further disparagement.": "Moi wrogowie zrujnowali moją reputację, więc uciekłem w dzicz, aby uniknąć dalszych kompromitacji.",
	"I am comfortable with being isolated, as I seek inner peace.": "Dobrze czuję się w odosobnieniu, ponieważ poszukuję wewnętrznego spokoju.",
	"I never liked the people I called my friends, so it was easy for me to strike out on my own.": "Nigdy nie lubiłam ludzi, których nazywałam przyjaciółmi, więc łatwo było mi działać na własną rękę.",
	"I felt compelled to forsake my past, but did so with great reluctance, and sometimes I regret making that decision.": "Czułem się zmuszony porzucić swoją przeszłość, ale zrobiłem to z wielką niechęcią i czasami żałuję, że podjąłem taką decyzję.",
	"I lost everything—my home, my family, my friends. Going it alone was all I could do.": "Straciłam wszystko - dom, rodzinę, przyjaciół. Mogłam tylko radzić sobie sama.",
	"Society's decadence disgusted me, so I decided to leave it behind.": "Dekadencja społeczeństwa budziła we mnie odrazę, więc postanowiłem zostawić ją za sobą.",
	"I come from an old and storied family, and it fell to me to preserve the family name.": "Pochodzę ze starej i bogatej w historię rodziny i to na mnie spadł obowiązek zachowania nazwiska.",
	"My family has been disgraced, and I intend to clear our name.": "Moja rodzina została zhańbiona, a ja zamierzam oczyścić nasze imię.",
	"My family recently came by its title, and that elevation thrust us into a new and strange world.": "Moja rodzina niedawno poznała jego tytuł, a to wzniesienie wrzuciło nas w nowy i dziwny świat.",
	"My family has a title, but none of my ancestors have distinguished themselves since we gained it.": "Moja rodzina ma tytuł, ale żaden z moich przodków nie wyróżnił się od czasu jego zdobycia.",
	"My family is filled with remarkable people. I hope to live up to their example.": "Moja rodzina jest pełna niezwykłych ludzi. Mam nadzieję, że uda mi się dorównać ich przykładowi.",
	"I hope to increase my family's power and influence.": "Mam nadzieję, że zwiększę władzę i wpływy mojej rodziny.",
	"I spent a lot of time in the wilderness as a youngster, and I came to love that way of life.": "W młodości spędzałem dużo czasu na łonie natury i pokochałem ten sposób życia.",
	"From a young age, I couldn't abide the stink of the cities and preferred to spend my time in nature.": "Od najmłodszych lat nie mogłam znieść smrodu miast i wolałam spędzać czas na łonie natury.",
	"I came to understand the darkness that lurks in the wilds, and I vowed to combat it.": "Zrozumiałem mrok, który czai się w dziczy, i postanowiłem go zwalczyć.",
	"My people lived on the edges of civilization, and I learned the methods of survival from my family.": "Mój lud żył na obrzeżach cywilizacji, a metod przetrwania nauczyłem się od mojej rodziny.",
	"After a tragedy I retreated to the wilderness, leaving my old life behind.": "Po tragedii wycofałem się na pustynię, zostawiając za sobą dawne życie.",
	"My family moved away from civilization, and I learned to adapt to my new environment.": "Moja rodzina przeniosła się z dala od cywilizacji, a ja nauczyłem się przystosowywać do nowego środowiska.",
	"I was naturally curious, so I packed up and went to a university to learn more about the world.": "Z natury byłem ciekawy świata, więc spakowałem się i poszedłem na uniwersytet, aby dowiedzieć się więcej o świecie.",
	"My mentor's teachings opened my mind to new possibilities in that field of study.": "Nauki mojego mentora otworzyły mi umysł na nowe możliwości w tej dziedzinie nauki.",
	"I was always an avid reader, and I learned much about my favorite topic on my own.": "Zawsze byłam zapaloną czytelniczką i wiele o moim ulubionym temacie dowiedziałam się na własną rękę.",
	"I discovered an old library and pored over the texts I found there. That experience awakened a hunger for more knowledge.": "Odkryłem starą bibliotekę i wertowałem znalezione tam teksty. To doświadczenie rozbudziło we mnie głód dalszej wiedzy.",
	"I impressed a wizard who told me I was squandering my talents and should seek out an education to take advantage of my gifts.": "Zrobiłem wrażenie na czarodzieju, który powiedział mi, że marnuję swoje talenty i że powinienem zdobyć wykształcenie, aby wykorzystać swoje zdolności.",
	"One of my parents or a relative gave me a basic education that whetted my appetite, and I left home to build on what I had learned.": "Jedno z rodziców lub krewny zapewnili mi podstawowe wykształcenie, które zaostrzyło mój apetyt, a ja opuściłem dom, aby wykorzystać to, czego się nauczyłem.",
	"I was press-ganged by pirates and forced to serve on their ship until I finally escaped.": "Zostałem zmuszony przez piratów do służby na ich statku, aż w końcu udało mi się uciec.",
	"I wanted to see the world, so I signed on as a deckhand for a merchant ship.": "Chciałem zobaczyć świat, więc zatrudniłem się jako pomocnik pokładowy na statku handlowym.",
	"One of my relatives was a sailor who took me to sea.": "Jeden z moich krewnych był marynarzem, który zabrał mnie na morze.",
	"I needed to escape my community quickly, so I stowed away on a ship. When the crew found me, I was forced to work for my passage.": "Musiałem szybko uciec z mojej społeczności, więc zaciągnąłem się na statek. Kiedy załoga mnie znalazła, zmuszono mnie do pracy za przejazd.",
	"Reavers attacked my community, so I found refuge on a ship until I could seek vengeance.": "Łupieżcy zaatakowali moją społeczność, więc znalazłem schronienie na statku, dopóki nie będę mógł szukać zemsty.",
	"I had few prospects where I was living, so I left to find my fortune elsewhere.": "W miejscu, w którym mieszkałem, nie miałem zbyt wielu perspektyw, więc wyjechałem, by szukać szczęścia gdzie indziej.",
	"I joined the militia to help protect my community from monsters.": "Wstąpiłem do milicji, aby pomóc chronić moją społeczność przed potworami.",
	"A relative of mine was a soldier, and I wanted to carry on the family tradition.": "Mój krewny był żołnierzem, a ja chciałem kontynuować rodzinną tradycję.",
	"The local lord forced me to enlist in the army.": "Miejscowy władca zmusił mnie do zaciągnięcia się do wojska.",
	"War ravaged my homeland while I was growing up. Fighting was the only life I ever knew.": "Gdy dorastałem, w mojej ojczyźnie szalała wojna. Walka była jedynym życiem, jakie znałem.",
	"I wanted fame and fortune, so I joined a mercenary company, selling my sword to the highest bidder.": "Pragnąłem sławy i fortuny, więc wstąpiłem do kompanii najemników, sprzedając swój miecz temu, kto da najwięcej.",
	"Invaders attacked my homeland. It was my duty to take up arms in defense of my people.": "Najeźdźcy zaatakowali moją ojczyznę. Moim obowiązkiem było chwycić za broń w obronie mojego narodu.",
	"Wanderlust caused me to leave my family to see the world. I look after myself.": "Wanderlust sprawił, że opuściłem rodzinę, aby zobaczyć świat. Dbam o siebie.",
	"I ran away from a bad situation at home and made my own way in the world.": "Uciekłem od złej sytuacji w domu i poszedłem własną drogą w świecie.",
	"Monsters wiped out my village, and I was the sole survivor. I had to find a way to survive.": "Potwory zniszczyły moją wioskę, a ja byłem jedynym ocalałym. Musiałem znaleźć sposób, aby przetrwać.",
	"A notorious thief looked after me and other orphans, and we spied and stole to earn our keep.": "Sławny złodziej opiekował się mną i innymi sierotami, a my szpiegowaliśmy i kradliśmy, żeby zarobić na swoje utrzymanie.",
	"One day I woke up on the streets, alone and hungry, with no memory of my early childhood.": "Pewnego dnia obudziłem się na ulicy, samotny i głodny, bez wspomnień z wczesnego dzieciństwa.",
	"My parents died, leaving no one to look after me. I raised myself.": "Moi rodzice zmarli, nie pozostawiając nikogo, kto mógłby się mną zaopiekować. Wychowywałam się sama.",
	"a small round coin with a hole in it made of a strange black metal.": "małą, okrągłą monetę z dziurką, wykonaną z dziwnego, czarnego metalu.",
	"a tiny doll depicting a blonde, blue eyes child, when placed down its eyes appear to follow people.": "malutka lalka przedstawiająca blondwłose dziecko o niebieskich oczach, po położeniu na ziemi jej oczy wydają się podążać za ludźmi.",
	"a piece of cloth that absorbs any material staining it, becoming fully clean over the course of an hour.": "kawałek materiału, który wchłania wszelkie materiały plamiące go, stając się całkowicie czystym w ciągu godziny.",
	"a facsimilé of a human skull made from interwoven oak twigs.": "facsimilé ludzkiej czaszki wykonanej ze splecionych gałązek dębowych.",
	"a small charm made out of seashells strung onto a piece of leather thonging.": "mały amulet wykonany z muszelek nawleczonych na skórzany rzemień.",
	"a whistle made from the shell of a large mollusc.": "gwizdek wykonany z muszli dużego mięczaka.",
	"a piece of stone that changes color based on the mood of its owner.": "kamień, który zmienia kolor w zależności od nastroju jego właściciela.",
	"the preserved skull of a corvid.": "zachowana czaszka ptaka z rodziny krukowatych.",
	"a hessian sack full of bird feathers in the most fantastic colors imaginable.": "hessianowy worek pełen ptasich piór w najbardziej fantastycznych kolorach, jakie można sobie wyobrazić.",
	"a metal rank insignia from an ancient kingdom or war.": "metalowe oznaki rangi pochodzące z dawnego królestwa lub wojny.",
	"a silver thimble engraved with the image of a rose.": "srebrny naparstek z wygrawerowanym wizerunkiem róży.",
	"a reel of thread that never frays.": "szpulka nici, która nigdy się nie strzępi.",
	"a metal tankard with the sign of a hammer and the initials T. E. engraved on it.": "metalowy kufel ze znakiem młotka i wygrawerowanymi inicjałami T. E.",
	"a set of bamboo windchimes.": "zestaw bambusowych wiatrowskazów.",
	"three primitive, flint arrowheads.": "trzy prymitywne, krzemienne groty strzał.",
	"an ivory comb that when used changes a person's hair color.": "grzebień z kości słoniowej, który po użyciu zmienia kolor włosów danej osoby.",
	"a wax seal stamp with the design of a crown on it.": "pieczęć woskowa z motywem korony.",
	"a stick of bright green sealing wax that smells like rosemary.": "laska jasnozielonego wosku do pieczętowania o zapachu rozmarynu.",
	"a bundle of fragrant smelling herbs that, when burnt, release a relaxing aroma.": "wiązka pachnących ziół, które po spaleniu uwalniają relaksujący aromat.",
	"a rough map that shows the local area but occasionally changes to show an unfamiliar continent.": "przybliżona mapa, która pokazuje lokalną okolicę, ale od czasu do czasu zmienia się, aby pokazać nieznany kontynent.",
	"a strange idol of blackened glass that sometimes glows with an inner blue light.": "dziwny bożek z poczerniałego szkła, który czasami świeci wewnętrznym niebieskim światłem.",
	"a flint and tinder that causes any fires light with it to be purple in color.": "krzemień i żarna, które powodują, że ogień rozpalony za ich pomocą ma kolor purpurowy.",
	"a list of people's names, it gets to four people and then the fifth is smudged and crossed through.": "lista nazwisk osób, na której znajdują się cztery osoby, a następnie piąta zostaje rozmazana i przekreślona.",
	"a set of tarot cards depicting each figure on the cards as a skeleton.": "zestaw kart tarota przedstawiający każdą postać na kartach jako szkielet.",
	"a wizened, shrunken head.": "starzejącą się, skurczoną głowę.",
	"a small tin containing fish eggs.": "mała puszka zawierająca ikrę rybią.",
	"a small violin that is missing all but one of its strings, remarkably when played it sounds as though the other strings are present.": "małe skrzypce, w których brakuje wszystkich strun oprócz jednej, ale grając na nich, brzmią tak, jakby pozostałe struny były obecne.",
	"a wolf-skin fur cloak that sometimes causes the wearer to growl under his breath.": "płaszcz z futra wilka, który czasami sprawia, że jego użytkownik warczy pod nosem.",
	"an amulet depicting the Orc god Gruumsh, anyone who wears it finds themselves compelled to keep one of their eyes closed.": "amulet przedstawiający orkowego boga Gruumsza. Każdy, kto go nosi, musi mieć zamknięte jedno oko.",
	"a parchment showing the constellations in the night sky.": "pergamin przedstawiający konstelacje na nocnym niebie.",
	"a crystal ball, when looked into the person sees themselves reflected but looking 10 years younger.": "kryształową kulę, w której po spojrzeniu osoba widzi swoje odbicie, ale wyglądające o 10 lat młodziej.",
	"a horseshoe that never becomes worn or needs replacing.": "podkowa, która nigdy się nie zużywa i nie wymaga wymiany.",
	"a tankard that is capable of changing a drink poured into another drink of similar potency (ale into stout for instance).": "kufel, który potrafi zamienić wlany napój na inny o podobnej mocy (np. ale na stout).",
	"a goin coin that always comes up heads when flipped.": "idąca moneta, która po rzuceniu zawsze wychodzi na wierzch.",
	"a set of bone dice that emit an eerie cackling when rolled.": "zestaw kości do gry, które po rzuceniu wydają niesamowite klekotanie.",
	"a club made out of a twisted ogres thigh bone.": "pałka wykonana ze skręconej kości udowej ogra.",
	"a small, wooden toy horse.": "małego, drewnianego konika-zabawkę.",
	"a crystal that refracts the light strangely and has an odd dark deposit at its centre.": "kryształ, który dziwnie załamuje światło, a w jego centrum znajduje się dziwny ciemny osad.",
	"a religious icon that once belonged to an ancestor.": "ikona religijna, która kiedyś należała do przodka.",
	"a small empty book wrapped in a red velvet covering, embroidered with a the sign of an open hand.": "mała pusta książka, owinięta w czerwoną aksamitną okładkę, z wyhaftowanym znakiem otwartej dłoni.",
	"a clothes brush that can clean a set of clothes just by touching it.": "szczotka do ubrań, która może wyczyścić cały zestaw ubrań tylko przez dotknięcie.",
	"a twisting brass horn that produces a haunting melody when blow.": "dęty róg blaszany, który po zadęciu wydaje upiorną melodię.",
	"a map of a fictional city, anyone who sleeps near the map dreams of exploring a fantastic city.": "mapa fikcyjnego miasta, każdy, kto śpi w pobliżu tej mapy, marzy o zwiedzaniu fantastycznego miasta.",
	"a single rose, the color of blood that never seems to wither or require water.": "pojedyncza róża, koloru krwi, która nigdy nie więdnie ani nie potrzebuje wody.",
	"a metal chisel that never goes blunt.": "metalowe dłuto, które nigdy się nie tępi.",
	"a set of children's wooden building blocks, when left on their own unobserved they occasional spell out words.": "zestaw drewnianych klocków dla dzieci, które pozostawione same sobie bez nadzoru okazjonalnie układają wyrazy.",
	"three triangular platinum coins bearing the marks of an unknown kingdom.": "trzy trójkątne platynowe monety, na których widnieją znaki nieznanego królestwa.",
	"a pearl necklace, when there is an eclipse the pearls change from white to a black color.": "naszyjnik z pereł, gdy jest zaćmienie, perły zmieniają kolor z białego na czarny.",
	"a small handkerchief that is capable of absorbing and holding four pints of fluid, it can be wrung out at any time to release the fluid.": "mała chusteczka, która jest w stanie wchłonąć i utrzymać cztery litry płynu, można ją w każdej chwili wykręcić, aby uwolnić płyn.",
	"a tin of purple powder, when the powder comes into contact with blood it glows for ten minutes.": "puszka fioletowego proszku, który po zetknięciu z krwią świeci przez dziesięć minut.",
	"a fake moustache, when worn it adheres to the wearer and has to be shaved off.": "sztuczne wąsy, które po założeniu przylegają do użytkownika i muszą być zgolone.",
	"a set of comfortable house sleepers that keep the wearers feet at an ideal temperature.": "zestaw wygodnych podkładów domowych, które utrzymują stopy użytkownika w idealnej temperaturze.",
	"a set of toy metal soldiers, each immaculately modelled to depict the livery of some forgotten nation.": "zestaw metalowych żołnierzyków-zabawek, z których każdy jest doskonale wymodelowany i przedstawia strój jakiegoś zapomnianego narodu.",
	"the fire-blackened claw of some great beast.": "sczerniały od ognia pazur jakiejś wielkiej bestii.",
	"a small stuffed vole.": "mała, wypchana nornica.",
	"the playbook from a performance where many of the audience died in a suspicious fire.": "playbook z przedstawienia, w którym wielu widzów zginęło w podejrzanym pożarze.",
	"the script for a never-published play about an author going mad, the writing gets noticeably less neat and more frantic, eventually stopped before the final page.": "scenariusz do nigdy nieopublikowanej sztuki o autorze popadającym w obłęd, pismo staje się wyraźnie mniej staranne i bardziej gorączkowe, w końcu zatrzymuje się przed ostatnią stroną.",
	"a roll of old, bandage that has been inked with strange pictures.": "rolkę starego bandaża, na którym zapisano dziwne obrazy.",
	"a small glass jar containing a vibrant blue dye that stains the skin for many days.": "mały szklany słoiczek zawierający żywy niebieski barwnik, który zabarwia skórę na wiele dni.",
	"a tin whistle on a chain, there is a single goose feather attached to the chain.": "blaszany gwizdek na łańcuszku, do łańcuszka przymocowane jest jedno gęsie pióro.",
	"a small pillow stuffed with soft feathers.": "mała poduszka wypchana miękkimi piórami.",
	"a bedroll that seems to change its coloration slightly to match the environment.": "Narzuta na łóżko, która wydaje się lekko zmieniać kolor, aby dopasować się do otoczenia.",
	"a leather pouch containing irregular iron nails, some of them bent out of shape as though used.": "skórzany woreczek zawierający nieregularne żelazne gwoździe, niektóre z nich wygięte, jakby były używane.",
	"the pickled tentacle of an Illithid.": "marynowana macka Illithida.",
	"a glass jar that appears to contain boiled cabbage, vinegar and several spices.": "szklany słoik, który wydaje się zawierać gotowaną kapustę, ocet i kilka przypraw.",
	"a tapestry depicting a mythological scene.": "gobelin przedstawiający scenę mitologiczną.",
	"a set of spectacles that give everything an amber hue when worn.": "zestaw okularów, które po założeniu nadają wszystkiemu bursztynowy odcień.",
	"a red woolen cap that appears to be stained with blood.": "czerwoną wełnianą czapkę, która wydaje się być poplamiona krwią.",
	"a set of leather riding gloves with the initials J. M. branded onto them.": "zestaw skórzanych rękawic do jazdy konnej z inicjałami J. M..",
	"a bone knife and fork.": "nóż z kością i widelec.",
	"an ivory plague mask, the beak stuffed with fragrant poseys.": "maska morowa z kości słoniowej, dziób wypchany pachnącymi pozami.",
	"an oddly shaped, small stuffed toy depicting a goblin, sometimes it seems to wink at the owner.": "mała pluszowa zabawka o dziwnym kształcie, przedstawiająca goblina, która czasami wydaje się mrugać do właściciela.",
	"a quill with a small ink reserve carved into it.": "pióro z wyrytym w nim małym zapasem atramentu.",
	"a small glass orb containing sea water, it grows murky when their will be a storm at sea.": "mała szklana kula zawierająca wodę morską, która staje się mętna, gdy na morzu jest sztorm.",
	"a lantern that glows black, making previously lit places dark.": "latarnia, która świeci na czarno, sprawiając, że wcześniej oświetlone miejsca stają się ciemne.",
	"an artificial nose made of copper that has a leather thong attached to it.": "sztuczny nos wykonany z miedzi, do którego przymocowany jest skórzany rzemień.",
	"a wide cap made from the preserved remains of a Flumph.": "szeroka czapka wykonana z zachowanych szczątków Flumpha.",
	"a woolen scarf that is knitted with the words of an ancient Elven prayer.": "wełniany szalik, na którym wydziergane są słowa pradawnej elfiej modlitwy.",
	"a lock of white drow hair.": "kosmyk białych włosów drowów.",
	"a pamphlet for Irytor's World of the Spectacular, the phrase 'closing down' has been scrawled on it in faded ink.": "na ulotce dotyczącej Świata Widowiskowego Irytora wyblakłym atramentem napisano: \"zamykamy\".",
	"a sloughed off piece of snakeskin that has words written on it in a strange language.": "odłupany kawałek wężowej skóry, na którym wypisane są słowa w dziwnym języku.",
	"an apparently empty green glass bottle that is sealed with red wax.": "pozornie pusta butelka z zielonego szkła, zapieczętowana czerwonym woskiem.",
	"a locket containing a picture of young halfling couple.": "medalion ze zdjęciem młodej pary halflingów.",
	"the stuffed and preserved head of a gnoll.": "wypchaną i zakonserwowaną głowę gnolla.",
	"a small pot containing yellow ink, when used it is barely readable but becomes progressively darker as time passes until eventually it is black.": "mały pojemnik z żółtym tuszem, który po użyciu jest ledwo czytelny, ale w miarę upływu czasu staje się coraz ciemniejszy, aż w końcu staje się czarny.",
	"a series of fortune-tellers ivory tiles with letters from the common alphabet inked onto them.": "seria wróżbiarskich płytek z kości słoniowej z wypisanymi na nich tuszem literami alfabetu powszechnego.",
	"a preserved eyeball with a label attached saying 'Eye of Lich'.": "zakonserwowana gałka oczna z dołączoną etykietą z napisem \"Eye of Lich\".",
	"a small set of pruning shears.": "mały zestaw nożyc do przycinania.",
	"a glass jar containing a harmless clear gel, the jar is labelled in dwarvish as 'Gelatinous Cube—Deceased.'": "szklany słoik zawierający nieszkodliwy, przezroczysty żel. Na słoiku widnieje napis w języku krasnoludzkim: \"Żelatynowa kostka - zmarła\".",
	"a piece of black stained parchment that pertains to be a map of the Underdark.": "kawałek czarnego, poplamionego pergaminu, który wydaje się być mapą Underdark.",
	"a brooch made of Elven silver that seems to flow to fit the contours of the wearer.": "broszka wykonana z elfickiego srebra, która zdaje się dopasowywać do konturów osoby noszącej.",
	"a small leather pouch of pebbles that rattles audibly whenever there is an avalanche or significant other geological movement about to occur in the area.": "mały skórzany woreczek z kamyczkami, który grzechocze dźwiękowo, gdy w okolicy ma się pojawić lawina lub inny znaczący ruch geologiczny.",
	"a halfling sized set of breeches.": "zestaw bryczesów wielkości halflinga.",
	"a wooden dresser with a secret compartment.": "drewniana komoda z sekretnym schowkiem.",
	"a metal branding iron showing the design of a dragon's wing.": "metalowa bransoletka z motywem smoczego skrzydła.",
	"a blunt carving knife with the word 'toothpick' in the language of giants carved into the handle.": "tępy nóż do rzeźbienia z wyrytym na rękojeści słowem \"wykałaczka\" w języku olbrzymów.",
	"a sack of Owlbear feathers.": "worek z piórami niedźwiedzia sowy.",
	"a walking cane topped with a metal sculpture of a hydra.": "laska zwieńczona metalową rzeźbą hydry.",
	"a belt made from the preserved tentacle of a Displacer Beast.": "pas wykonany z zachowanej macki Bestii Przemieszczającej.",
	"an ash divining rod that twitches when water is close.": "jesionową różdżkę radiestezyjną, która drga, gdy w pobliżu znajduje się woda.",
	"a mummified goblin hand": "zmumifikowana ręka goblina",
	"a piece of crystal that faintly glows in the moonlight": "kawałek kryształu, który słabo świeci w świetle księżyca",
	"a gold coin minted in an unknown land": "złota moneta wybita w nieznanym kraju",
	"a diary written in a language you don't know": "pamiętnik napisany w języku, którego nie znasz",
	"a brass ring that never tarnishes": "mosiężna obrączka, która nigdy nie matowieje",
	"an old chess piece made from glass": "stara figura szachowa wykonana ze szkła",
	"a pair of knucklebone dice, each with a skull symbol on the side that would normally show six pips": "para kości kastetowych, każda z symbolem czaszki na boku, na którym normalnie znajduje się sześć oczek",
	"a small idol depicting a nightmarish": "mały bożek przedstawiający koszmarną postać",
	"creature that gives you unsettling dreams when you sleep near it": "stwór, który daje ci niepokojące sny, gdy śpisz w jego pobliżu",
	"a rope necklace from which dangles four mummified elf fingers": "naszyjnik z liny, z której zwisają cztery zmumifikowane palce elfa",
	"the deed for a parcel of land in a realm unknown to you": "akt notarialny na działkę w nieznanej ci krainie",
	"a 1-ounce block made from an unknown material": "blok o masie 1 uncji wykonany z nieznanego materiału",
	"a small cloth doll skewered with needles": "mała lalka z tkaniny, nabijana na szpilki igłami",
	"a tooth from an unknown beast opened": "ząb nieznanego zwierzęcia otwarty",
	"an enormous scale, perhaps from a dragon": "ogromnej skali, być może od smoka",
	"a bright green feather": "jasnozielone pióro",
	"an old divination card bearing your likeness": "starą kartę wróżbiarską z twoją podobizną",
	"a glass orb filled with moving smoke": "szklana kula wypełniona poruszającym się dymem",
	"a 1-pound egg with a bright red shell": "1-kilogramowe jajko z jaskrawoczerwoną skorupką",
	"a pipe that blows bubbles": "rura, która wydmuchuje bąbelki",
	"a glass jar containing a weird bit of flesh floating in pickling fluid": "szklany słoik zawierający dziwny kawałek mięsa pływający w płynie do marynowania",
	"a tiny gnome-crafted music box that plays a song you dimly remember from your childhood": "malutka pozytywka zrobiona przez skrzata, która gra piosenkę, którą słabo pamiętasz z dzieciństwa",
	"a small wooden statuette of a smug halfling": "mała drewniana figurka uśmiechniętego halflinga",
	"a brass orb etched with strange runes": "mosiężna kula z wyrytymi dziwnymi runami",
	"a multicolored stone disk": "dysk z różnokolorowych kamieni",
	"a tiny silver icon of a raven": "maleńka srebrna ikona kruka",
	"a bag containing forty-seven humanoid teeth, one of which is rotten": "torba zawierająca czterdzieści siedem humanoidalnych zębów, z których jeden jest zgniły",
	"a shard of obsidian that always feels warm to the touch": "odłamek obsydianu, który zawsze jest ciepły w dotyku",
	"a dragon's bony talon hanging from a plain leather necklace": "kościany szpon smoka zwisający z prostego skórzanego naszyjnika",
	"a pair of old socks": "parę starych skarpet",
	"a blank book whose pages refuse to hold ink, chalk, graphite, or any other substance for marking": "pusta książka, na której stronach nie mieści się atrament, kreda, grafit lub jakakolwiek inna substancja służąca do notowania",
	"a silver badge in the shape of a five-pointed star": "srebrna odznaka w kształcie pięcioramiennej gwiazdy",
	"a knife that belonged to a relative": "nóż, który należał do krewnego",
	"a glass vial filled with nail clippings": "szklana fiolka wypełniona obciętymi paznokciami",
	"a rectangular metal device with two tiny metal cups on one end that throws sparks when wet": "prostokątne metalowe urządzenie z dwoma małymi metalowymi kubkami na jednym końcu, które wyrzuca iskry, gdy jest mokre.",
	"a white, sequined glove sized for a human": "biała, cekinowa rękawica w rozmiarze ludzkim",
	"a vest with one hundred tiny pockets": "kamizelka z setką malutkich kieszonek",
	"a small, weightless stone block": "mały, nieważki blok kamienny",
	"a tiny sketch portrait of a goblin": "malutki szkic portretu goblina",
	"an empty glass vial that smells of perfume when opened": "pusta szklana fiolka, która po otwarciu pachnie perfumami",
	"a gemstone that looks like a lump of coal when examined by anyone but you": "kamień szlachetny, który wygląda jak bryła węgla, gdy jest badany przez kogokolwiek poza tobą",
	"a scrap of cloth from an old banner": "skrawek materiału ze starego sztandaru",
	"a rank insignia from a lost legionnaire": "insygnia legionowe z zaginionego legionisty",
	"a tiny silver bell without a clapper": "mały srebrny dzwoneczek bez klapka",
	"a mechanical canary inside a gnomish lamp": "mechaniczny kanarek w gnomiej lampie",
	"a tiny chest carved to look like it has numerous feet on the bottom": "mała skrzynia wyrzeźbiona tak, by wyglądała, jakby miała liczne nóżki na dnie",
	"a dead sprite inside a clear glass bottle": "martwy sprite w butelce z przezroczystego szkła",
	"a metal can that has no opening but sounds as if it is filled with liquid, sand, spiders, or broken glass (your choice)": "metalowa puszka, która nie ma otworu, ale wydaje dźwięk, jakby była wypełniona płynem, piaskiem, pająkami lub potłuczonym szkłem (do wyboru)",
	"a glass orb filled with water, in which swims a clockwork goldfish": "szklana kula wypełniona wodą, w której pływa zegarowa złota rybka",
	"a silver spoon with an M engraved on the handle": "srebrna łyżka z wygrawerowaną literą M na uchwycie",
	"a whistle made from gold-colored wood": "gwizdek wykonany z drewna w kolorze złota",
	"a dead scarab beetle the size of your hand": "martwy żuk skarabeusz wielkości twojej dłoni",
	"two toy soldiers, one with a missing head": "dwa zabawkowe żołnierzyki, jeden z brakującą głową",
	"a small box filled with different-sized buttons": "małe pudełko wypełnione guzikami różnej wielkości",
	"a candle that can't be lit": "świeca, której nie można zapalić",
	"a tiny cage with no door": "malutka klatka bez drzwi",
	"an old key": "stary klucz",
	"an indecipherable treasure map": "Nierozszyfrowana mapa skarbów",
	"a hilt from a broken sword": "pochewka od złamanego miecza",
	"a rabbit's foot": "łapka królika",
	"a glass eye": "szklane oko",
	"a cameo carved in the likeness of a hideous person": "kamea wyrzeźbiona na podobieństwo ohydnej osoby",
	"a silver skull the size of a coin": "srebrna czaszka wielkości monety",
	"an alabaster mask": "maska alabastrowa",
	"a pyramid of sticky black incense that smells very bad": "piramida z lepkiego, czarnego kadzidła, które bardzo brzydko pachnie",
	"a nightcap that, when worn, gives you pleasant dreams": "czapka nocna, która po założeniu daje przyjemne sny",
	"a single caltrop made from bone": "pojedynczy caltrop wykonany z kości",
	"a gold monocle frame without the lens": "złota oprawka monokla bez soczewki",
	"a 1-inch cube, each side painted a different color": "sześcian o boku 1 cala, każdy bok pomalowany na inny kolor",
	"a crystal knob from a door": "kryształowa gałka od drzwi",
	"a small packet filled with pink dust": "mała paczuszka wypełniona różowym pyłem",
	"a fragment of a beautiful song, written as musical notes on two pieces of parchment": "fragment pięknej pieśni, zapisany w formie nut na dwóch kawałkach pergaminu",
	"a silver teardrop earring made from a real teardrop": "srebrny kolczyk w kształcie łezki wykonany z prawdziwej łezki",
	"the shell of an egg painted with scenes of human misery in disturbing detail": "skorupka jajka namalowana z niepokojącymi szczegółami, przedstawiającymi sceny ludzkiej nędzy",
	"a fan that, when unfolded, shows a sleeping cat": "wachlarz, który po rozłożeniu przedstawia śpiącego kota",
	"a set of bone pipes": "zestaw rurek kostnych",
	"a four-leaf clover pressed inside a book discussing when it's not being observed manners and etiquette": "czterolistna koniczynka wciśnięta w książkę, w której dyskutuje się o manierach i etykiecie, kiedy się jej nie obserwuje",
	"a sheet of parchment upon which is drawn a complex mechanical contraption": "arkusz pergaminu, na którym narysowana jest skomplikowana konstrukcja mechaniczna",
	"an ornate scabbard that fits no blade you have found so far": "ozdobna pochwa, która nie pasuje do żadnego ostrza, jakie do tej pory znaleziono",
	"an invitation to a party where a murder happened": "zaproszenie na przyjęcie, na którym doszło do morderstwa",
	"a bronze pentacle with an etching of a rat's head in its center": "pentakl z brązu z wyrytą w środku głową szczura",
	"a purple handkerchief embroidered with the name of a powerful archmage": "fioletowa chusteczka z wyhaftowanym imieniem potężnego arcymaga",
	"half of a floorplan for a temple, castle, or some other structure": "połowa planu świątyni, zamku lub innej budowli",
	"a bit of folded cloth that, when unfolded, turns into a stylish cap": "kawałek złożonego materiału, który po rozłożeniu zmienia się w elegancką czapkę",
	"a receipt of deposit at a bank in a far-flung city": "potwierdzenie wpłaty w banku w odległym mieście",
	"a diary with seven missing pages": "pamiętnik z siedmioma brakującymi stronami",
	"an empty silver snuffbox bearing an inscription on the surface that says 'dreams'": "pusta srebrna tabakierka z napisem na powierzchni \"sny\".",
	"an iron holy symbol devoted to an unknown god": "żelazny święty symbol poświęcony nieznanemu bogu",
	"a book that tells the story of a legendary hero's rise": "książka, która opowiada historię powstania legendarnego bohatera",
	"and fall, with the last chapter missing": "i upadek, przy czym brakuje ostatniego rozdziału",
	"a vial of dragon blood": "fiolka smoczej krwi",
	"an ancient arrow of elven design": "starożytna strzała o elfiej konstrukcji",
	"a needle that never bends": "igła, która nigdy się nie zgina",
	"an ornate brooch of dwarven design": "ozdobna broszka z motywem krasnoludzkim",
	"an empty wine bottle bearing a pretty label that says, 'The Wizard of Wines Winery, Red Dragon Crush, 331422-W'": "pusta butelka po winie z piękną etykietą z napisem \"The Wizard of Wines Winery, Red Dragon Crush, 331422-W\".",
	"a mosaic tile with a multicolored, glazed surface": "płytka mozaikowa o wielobarwnej, szkliwionej powierzchni",
	"a petrified mouse": "skamieniała mysz",
	"a black pirate flag adorned with a dragon's skull and crossbones": "czarna piracka flaga ozdobiona smoczą czaszką i kośćmi krzyżowymi",
	"a tiny mechanical crab or spider that moves about when it's not being observed": "malutki mechaniczny krab lub pająk, który porusza się, gdy nie jest obserwowany",
	"a glass jar containing lard with a label that reads, 'Griffon Grease'": "szklany słoik zawierający smalec z etykietą z napisem \"Griffon Grease\".",
	"a wooden box with a ceramic bottom that holds a living worm with a head on each end of its body": "drewniane pudełko z ceramicznym dnem, w którym znajduje się żywy robak z głową na każdym końcu ciała",
	"a metal urn containing the ashes of a hero": "metalowa urna z prochami bohatera"
}