{
	"A creature with blindsight can perceive its surroundings without relying on sight, within a specific radius. Creatures without eyes, such as oozes, and creatures with echolocation or heightened senses, such as bats and true dragons, have this sense.": "Stworzenie posiadające ślepy wzrok może postrzegać otoczenie bez polegania na wzroku, w określonym promieniu. Ten zmysł mają stworzenia bez oczu, takie jak muły, oraz stworzenia z echolokacją lub wyostrzonymi zmysłami, takie jak nietoperze i prawdziwe smoki.",
	"Many creatures in fantasy gaming worlds, especially those that dwell underground, have darkvision. Within a specified range, a creature with darkvision can see in dim light as if it were bright light and in darkness as if it were dim light, so areas of darkness are only lightly obscured as far as that creature is concerned. However, the creature can't discern color in that darkness, only shades of gray.": "Wiele stworzeń w światach fantasy, zwłaszcza tych, które żyją pod ziemią, posiada zdolność widzenia w ciemności. W określonym zasięgu istota z ciemnością widzi w słabym świetle tak, jakby było to jasne światło, a w ciemności tak, jakby było to słabe światło, więc obszary ciemności są dla niej tylko lekko przesłonięte. W tej ciemności nie potrafi jednak rozróżniać kolorów, a jedynie odcienie szarości.",
	"A creature with tremorsense can detect and pinpoint the origin of vibrations within a specific radius, provided that the creature and the source of the vibrations are in contact with the same ground or substance. Tremorsense can't be used to detect flying or incorporeal creatures. Many burrowing creatures, such as ankhegs and umber hulks, have this special sense.": "Istota posiadająca Zmysł Drżenia może wykryć i zlokalizować źródło wibracji w określonym promieniu, pod warunkiem, że istota i źródło wibracji mają kontakt z tym samym podłożem lub substancją. Zmysł drżenia nie może być używany do wykrywania istot latających lub bezcielesnych. Wiele nor norujących stworzeń, takich jak ankhegowie i umber hulki, posiada ten specjalny zmysł.",
	"A creature with truesight can, out to a specific range, see in normal and magical darkness, see invisible creatures and objects, automatically detect visual illusions and succeed on saving throws against them, and perceives the original form of a shapechanger or a creature that is transformed by magic. Furthermore, the creature can see into the Ethereal Plane.": "Istota z prawdziwym wzrokiem widzi w normalnej i magicznej ciemności, widzi niewidzialne stworzenia i przedmioty, automatycznie wykrywa iluzje wzrokowe i udaje jej się wykonać rzuty ratunkowe przeciwko nim, a także dostrzega pierwotną formę zmiennokształtnego lub istoty, która została przemieniona przez magię. Ponadto, stworzenie może widzieć w Płaszczyźnie Eterycznej."
}