{
	"Your creation has a smell that is pleasing to you, even if there is no source for it.": "Twoje dzieło ma zapach, który jest dla ciebie przyjemny, nawet jeśli nie ma jego źródła.",
	"You can spend 1 minute to dispel any lightly obscuring conditions within 120 feet in your creation.": "Możesz poświęcić 1 minutę na rozwianie wszelkich warunków lekko zaciemniających w promieniu 120 stóp od twojego stworzenia.",
	"Within your creation, you can cast create food and water once per day without using a spell slot.": "W ramach swojej kreacji możesz raz dziennie rzucić zaklęcie tworzenia jedzenia i wody bez użycia slotu zaklęcia.",
	"You can understand any language spoken within 30 feet of you while within your creation.": "Rozumiesz każdy język, którym posługują się osoby znajdujące się w odległości do 30 stóp od ciebie, gdy jesteś w swoim otoczeniu.",
	"Beasts find your creation appealing or off-putting (you decide).": "Bestie uznają twoje dzieło za atrakcyjne lub odstraszające (ty decydujesz).",
	"When your creation is made, you decide what weather is possible within it.": "Po stworzeniu dzieła decydujesz, jaka pogoda jest w nim możliwa.",
	"You cannot be charmed or frightened while within your creation.": "Nie możesz zostać oczarowany ani przestraszony, gdy jesteś w swojej kreacji.",
	"All structures in your creation have +2 AC.": "Wszystkie budowle w twojej kreacji mają +2 AC.",
	"You have advantage on your passive Perception score within your creation.": "Masz przewagę na pasywnym wyniku Percepcji w obrębie swojego stworzenia.",
	"The corrosive spray of a black dragon's breath and the dissolving enzymes secreted by a black pudding deal acid damage.": "Żrący strumień oddechu czarnego smoka i rozpuszczające enzymy wydzielane przez czarny pudding zadają obrażenia od kwasu.",
	"Bludgeoning": "Bludgeoning",
	"Blunt force attacks—hammers, falling, constriction, and the like—deal bludgeoning damage.": "Ataki tępym narzędziem - młotem, upadkiem, przewróceniem i tym podobne - zadają obrażenia od uderzeń.",
	"The infernal chill radiating from an ice devil's spear and the frigid blast of a white dragon's breath deal cold damage.": "Piekielny chłód bijący od lodowej włóczni diabła i mroźny podmuch oddechu białego smoka zadają obrażenia od zimna.",
	"Red dragons breathe fire, and many spells conjure flames to deal fire damage.": "Czerwone smoki zieją ogniem, a wiele zaklęć przywołuje płomienie, zadając obrażenia od ognia.",
	"Force": "Siła",
	"Force is pure magical energy focused into a damaging form. Most effects that deal force damage are spells, including magic missile and spiritual weapon.": "Siła to czysta energia magiczna skupiona w formie zadającej obrażenia. Większość efektów zadających obrażenia od siły to zaklęcia, w tym magiczny pocisk i duchowa broń.",
	"Lightning": "Błyskawica",
	"A lightning bolt spell and a blue dragon's breath deal lightning damage.": "Zaklęcie Błyskawica i Oddech niebieskiego smoka zadają obrażenia od błyskawic.",
	"Necrotic": "Necrotic",
	"Necrotic damage, dealt by certain undead and some spells, withers matter and even the soul.": "Obrażenia nekrotyczne, zadawane przez niektórych nieumarłych i niektóre zaklęcia, powodują usychanie materii, a nawet duszy.",
	"Piercing": "Piercing",
	"Puncturing and impaling attacks, including spears and monsters' bites, deal piercing damage.": "Ataki przebijające i wbijające, w tym włócznie i ugryzienia potworów, zadają obrażenia przebijające.",
	"Poison": "Trucizna",
	"Venomous stings and the toxic gas of a green dragon's breath deal poison damage.": "Jadowite użądlenia i trujący gaz z oddechu zielonego smoka zadają obrażenia od trucizny.",
	"Psychic": "Psychic",
	"Mental abilities such as a mind flayer's psionic blast deal psychic damage.": "Umiejętności psychiczne, takie jak psioniczny wybuch Pogromcy Umysłów, zadają obrażenia psychiczne.",
	"Radiant": "Radiant",
	"Radiant damage, dealt by a cleric's flame strike spell or an angel's smiting weapon, sears the flesh like fire and overloads the spirit with power.": "Obrażenia od promieniowania, zadawane przez zaklęcie Płomienne uderzenie kleryka lub anielską broń sieczną, przeszywają ciało niczym ogień i przeciążają ducha mocą."
}