{
	"A bear trap resembles a set of iron jaws that springs shut when stepped on, clamping down on a creature's leg. The trap is spiked in the ground, leaving the victim immobilized.": "Pułapka na niedźwiedzie przypomina zestaw żelaznych szczęk, które po nadepnięciu zamykają się, zaciskając się na nodze zwierzęcia. Pułapka jest wbita w ziemię, co unieruchamia ofiarę.",
	"This trap uses a trip wire to collapse the supports keeping an unstable section of a ceiling in place.": "Pułapka ta wykorzystuje linkę wyzwalającą do załamania podpór utrzymujących niestabilny fragment sufitu w miejscu.",
	"The trip wire is 3 inches off the ground and stretches between two support beams. The DC to spot the trip wire is 10. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire harmlessly. A character without {@item thieves' tools|phb} can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Lina wyzwalająca znajduje się 3 cale od ziemi i rozciąga się między dwiema belkami nośnymi. Poziom DC do wykrycia liny wynosi 10. Udany test zręczności DC 15 przy użyciu {@item thieves' tools|phb} unieszkodliwia linę. Postać bez {@item thieves' tools|phb} może wykonać ten test z minusem, używając dowolnej ostrej broni lub ostrego narzędzia. W przypadku nieudanego testu, pułapka zostaje uruchomiona.",
	"Anyone who inspects the beams can easily determine that they are merely wedged in place. As an action, a character can knock over a beam, causing the trap to trigger.": "Każdy, kto zbada belki, może z łatwością stwierdzić, że są one jedynie zaklinowane w miejscu. W ramach akcji postać może przewrócić belkę, powodując uruchomienie pułapki.",
	"The ceiling above the trip wire is in bad repair, and anyone who can see it can tell that it's in danger of collapse.": "Sufit nad drutem jezdnym jest w złym stanie technicznym i każdy, kto go widzi, może stwierdzić, że grozi zawaleniem.",
	"When the trap is triggered, the unstable ceiling collapses. Any creature in the area beneath the unstable section must succeed on a DC 15 Dexterity saving throw, taking 22 ({@dice 4d10}) bludgeoning damage on a failed save, or half as much damage on a successful one. Once the trap is triggered, the floor of the area is filled with rubble and becomes {@quickref difficult terrain||3}.": "Gdy pułapka zostanie uruchomiona, niestabilny sufit zawala się. Każda istota znajdująca się pod niestabilną częścią musi wykonać rzut obronny na zręczność DC 15. W przypadku niepowodzenia otrzymuje 22 ({@dice 4d10}) obrażeń od obrażeń tępych, a w przypadku powodzenia o połowę mniej. Gdy pułapka zostanie uruchomiona, podłoga na tym obszarze wypełnia się gruzem i staje się {@quickref difficult terrain||3}.",
	"The crossbow trap is a favorite of kobolds and other creatures that rely on traps to defend their lairs. It consists of a trip wire strung across a hallway and connected to a pair of hidden heavy crossbows. The crossbows are aimed to fire down the hallway at anyone who disturbs the trip wire.": "Pułapka z kuszą jest ulubioną pułapką koboldów i innych stworzeń, które używają pułapek do obrony swoich legowisk. Składa się z linki rozciągniętej w poprzek korytarza i połączonej z parą ukrytych ciężkich kusz. Kusze są tak wycelowane, że strzelają w dół korytarza do każdego, kto zakłóci działanie linki.",
	"The bones of the dead are warded to eliminate any thieves.": "Kości zmarłych są strzeżone, aby wyeliminować złodziei.",
	"This trap uses a trip wire to release a net suspended from the ceiling.": "Pułapka ta wykorzystuje linkę wyzwalającą, która uwalnia siatkę zawieszoną pod sufitem.",
	"The trip wire is 3 inches off the ground and stretches between two columns or trees. The net is hidden by cobwebs or foliage. The DC to spot the trip wire and net is 10. A successful DC 15 Dexterity check using thieves' tools breaks the trip wire harmlessly. A character without thieves' tools can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Linka znajduje się 3 cale od ziemi i rozciąga się między dwoma słupami lub drzewami. Siatka jest ukryta w pajęczynach lub liściach. DC do wykrycia liny i sieci wynosi 10. Udany test zręczności DC 15 przy użyciu narzędzi złodziejskich nieszkodliwie przerywa linę. Postać bez narzędzi złodziejskich może wykonać ten test z minusem, używając jakiejkolwiek ostrej broni lub ostrego narzędzia. Jeśli próba się nie powiedzie, pułapka zostanie uruchomiona.",
	"When the trap is triggered, the net is released, covering a 10-foot-square area. Those in the area are trapped under the net and {@condition restrained}, and those that fail a DC 10 Strength saving throw are also knocked {@condition prone}.": "Kiedy pułapka zostanie uruchomiona, sieć zostaje uwolniona i pokrywa obszar o powierzchni 10 stóp kwadratowych. Osoby znajdujące się na tym obszarze zostają uwięzione pod siecią i {@condition restrained}, a te, którym nie powiedzie się rzut na przetrwanie z Wytrzymałością DC 10, zostają również powalone {@condition prone}.",
	"A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. The net has AC 10 and 20 hit points.": "Istota może użyć swojej akcji, aby wykonać test Wytrzymałości DC 10, uwalniając siebie lub inną istotę w swoim zasięgu w przypadku powodzenia. Sieć ma AC 10 i 20 punktów życia.",
	"Dealing 5 slashing damage to the net (AC 10) destroys a 5-foot-square section of it, freeing any creature trapped in that section.": "Zadanie 5 obrażeń od cięcia w sieć (AC 10) niszczy jej fragment o powierzchni 5 stóp kwadratowych, uwalniając wszystkie uwięzione w niej istoty.",
	"Some folk who build dungeons, such as mad wizards in search of new victims, have no intention of allowing their visitors to make an easy escape. A falling portcullis trap can be especially devious if it causes a portcullis to drop some distance away from the pressure plate that activates the trap. Although the trap is deep in the dungeon, the portcullis closes off the dungeon entrance, which is hundreds of feet away, meaning that adventurers don't know they are trapped until they decide to head for the exit.": "Niektórzy ludzie budujący lochy, na przykład szaleni czarodzieje szukający nowych ofiar, nie mają zamiaru pozwolić swoim gościom na łatwą ucieczkę. Pułapka z opadającą portulaką może być szczególnie podstępna, jeśli powoduje opadnięcie portulaka w pewnej odległości od płyty naciskowej, która uruchamia pułapkę. Mimo że pułapka znajduje się głęboko w lochu, portkullis zamyka wejście do lochu, które jest oddalone o setki stóp, co oznacza, że poszukiwacze przygód nie wiedzą, że są w pułapce, dopóki nie zdecydują się na wyjście.",
	"Anyone who steps on the mosaic causes fire to erupt from it. Those who openly wear holy symbols of Pyremius don't trigger this trap.": "Każdy, kto nadepnie na mozaikę, powoduje, że bucha z niej ogień. Ci, którzy otwarcie noszą święte symbole Pyremiusa, nie uruchamiają tej pułapki.",
	"This trap is activated when an intruder steps on a hidden pressure plate, releasing a magical gout of flame from a nearby statue. The statue can be of anything, including a dragon or a wizard casting a spell.": "Ta pułapka jest aktywowana, gdy intruz nadepnie na ukrytą płytę naciskową, uwalniając magiczny płomień z pobliskiego posągu. Posąg może przedstawiać cokolwiek, w tym smoka lub czarodzieja rzucającego zaklęcie.",
	"The DC is 15 to spot the pressure plate, as well as faint scorch marks on the floor and walls. A spell or other effect that can sense the presence of magic, such as detect magic, reveals an aura of evocation magic around the statue.": "DC wynosi 15, aby dostrzec płytę naciskową, a także słabe ślady spalenizny na podłodze i ścianach. Zaklęcie lub inny efekt, który wyczuwa obecność magii, taki jak Wykryj magię, ujawnia wokół posągu aurę magii przywoływania.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, causing the statue to release a 30-foot cone of fire. Each creature in the fire must make a DC 13 Dexterity saving throw, taking 22 ({@dice 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "Pułapka aktywuje się, gdy na płycie naciskowej znajdzie się ciężar większy niż 20 funtów, co spowoduje uwolnienie przez posąg 30-stopowego stożka ognia. Każda istota w ogniu musi wykonać rzut obronny na zręczność DC 13, otrzymując 22 ({@dice 4d10}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Wedging an iron spike or other object under the pressure plate prevents the trap from activating. A successful {@spell dispel magic} (DC 13) cast on the statue destroys the trap.": "Wbicie żelaznego kolca lub innego przedmiotu pod płytę naciskową uniemożliwia uruchomienie pułapki. Udany rzut {@spell dispel magic} (DC 13) na posąg niszczy pułapkę.",
	"The phase beam shoots at a random creature within the room. The beam has a {@hit +5} bonus to the attack roll. On a hit, the target and all its gear become both {@condition invisible} and incorporeal for one minute. The target's only method of movement is a fly speed of 10 feet. The target has resistance to nonmagical damage, and it has advantage on Strength, Dexterity, and Constitution saving throws. The target can pass through solid surfaces and liquids. The target can't fall and remains hovering in the air even when {@condition stunned} or otherwise {@condition incapacitated}. While affected by the phase beam, the target can't manipulate, physically attack, or interact with objects and creatures not affected by the phase beam. The target can still talk and cast spells.": "Promień fazowy wystrzeliwuje w losową istotę znajdującą się w pomieszczeniu. Wiązka ma premię {@hit +5} do rzutu ataku. Przy trafieniu cel i cały jego ekwipunek stają się {@condition invisible} i bezcielesne na minutę. Jedynym sposobem poruszania się celu jest lot z prędkością 10 stóp. Cel jest odporny na obrażenia niemagiczne i ma przewagę w rzutach ratunkowych na Siłę, Zręczność i Konstytucję. Cel może przechodzić przez powierzchnie stałe i ciecze. Cel nie może spaść i pozostaje w powietrzu, nawet jeśli {@condition stunned} lub w inny sposób {@condition incapacitated}. Podczas oddziaływania wiązki fazowej cel nie może manipulować, atakować fizycznie ani wchodzić w interakcje z przedmiotami i istotami, na które wiązka fazowa nie oddziałuje. Cel nadal może mówić i rzucać zaklęcia.",
	"Arc bolts of electricity flash out of the matrix. Each creature within 30 feet of the power matrix must make a DC 11 Dexterity saving throw or take 10 ({@damage 3d6}) lightning damage.": "Z matrycy wystrzeliwują łuki elektryczne. Każda istota w promieniu 30 stóp od matrycy musi wykonać rzut obronny na zręczność DC 11 lub otrzyma 10 ({@damage 3d6}) obrażeń od błyskawic.",
	"Starting on its fourth turn, the phase beam attacks on initiative 10 as well as initiative 20.": "Od czwartej tury promień fazowy atakuje z inicjatywą 10 i inicjatywą 20.",
	"The heat from the emitter brings the room to unbearable temperatures. At the beginning of the trap's third turn, the room's temperature is noticeably hotter. At the beginning of the trap's sixth turn on initiative 20, all creatures must succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures wearing medium or heavy armor have disadvantage on the saving throw, and creatures with fire immunity or resistance do not need to make this saving throw. This saving throw is repeated at DC 13 at the beginning of the trap's ninth turn on initiative 20.": "Ciepło emitowane przez emiter doprowadza pomieszczenie do temperatury nie do zniesienia. Na początku trzeciej tury pułapki temperatura w pomieszczeniu jest odczuwalnie wyższa. Na początku szóstej tury pułapki, przy inicjatywie 20, wszystkie stworzenia muszą zdać rzut ratunkowy na Konstytucję DC 10 lub zyskać jeden poziom {@condition exhaustion}. Stworzenia noszące średnie lub ciężkie zbroje mają minus do rzutu ratującego, a stworzenia z odpornością na ogień nie muszą wykonywać tego rzutu. Ten rzut ratujący jest powtarzany z poziomem 13 na początku dziewiątej tury pułapki na inicjatywie 20.",
	"At the beginning of the trap's tenth turn, the entire system overloads and the power matrix explodes, dealing 35 ({@damage 10d6}) fire damage to everyone in the room, shorting out the power for the whole facility, and causing an Azorius response team to be sent out to find out what happened. The trap is destroyed, along with Delrim's prospects of ever graduating from Prism University.": "Na początku dziesiątej tury pułapki cały system przeciąża się i matryca energetyczna eksploduje, zadając 35 ({@damage 10d6}) obrażeń od ognia wszystkim osobom w pomieszczeniu, odcinając zasilanie w całym obiekcie i powodując wysłanie zespołu reagowania Azorius, aby dowiedzieć się, co się stało. Pułapka zostaje zniszczona, a wraz z nią szanse Delrima na ukończenie Uniwersytetu Pryzmatycznego.",
	"Any creature that ends its turn within 5 feet of the power matrix must make a DC 11 Dexterity saving throw or take 7 ({@damage 2d6}) lightning damage. Creatures wearing metal armor have disadvantage on the saving throw.": "Każda istota, która zakończy swoją turę w promieniu 5 stóp od matrycy mocy, musi wykonać rzut obronny na Zręczność DC 11 lub otrzyma 7 ({@damage 2d6}) obrażeń od błyskawic. Stworzenia noszące metalową zbroję mają minus do tego rzutu.",
	"The emitter is hot to the touch. Any creature touching the emitter takes 3 ({@damage 1d6}) fire damage.": "Emiter jest gorący w dotyku. Każda istota dotykająca emitera otrzymuje 3 ({@damage 1d6}) obrażeń od ognia."
}