{
	"I'm a scion of the Alagondar bloodline and the only known heir to the crown of Neverwinter. If Dagult Neverember, the city's lord-regent, learns that I'm alive, he'll send assassins to kill me.": "Ich bin ein Spross der Alagondar-Blutlinie und der einzige bekannte Erbe der Krone von Neverwinter. Wenn Dagult Neverember, der Lordregent der Stadt, erfährt, dass ich am Leben bin, wird er Meuchelmörder aussenden, um mich zu töten.",
	"You were forged in the fires of Purphoros's forge. Your appearance bears a metallic sheen and visible joints. The Anvilwrought Characteristics table suggests details of your life or origins. Additionally, you gain the following traits.": "Du wurdest im Feuer der Schmiede von Purphoros geschmiedet. Dein Aussehen hat einen metallischen Glanz und sichtbare Gelenke. Die Tabelle mit den Merkmalen eines Ambossgeschmiedeten gibt Aufschluss über dein Leben und deine Herkunft. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"You were created to have remarkable fortitude, represented by the following benefits:": "Sie wurden geschaffen, um eine bemerkenswerte Stärke zu haben, die sich in den folgenden Vorteilen zeigt:",
	"You don't need to eat, drink, or breathe.": "Sie brauchen nicht zu essen, zu trinken oder zu atmen.",
	"You are immune to disease.": "Sie sind immun gegen Krankheiten.",
	"You don't need to sleep, and magic can't put you to sleep.": "Du brauchst nicht zu schlafen, und Magie kann dich auch nicht einschläfern.",
	"When you take a long rest, you must spend at least six hours in an inactive, motionless state, rather than sleeping. In this state, you appear inert, but it doesn't render you {@condition unconscious}, and you can see and hear as normal.": "Wenn du eine lange Pause einlegst, musst du mindestens sechs Stunden in einem inaktiven, bewegungslosen Zustand verbringen, anstatt zu schlafen. In diesem Zustand wirkst du träge, aber du kannst normal sehen und hören {@condition unconscious}.",
	"An oread who works in Purphoros's forge is the closest thing I have to a parent.": "Ein Erzherzog, der in Purphoros' Schmiede arbeitet, ist für mich das, was einem Elternteil am nächsten kommt.",
	"Purphoros made me to serve him.": "Purphoros hat mich dazu gebracht, ihm zu dienen.",
	"I was created decades ago and, fearing that I'm growing obsolete, recently fled Mount Velus.": "Ich wurde vor Jahrzehnten erschaffen und bin vor kurzem vom Berg Velus geflohen, weil ich befürchte, dass ich veraltet bin.",
	"Purphoros regrets my creation and wants to reforge me into something better.": "Purphoros bedauert meine Erschaffung und will mich zu etwas Besserem umschmieden.",
	"Purphoros intended me to carry on his work by making even greater creations of my own.": "Purphoros wollte, dass ich sein Werk fortsetze, indem ich selbst noch größere Werke schaffe.",
	"Someone in Mount Velus implanted a terrible secret within me in order to smuggle it out into the world.": "Jemand auf dem Berg Velus hat mir ein schreckliches Geheimnis eingepflanzt, um es in die Welt hinauszuschmuggeln.",
	"You have infiltrated the ranks of the Cult of the Dragon. Having spied on the organization for quite some time, you are familiar with its inner workings and customs. You have a second identity as an initiate of the cult, enough of a facade to blend in as a simple grunt or servant.": "Du hast die Reihen des Drachenkultes infiltriert. Da du die Organisation seit einiger Zeit ausspionierst, bist du mit ihrem Innenleben und ihren Gepflogenheiten vertraut. Du hast eine zweite Identität als Eingeweihter des Kultes, eine Fassade, die ausreicht, um dich als einfacher Soldat oder Diener zu tarnen.",
	"You have a knack for making your way in the deep places of the world. You can recall the twists and turns of passageways and tunnels such that you can always retrace your steps underground. You're also well acquainted with foraging and survival in the Underdark, and can determine when sources of food and water are safe to consume. You can always find sufficient food and water for yourself and up to five other people in the Underdark, as long as sustenance is available in the area.": "Du hast ein Händchen dafür, dich in den Tiefen der Welt zurechtzufinden. Du kannst dich an die Windungen von Gängen und Tunneln erinnern, so dass du deine Schritte unter der Erde immer zurückverfolgen kannst. Du bist auch mit der Nahrungssuche und dem Überleben im Underdark gut vertraut und kannst feststellen, wann die Nahrungs- und Wasserquellen sicher zu konsumieren sind. Du kannst immer genügend Nahrung und Wasser für dich und bis zu fünf weitere Personen im Underdark finden, solange Nahrung in der Gegend vorhanden ist.",
	"I'm a shapechanger. I have none of the traits of the race I'm imitating, but I retain my class features, background, and alignment. I have {@sense darkvision} out to a range of 60 feet. I can use an action to do either of the following at will:": "Ich bin ein Gestaltwandler. Ich habe keine der Eigenschaften der Rasse, die ich imitiere, aber ich behalte meine Klasseneigenschaften, meinen Hintergrund und meine Ausrichtung. Ich habe {@sense darkvision} mit einer Reichweite von bis zu 60 Fuß. Ich kann eine Aktion nutzen, um eine der folgenden Aktionen nach Belieben auszuführen:",
	"I can innately cast {@spell detect thoughts}, requiring no components. My spellcasting ability is Intelligence. The spell's Wisdom save DC is 8 + my proficiency bonus + my Intelligence modifier. I can polymorph into any humanoid I have seen or back into my true form. My statistics, other than my size, don't change. Any equipment I'm wearing or carrying isn't transformed. I revert to my true form when I die.": "Ich kann von Natur aus {@spell detect thoughts} zaubern und benötige dafür keine Komponenten. Meine Zauberfertigkeit ist Intelligenz. Der Weisheitsschutz-DC des Zaubers ist 8 + mein Fertigkeitsbonus + mein Intelligenzmodifikator. Ich kann mich in jeden Humanoiden verwandeln, den ich gesehen habe, oder in meine wahre Gestalt zurückkehren. Meine Statistiken, mit Ausnahme meiner Größe, ändern sich nicht. Ausrüstung, die ich trage, wird nicht verwandelt. Wenn ich sterbe, nehme ich meine wahre Gestalt wieder an.",
	"You have studied dragons and their lore for many years. You can automatically identify locations built or used by dragons and can identify dragon eggs and scales by sight. If you fail an Intelligence check to recall lore relating to dragons, you know someone or some book you can consult for the answer unless the DM rules that the lore is unknown.": "Du hast viele Jahre lang Drachen und ihre Überlieferungen studiert. Du kannst automatisch Orte identifizieren, die von Drachen erbaut oder benutzt wurden, und kannst Dracheneier und -schuppen mit dem bloßen Auge erkennen. Wenn du eine Intelligenzüberprüfung nicht bestehst, um dich an Überlieferungen über Drachen zu erinnern, kennst du jemanden oder ein Buch, das du für die Antwort konsultieren kannst, es sei denn, der DM bestimmt, dass die Überlieferungen unbekannt sind.",
	"I once met the famous drow ranger Drizzt Do'Urden! In fact, I have a tattered piece of his famous green cloak and would never think to part with it.": "Ich habe einmal den berühmten Drow-Waldläufer Drizzt Do'Urden getroffen und besitze ein zerfleddertes Stück seines berühmten grünen Umhangs, das ich niemals hergeben würde.",
	"Your soul isn't your own or, at least, it wasn't always yours. Whether you've lived past lives, your soul was swapped into a different body, or you have a link connecting you to another being, you experience echoes from another life. These echoes grant you knowledge, talents, or even languages you can't always explain, but they also intrude on your perceptions and beliefs unexpectedly.": "Ihre Seele ist nicht Ihre eigene, oder zumindest war sie nicht immer die Ihre. Egal, ob Sie frühere Leben gelebt haben, Ihre Seele in einen anderen Körper getauscht wurde oder Sie eine Verbindung zu einem anderen Wesen haben, Sie erleben Echos aus einem anderen Leben. Diese Echos verleihen Ihnen Wissen, Talente oder sogar Sprachen, die Sie nicht immer erklären können, aber sie greifen auch unerwartet in Ihre Wahrnehmungen und Überzeugungen ein.",
	"Roll on or choose an option from the Soul Echoes table to determine the nature of this Dark Gift. Additionally, you gain the traits that follow.": "Würfle auf oder wähle eine Option aus der Tabelle Seelenechos, um die Art dieser dunklen Gabe zu bestimmen.",
	"I have lived many times before, my soul reincarnating each time I die rather than passing on.": "Ich habe schon viele Male gelebt, wobei meine Seele jedes Mal, wenn ich sterbe, reinkarniert, anstatt weiterzuleben.",
	"My consciousness was removed from my original body and implanted in this one.": "Mein Bewusstsein wurde aus meinem ursprünglichen Körper entfernt und in diesen Körper implantiert.",
	"I was physically and spiritually merged with another being.": "Ich war körperlich und geistig mit einem anderen Wesen verschmolzen.",
	"I share my body with an intangible, otherworldly force.": "Ich teile meinen Körper mit einer nicht greifbaren, weltfremden Kraft.",
	"Time fractures around me, and I sometimes collide with my own past or future.": "Die Zeit zerbricht um mich herum, und manchmal kollidiere ich mit meiner eigenen Vergangenheit oder Zukunft.",
	"You gain proficiency in two skills of your choice.": "Du erlangst die Beherrschung von zwei Fertigkeiten deiner Wahl.",
	"You can speak, read, and write one additional language of your choice.": "Sie können eine weitere Sprache Ihrer Wahl sprechen, lesen und schreiben.",
	"You are {@condition charmed} by a creature you can see (of the DM's choice) for 1 minute or until the creature damages you.": "Du bist {@condition charmed} von einer Kreatur, die du sehen kannst (nach Wahl des DM), für 1 Minute oder bis die Kreatur dir Schaden zufügt.",
	"You are {@condition frightened} by a creature you can see (of the DM's choice) for 1 minute, or until the creature damages you.": "Du bist {@condition frightened} von einer Kreatur, die du sehen kannst (nach Wahl des DM), für 1 Minute oder bis die Kreatur dir Schaden zufügt.",
	"You perceive another time or place around you until the end of your next turn. During this time, you are {@condition blinded} to your actual surroundings.": "Du nimmst bis zum Ende deines nächsten Zuges eine andere Zeit oder einen anderen Ort um dich herum wahr. Während dieser Zeit bist du {@condition blinded} zu deiner tatsächlichen Umgebung.",
	"You perceive a different time or place overlapping your surroundings. Your speed is halved until the end of your next turn.": "Du nimmst eine andere Zeit oder einen anderen Ort wahr, der sich mit deiner Umgebung überschneidet. Deine Geschwindigkeit wird bis zum Ende deines nächsten Zuges halbiert.",
	"Memories and sensations overwhelm you. You are {@condition incapacitated} until the start of your next turn.": "Erinnerungen und Empfindungen überwältigen dich. {@condition incapacitated} bist du bis zum Beginn deines nächsten Zuges.",
	"A wealthy pasha in Calimshan has placed a bounty on my head for seducing his favorite concubine. Bounty hunters are scouring the Sword Coast in search of me, but I hope they'll never think to look in Icewind Dale.": "Ein reicher Pascha in Calimshan hat ein Kopfgeld auf mich ausgesetzt, weil ich seine Lieblingskonkubine verführt habe. Kopfgeldjäger durchkämmen die Schwertküste auf der Suche nach mir, aber ich hoffe, dass sie nie auf die Idee kommen, in Icewind Dale zu suchen.",
	"I was brought here from another world by spacefaring mind flayers. The ship in which I was imprisoned crashed in the mountains south of Ten-Towns. After surviving the crash, I nearly froze to death crossing the tundra to reach Ten-Towns. If some friendly trappers hadn't found me, I would have perished. I fear some of my captors also survived the crash and might come looking for me.": "Ich wurde von raumfahrenden Gedankenfliegern aus einer anderen Welt hierher gebracht. Das Schiff, in dem ich gefangen gehalten wurde, stürzte in den Bergen südlich von Ten-Towns ab. Nachdem ich den Absturz überlebt hatte, erfror ich fast bei der Überquerung der Tundra, um Ten-Towns zu erreichen. Hätten mich nicht einige freundliche Trapper gefunden, wäre ich umgekommen. Ich fürchte, einige meiner Entführer haben den Absturz ebenfalls überlebt und könnten nach mir suchen.",
	"Roll on or choose an option from the Whispering Spirits table to determine what haunts you. Additionally, you gain the traits that follow.": "Würfle auf oder wähle eine Option aus der Tabelle Flüsternde Geister, um zu bestimmen, was dich heimsucht. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"A council of my dead ancestors watches over me.": "Ein Rat meiner toten Vorfahren wacht über mich.",
	"Fiendish presences vie for my soul.": "Teuflische Mächte wetteifern um meine Seele.",
	"Unquiet souls are drawn to me and beg for peace.": "Unruhige Seelen werden von mir angezogen und bitten um Frieden.",
	"The spirits of those I killed linger around me.": "Die Geister derer, die ich getötet habe, sind noch immer um mich herum.",
	"An alien intelligence intrudes upon my thoughts.": "Eine fremde Intelligenz dringt in meine Gedanken ein.",
	"A sibling I don't have shares my body.": "Ein Geschwisterchen, das ich nicht habe, teilt meinen Körper.",
	"When you are hit by an attack roll, you can use your reaction to channel your haunting spirits, letting their voices howl through you. If the attacker isn't {@condition deafened}, add your proficiency bonus to your AC against that attack, potentially causing it to miss. Once this trait causes an attack to miss, you can't use the trait again until you finish a long rest.": "Wenn du von einem Angriffswurf getroffen wirst, kannst du deine Reaktion nutzen, um deine spukenden Geister zu kanalisieren und ihre Stimmen durch dich heulen zu lassen. Wenn der Angreifer nicht {@condition deafened} ist, addiere deinen Fertigkeitsbonus zu deinem AC gegen diesen Angriff, so dass er möglicherweise daneben geht. Sobald diese Eigenschaft einen Angriff daneben gehen lässt, kannst du sie erst wieder nutzen, wenn du eine lange Pause gemacht hast.",
	"You are {@condition deafened} by the voices for 1 minute.": "Sie werden 1 Minute lang von den Stimmen {@condition deafened}.",
	"You are {@condition frightened} of the creature closest to you, other than yourself, until the end of your next turn. If multiple creatures are closest, the DM chooses which creature you are {@condition frightened} of.": "Du bist bis zum Ende deines nächsten Zuges {@condition frightened} der Kreatur, die dir am nächsten ist, außer dir selbst. Wenn mehrere Kreaturen dir am nächsten sind, wählt der DM aus, von welcher Kreatur du {@condition frightened} bist.",
	"Within the next 10 minutes, you can ask your spirits about the results of a specific course of action that you plan to take within the next 30 minutes. You can receive an omen as if you had cast the {@spell augury} spell. The omen manifests as whisperings from your spirits perceptible only to you.": "Innerhalb der nächsten 10 Minuten kannst du deine Geister nach den Ergebnissen einer bestimmten Handlung fragen, die du innerhalb der nächsten 30 Minuten vorhast. Du kannst ein Omen erhalten, als hättest du den Zauber {@spell augury} gesprochen. Das Omen manifestiert sich als Flüstern deiner Geister, das nur du wahrnehmen kannst.",
	"Great deeds lie in your future, and it will take extraordinary effort to kill you before you accomplish those deeds. Choose or roll a random destiny using the Heroic Destiny table. Additionally, you gain the following traits.": "Große Taten liegen in deiner Zukunft, und es wird außerordentliche Anstrengungen erfordern, dich zu töten, bevor du diese Taten vollbringst. Wähle oder würfle ein zufälliges Schicksal anhand der Tabelle Heldenhaftes Schicksal. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. Once you use this trait, you can't use it again until you finish a long rest.": "Wenn du auf 0 Trefferpunkte reduziert, aber nicht getötet wirst, kannst du stattdessen auf 1 Trefferpunkt fallen. Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst nach einer langen Pause wieder benutzen.",
	"I'm destined to be the most skilled practitioner of a craft or trade.": "Ich bin dazu bestimmt, der geschickteste Praktiker eines Handwerks oder Gewerbes zu sein.",
	"I'm destined to earn a place among the stars of Nyx.": "Ich bin dazu bestimmt, mir einen Platz unter den Sternen von Nyx zu verdienen.",
	"I'm destined to become a god.": "Ich bin dazu bestimmt, ein Gott zu werden.",
	"I'm destined to liberate my beloved from the clutches of the Underworld.": "Ich bin dazu bestimmt, meine Geliebte aus den Fängen der Unterwelt zu befreien.",
	"I was born while a kraken ravaged Meletis, and I'm destined to destroy that kraken.": "Ich wurde geboren, als ein Krake Meletis verwüstete, und ich bin dazu bestimmt, diesen Kraken zu vernichten.",
	"I'm destined to uncover the secret of the gods' power.": "Ich bin dazu bestimmt, das Geheimnis der Macht der Götter zu lüften.",
	"As a Hollow One, the void left behind by your departed soul is filled with the strange magic of Blightshore. Becoming a Hollow One is a supernatural gift that bestows upon you the following traits.": "Als Hollow One füllt sich die Leere, die deine verstorbene Seele hinterlassen hat, mit der seltsamen Magie von Blightshore. Ein Hollow One zu werden ist ein übernatürliches Geschenk, das dir die folgenden Eigenschaften verleiht.",
	"You don't age, and effects that would cause you to age don't work on you.": "Du alterst nicht, und Effekte, die dich altern lassen würden, wirken bei dir nicht.",
	"You retain your creature type, yet you register as undead to spells and other effects that detect the presence of the undead creature type.": "Ihr behaltet euren Kreaturentyp bei, werdet aber von Zaubern und anderen Effekten, die die Anwesenheit des Kreaturentyps Untot erkennen, als untot registriert.",
	"No one can deny the reality of the gods of Theros, whose presence and deeds are visible in the night sky and sometimes directly in the mortal realm. But some people refute the idea that the gods are worthy of reverence. Such iconoclasts are common among the leonin, but members of any culture can adopt this supernatural gift. The Iconoclast Characteristics table presents suggestions for why you've become an iconoclast.": "Niemand kann die Realität der Götter von Theros leugnen, deren Anwesenheit und Taten am Nachthimmel und manchmal auch direkt in der Welt der Sterblichen sichtbar sind. Aber manche Menschen lehnen die Vorstellung ab, dass die Götter der Verehrung würdig sind. Solche Ikonoklasten sind unter den Leonin weit verbreitet, aber Angehörige jeder Kultur können sich diese übernatürliche Gabe zu eigen machen. Die Tabelle mit den Eigenschaften von Ikonoklasten enthält Vorschläge, warum du ein Ikonoklast geworden bist.",
	"Your denial of the gods gives you supernatural power to resist their influence in the world. You gain the following traits.": "Deine Ablehnung der Götter verleiht dir übernatürliche Macht, um ihrem Einfluss in der Welt zu widerstehen. Du erhältst die folgenden Eigenschaften.",
	"You can cast {@spell protection from evil and good} with this trait, targeting only yourself and requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest. Wisdom is your spellcasting ability for this trait.": "Du kannst mit dieser Eigenschaft {@spell protection from evil and good} zaubern, wobei du nur auf dich selbst zielst und keine materiellen Komponenten benötigst. Wenn du dies einmal getan hast, kannst du es erst wieder nach einer langen Ruhepause auf diese Weise zaubern. Weisheit ist deine Zauberfähigkeit für diese Eigenschaft.",
	"You can't gain or lose piety to any god. You instead gain the following traits at the character level listed in each one. Wisdom is your spellcasting ability for any spell that you cast through these traits.": "Du kannst keine Frömmigkeit gegenüber einem Gott erlangen oder verlieren. Stattdessen erhältst du die folgenden Eigenschaften auf der jeweils angegebenen Charakterstufe. Weisheit ist deine Zauberfähigkeit für alle Zauber, die du durch diese Eigenschaften wirkst.",
	"You can cast {@spell dispel magic} with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Du kannst {@spell dispel magic} mit dieser Eigenschaft zaubern. Wenn du sie einmal gewirkt hast, kannst du sie bis zum Ende einer langen Pause nicht mehr auf diese Weise wirken.",
	"You can cast {@spell dispel evil and good} with this trait, requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest.": "Du kannst {@spell dispel evil and good} mit dieser Eigenschaft zaubern, wobei du keine materiellen Komponenten benötigst. Wenn du es einmal getan hast, kannst du es erst wieder auf diese Weise zaubern, wenn du eine lange Pause gemacht hast.",
	"In addition, when you cast {@spell dispel magic} using your Iconoclast Hero trait, you cast it as a 4th-level spell.": "Wenn du außerdem {@spell dispel magic} mit deiner Heldeneigenschaft Ikonoklast wirkst, wirfst du ihn als Zauber der Stufe 4.",
	"You can cast {@spell antimagic field} with this trait, requiring no material components. Once you do so, you can't cast it in this way again until you finish a long rest.": "Du kannst {@spell antimagic field} mit dieser Eigenschaft zaubern, wobei du keine materiellen Komponenten benötigst. Wenn du es einmal getan hast, kannst du es erst wieder auf diese Weise zaubern, wenn du eine lange Pause gemacht hast.",
	"In addition, when you cast {@spell dispel magic} using your Iconoclast Hero trait, you cast it as a 5th-level spell.": "Wenn du außerdem {@spell dispel magic} mit deiner Heldeneigenschaft Ikonoklast wirkst, wirfst du ihn als Zauber der Stufe 5.",
	"I blame the gods for the death of those I cared about.": "Ich gebe den Göttern die Schuld für den Tod derer, die mir wichtig waren.",
	"Multiple gods seek to use me to their ends, so I try to avoid all divine entanglements.": "Mehrere Götter versuchen, mich für ihre Zwecke zu benutzen, deshalb versuche ich, alle göttlichen Verstrickungen zu vermeiden.",
	"It's obvious the gods are fickle and unworthy of worship.": "Es ist offensichtlich, dass die Götter wankelmütig und der Anbetung nicht würdig sind.",
	"I know the world's future lies with mortals, not gods.": "Ich weiß, dass die Zukunft der Welt bei den Sterblichen liegt, nicht bei den Göttern.",
	"I'm convinced the gods want me dead.": "Ich bin überzeugt, dass die Götter meinen Tod wollen.",
	"I refuse to be a pawn in divine schemes.": "Ich weigere mich, ein Spielball göttlicher Machenschaften zu sein.",
	"An ancestor or mentor's deeds earned them a place in legend. Now it's your turn. You are the clear inheritor of a famed legacy. You've inherited a token from your predecessor, something that marks you as their inheritor, such as a signet ring, signature piece of clothing, or notable weapon.": "Die Taten eines Vorfahren oder Mentors haben ihnen einen Platz in der Legende verschafft. Jetzt bist du an der Reihe. Du bist der eindeutige Erbe eines berühmten Vermächtnisses. Du hast ein Zeichen von deinem Vorgänger geerbt, etwas, das dich als ihren Erben ausweist, wie zum Beispiel einen Siegelring, ein besonderes Kleidungsstück oder eine bemerkenswerte Waffe.",
	"Additionally, any time you reveal your legacy, you swiftly learn the local opinion of your predecessor. If locals have never heard of your predecessor, nothing changes. If they have, rumors of your connection spread swiftly, and many locals consider you either a hero or a threat. Heroes are welcomed and might easily gain an audience with local leaders. Threats are encouraged to leave before they invite danger.": "Außerdem erfährst du jedes Mal, wenn du dein Erbe preisgibst, schnell die Meinung der Einheimischen über deinen Vorgänger. Wenn die Einheimischen noch nie von deinem Vorgänger gehört haben, ändert sich nichts. Wenn doch, verbreiten sich die Gerüchte über deine Verbindung schnell und viele Einheimische betrachten dich entweder als Held oder als Bedrohung. Helden sind willkommen und können leicht eine Audienz bei den örtlichen Anführern bekommen. Bedrohungen werden ermutigt, zu gehen, bevor sie eine Gefahr darstellen.",
	"Like a sphinx, you have a mind like a maze, impenetrable to mortal scrutiny. This might be a gift or training from an actual sphinx, the blessing (or curse) of a god, or an inexplicable talent. The Inscrutable Characteristics table suggests options for what makes you inscrutable. Additionally, you gain the following trait.": "Wie eine Sphinx hast du einen Verstand wie ein Labyrinth, undurchdringlich für sterbliche Prüfung. Dies könnte ein Geschenk oder Training von einer echten Sphinx sein, der Segen (oder Fluch) eines Gottes oder ein unerklärliches Talent. Die Tabelle mit den unergründlichen Eigenschaften schlägt Optionen vor, was dich unergründlich macht. Zusätzlich erhältst du die folgende Eigenschaft.",
	"You have resistance to psychic damage.": "Du hast eine Resistenz gegen psychischen Schaden.",
	"You are immune to any effect that allows other creatures to sense your emotions or read your thoughts. Wisdom ({@skill Insight}) checks made to ascertain your intentions or sincerity have disadvantage.": "Du bist immun gegen jeden Effekt, der es anderen Kreaturen erlaubt, deine Emotionen zu spüren oder deine Gedanken zu lesen. Weisheitsprüfungen ({@skill Insight}), um deine Absichten oder Aufrichtigkeit zu erkennen, haben einen Nachteil.",
	"I was educated by a sphinx in the Dakra Isles.": "Ich wurde von einer Sphinx auf den Dakra-Inseln unterrichtet.",
	"I am a devout adherent to one of Meletis's schools of philosophy (detailed in {@book chapter 3|MOT|3|Meletis}).": "Ich bin ein gläubiger Anhänger einer der philosophischen Schulen von Meletis (näheres unter {@book chapter 3|MOT|3|Meletis}).",
	"I only speak in the past tense, as if all things I say have already transpired.": "Ich spreche nur in der Vergangenheitsform, als ob alles, was ich sage, bereits geschehen wäre.",
	"I have sworn a vow to allow no living person to see behind the mask that covers my face at all times.": "Ich habe ein Gelübde abgelegt, dass kein lebender Mensch hinter die Maske sehen kann, die mein Gesicht zu jeder Zeit bedeckt.",
	"Why wouldn't I phrase every statement as a question?": "Warum sollte ich nicht jede Aussage als Frage formulieren?",
	"I was born a sphinx, but a god cursed me into humanoid form and saddled me with the limits of mortal knowledge. I won't rest until I break the curse.": "Ich wurde als Sphinx geboren, aber ein Gott hat mich verflucht, eine humanoide Gestalt anzunehmen und mir die Grenzen des sterblichen Wissens auferlegt. Ich werde nicht ruhen, bis ich den Fluch gebrochen habe.",
	"Behind many heroes is another hero whose greatness comes from the support and love they offer. Haktos had his beloved Perynes, Renata was accompanied by her servant Karados, and Siona sailed with her devoted crew. Like these partners, you are great and make others great. Consider the Companion Relationships table when determining your legendary connection. Any relationship with another player's character requires that player's consent. Additionally, you gain the following traits.": "Hinter vielen Helden steht ein anderer Held, dessen Größe sich aus der Unterstützung und Liebe ergibt, die er bietet. Haktos hatte seinen geliebten Perynes, Renata wurde von ihrem Diener Karados begleitet, und Siona segelte mit ihrer treuen Mannschaft. Wie diese Partner bist du groß und machst andere groß. Berücksichtige die Tabelle der Gefährtenbeziehungen, wenn du deine legendäre Verbindung bestimmst. Jede Beziehung mit einem Charakter eines anderen Spielers erfordert dessen Zustimmung. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"When a creature you can see within 5 feet of you is hit by an attack roll, you can use your reaction to cause the attack to hit you instead. Once you use this trait, you can't do so again until you finish a long rest.": "Wenn eine Kreatur, die du im Umkreis von 5 Fuß sehen kannst, von einem Angriffswurf getroffen wird, kannst du deine Reaktion nutzen, um dich stattdessen zu treffen. Wenn du diese Eigenschaft einmal benutzt hast, kannst du das erst wieder tun, wenn du eine lange Pause gemacht hast.",
	"Another character is my lover or dearest friend.": "Eine andere Figur ist meine Geliebte oder mein liebster Freund.",
	"Another character is my sibling.": "Eine andere Figur ist mein Geschwisterchen.",
	"Another character is my parent or child.": "Eine andere Figur ist mein Elternteil oder mein Kind.",
	"Another character is a champion of my god.": "Eine andere Figur ist ein Meister meines Gottes.",
	"After admiring another character from afar, I've finally won a position by their side.": "Nachdem ich eine andere Figur aus der Ferne bewundert habe, habe ich endlich einen Platz an ihrer Seite gewonnen.",
	"I want nothing more than for another character to recognize my devotion and love me in return.": "Ich wünsche mir nichts sehnlicher, als dass ein anderer Charakter meine Hingabe erkennt und mich im Gegenzug liebt.",
	"I was raised by yeti. Although I relied on my ferocious guardians for food and warmth and never quite adapted to the cold, I speak Yeti and have advantage on Charisma checks made to influence yeti or improve their attitudes.": "Obwohl ich von meinen wilden Wächtern abhängig war, um Nahrung und Wärme zu bekommen, und mich nie ganz an die Kälte gewöhnt habe, spreche ich Yeti und habe einen Vorteil bei Charisma-Proben, die darauf abzielen, Yeti zu beeinflussen oder ihre Einstellung zu verbessern.",
	"The shadow you cast is animate and ever-present, even when lighting conditions would otherwise prevent it. Your shadow occasionally moves out of sync with you. Sometimes it appears to be undertaking random but mundane tasks, while at other times it acts out your darker impulses, threatening or even attacking other shadows. With effort, you can bend this shadow puppetry to your will.": "Der Schatten, den du wirfst, ist lebendig und allgegenwärtig, auch wenn die Lichtverhältnisse dies sonst verhindern würden. Dein Schatten bewegt sich gelegentlich nicht synchron mit dir. Manchmal scheint er zufällige, aber alltägliche Aufgaben zu erledigen, während er zu anderen Zeiten deinen dunklen Impulsen folgt und andere Schatten bedroht oder sogar angreift. Mit etwas Mühe kannst du dieses Schattenspiel deinem Willen unterwerfen.",
	"Roll on or choose an option from the Shadow Quirk table to determine how your living shadow behaves. Additionally, you gain the traits that follow.": "Würfle auf oder wähle eine Option aus der Tabelle Schatteneigenschaft, um zu bestimmen, wie sich dein lebender Schatten verhält. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"My shadow often holds weapons or bears wounds that don't exist.": "Mein Schatten hält oft Waffen oder trägt Wunden, die nicht existieren.",
	"When I'm distracted, my shadow panics and tries to get other people's attention, as if it's desperate to escape me.": "Wenn ich abgelenkt bin, gerät mein Schatten in Panik und versucht, die Aufmerksamkeit anderer Menschen auf sich zu ziehen, als ob er verzweifelt versuchen würde, mir zu entkommen.",
	"When it's not being watched, my shadow makes threatening gestures or creeps toward people.": "Wenn er nicht beobachtet wird, macht mein Schatten Drohgebärden oder schleicht sich an Menschen heran.",
	"My shadow's movements mirror mine incorrectly—when I raise my left hand, my shadow moves its right.": "Die Bewegungen meines Schattens spiegeln meine Bewegungen nicht richtig wider - wenn ich meine linke Hand hebe, bewegt mein Schatten seine rechte.",
	"My shadow fiddles with or occasionally breaks Tiny, nonmagical objects.": "Mein Schatten spielt mit winzigen, nichtmagischen Gegenständen herum oder macht sie gelegentlich kaputt.",
	"There's a slight but noticeable delay between my movements and those of my shadow.": "Es gibt eine leichte, aber spürbare Verzögerung zwischen meinen Bewegungen und denen meines Schattens.",
	"When you make a melee attack roll, you can increase your reach for that attack by 10 feet. Your shadow stretches and delivers the attack as if it were you. You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Wenn du einen Wurf für einen Nahkampfangriff machst, kannst du deine Reichweite für diesen Angriff um 10 Fuß erhöhen. Dein Schatten dehnt sich aus und führt den Angriff aus, als wärst du selbst. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest.",
	"Auril the Frostmaiden has blessed me, for I was born on the Midwinter holiday. I have resistance to cold damage.": "Auril, die Frostmaid, hat mich gesegnet, denn ich wurde am Mittwinterfest geboren und bin resistent gegen Kälteschäden.",
	"The Mists grip all who tread the Domains of Dread, but you know how to slip through their grasp. You can navigate the Mists successfully given enough time and a little luck, but this freedom comes with a price; if you remain in one area for too long, the Mists find you and drain your life force.": "Die Nebel halten alle fest, die die Domänen des Schreckens betreten, aber ihr wisst, wie ihr euch ihrem Griff entziehen könnt. Mit genügend Zeit und etwas Glück könnt ihr erfolgreich durch die Nebel navigieren, aber diese Freiheit hat ihren Preis: Wenn ihr zu lange in einem Gebiet bleibt, finden euch die Nebel und entziehen euch die Lebenskraft.",
	"Roll on or choose an option from the Misty Travels table to determine how you developed this Dark Gift. Additionally, you gain the traits that follow.": "Würfle auf oder wähle eine Option aus der Tabelle Neblige Reisen, um zu bestimmen, wie du diese dunkle Gabe entwickelt hast. Außerdem erhältst du die folgenden Eigenschaften.",
	"You learned a secret about the nature of the Mists. Ever since, you can manipulate them, but the lands you walk have turned against you.": "Du hast ein Geheimnis über die Natur der Nebel erfahren. Seitdem kannst du sie manipulieren, aber das Land, in dem du dich bewegst, hat sich gegen dich gewandt.",
	"You fled into the Mists to escape someone or something that's hunting you. You can never rest for long, knowing you're still being pursued.": "Du bist in die Nebel geflohen, um jemandem oder etwas zu entkommen, das dich jagt. Du kannst dich nie lange ausruhen, weil du weißt, dass du immer noch verfolgt wirst.",
	"You're part of an organization, a family, or an itinerant community with experience traveling the Mists. They taught you how to do the same.": "Du gehörst zu einer Organisation, einer Familie oder einer Gemeinschaft von Wanderern, die Erfahrung mit dem Reisen durch die Nebel haben und dir beigebracht haben, dasselbe zu tun.",
	"The Mists stole you from your home and fractured your memories of where you're from. You've been on a quest to find your way back ever since.": "Die Nebel haben dich aus deiner Heimat gestohlen und deine Erinnerungen an deine Herkunft zerstört. Seitdem bist du auf der Suche nach deinem Weg zurück.",
	"You can cast the {@spell misty step} spell, requiring no spell slot, and you must finish a long rest before you can cast it this way again. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift). If you have spell slots of 2nd level or higher, you can cast this spell with them.": "Du kannst den Zauber {@spell misty step} wirken, für den du keinen Zauberspruch benötigst, und du musst eine lange Pause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Deine Zauberfähigkeit für diesen Zauber ist Intelligenz, Weisheit oder Charisma (du hast die Wahl, wenn du diese Dunkle Gabe erhältst). Wenn du über Zaubersprüche der Stufe 2 oder höher verfügst, kannst du diesen Zauber mit ihnen wirken.",
	"When you enter the Mists intent on reaching a specific domain, you are treated as if you possess a Mist talisman keyed to that domain. To use this trait, you must know the name of the domain you have chosen as your destination, but you don't need to have previously visited that land. This trait doesn't allow you to bypass domain borders closed by a Darklord's will.": "Wenn du die Nebel mit der Absicht betrittst, eine bestimmte Domäne zu erreichen, wirst du so behandelt, als würdest du einen Nebel-Talisman besitzen, der auf diese Domäne ausgerichtet ist. Um diese Eigenschaft zu nutzen, musst du den Namen der Domäne kennen, die du als Ziel gewählt hast, aber du musst dieses Land nicht vorher besucht haben. Diese Eigenschaft erlaubt es dir nicht, Domänengrenzen zu umgehen, die durch den Willen eines Dunklen Lords geschlossen wurden.",
	"The Mists whisper to you and guide you through their mysterious eddies. You immediately know if an object you're touching is a Mist talisman (detailed in {@book chapter 3|VRGR|3|Mist Talismans}). You recognize where the talisman originates from if you have been to its domain of origin.": "Die Nebel flüstern dir zu und führen dich durch ihre geheimnisvollen Strudel. Du erkennst sofort, ob es sich bei einem Gegenstand, den du berührst, um einen Nebel-Talisman handelt (Näheres unter {@book chapter 3|VRGR|3|Mist Talismans}). Du erkennst, woher der Talisman stammt, wenn du in seinem Ursprungsgebiet warst.",
	"Born from the minds of the gods, the creatures that populate the gods' realm are called Nyxborn. Nyxborn creatures resemble mortal beings, but philosophers debate their true character. Are they idealized forms of mortal beings, free from the imperfections and transience that causes mortals to suffer and die? Or are they hollow and soulless shades, lacking the authenticity and pathos that make mortal existence worthwhile?": "Die aus dem Geist der Götter geborenen Kreaturen, die das Reich der Götter bevölkern, werden Nyxborn genannt. Nyxborn-Kreaturen ähneln sterblichen Wesen, aber Philosophen diskutieren über ihren wahren Charakter. Sind sie idealisierte Formen sterblicher Wesen, frei von den Unvollkommenheiten und der Vergänglichkeit, die Sterbliche leiden und sterben lassen? Oder sind sie hohle und seelenlose Schatten, denen die Authentizität und das Pathos fehlen, die die sterbliche Existenz lohnenswert machen?",
	"A Nyxborn is like a fragment of divinity, an idea or a dream that is incarnate. You embody an idea—like the way leaves turn toward the sun or the feeling of ocean sand between the toes, the way the heart stirs when the tide of battle changes or the sadness that lingers when remembering a happy moment of childhood.": "Ein Nyxborn ist wie ein Fragment der Göttlichkeit, eine Idee oder ein Traum, der sich verkörpert. Du verkörperst eine Idee - so wie sich die Blätter der Sonne zuwenden oder wie sich der Sand des Ozeans zwischen den Zehen anfühlt, wie sich das Herz rührt, wenn sich die Gezeiten des Kampfes ändern, oder die Traurigkeit, die bleibt, wenn man sich an einen glücklichen Moment der Kindheit erinnert.",
	"These ideas, dreams, memories, and feelings are the stuff Nyx is made of, and a Nyxborn is shaped from that raw material. You might have been specifically crafted by one of the gods to serve a certain purpose. Or your existence could be an accident caused by a confluence of supernatural forces. The Nyxborn Origin table offers a handful of suggestions that might explain how you came to be, and the Nyxborn Quirks table describes some special effects that might linger around your person.": "Diese Ideen, Träume, Erinnerungen und Gefühle sind der Stoff, aus dem Nyx gemacht ist, und ein Nyxborn wird aus diesem Rohmaterial geformt. Du könntest speziell von einem der Götter geschaffen worden sein, um einem bestimmten Zweck zu dienen. Oder deine Existenz könnte ein Unfall sein, der durch das Zusammentreffen übernatürlicher Kräfte verursacht wurde. Die Nyxborn-Herkunftstabelle bietet eine Handvoll Vorschläge, die erklären könnten, wie du entstanden bist, und die Nyxborn-Merkmale-Tabelle beschreibt einige besondere Effekte, die um deine Person herum verweilen könnten.",
	"Additionally, you gain the following traits.": "Zusätzlich erhältst du die folgenden Eigenschaften.",
	"As an action, you wrap yourself in a starry cloak, appearing like a silhouette formed of the night sky. When you do, attack rolls have disadvantage against you. This cloak lasts for 1 minute, until you doff it (no action required), or until you die. Once you use this trait, you can't use it again until you finish a long rest.": "Als Aktion hüllst du dich in einen Sternenmantel, der wie eine Silhouette des Nachthimmels aussieht. Wenn du das tust, haben Angriffswürfe einen Nachteil gegen dich. Dieser Mantel hält 1 Minute lang an, bis du ihn ablegst (keine Aktion erforderlich) oder bis du stirbst. Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst nach einer langen Pause wieder benutzen.",
	"You have resistance to necrotic and radiant damage.": "Du bist resistent gegen nekrotischen und strahlenden Schaden.",
	"One of my parents is a nyxborn, a nymph, or some other supernatural creature.": "Ein Elternteil von mir ist ein Nyxgeborener, eine Nymphe oder ein anderes übernatürliches Geschöpf.",
	"I was formed from Nyx by one of the gods to serve as a divine emissary.": "Ich wurde von einem der Götter aus Nyx geformt, um als göttlicher Abgesandter zu dienen.",
	"I'm a side effect of some other divine action.": "Ich bin eine Nebenwirkung einer anderen göttlichen Handlung.",
	"A god witnessed my birth, making me what I am.": "Ein Gott war Zeuge meiner Geburt und machte mich zu dem, was ich bin.",
	"I was rescued from the Underworld and took on supernatural characteristics when I returned to life.": "Ich wurde aus der Unterwelt gerettet und nahm übernatürliche Eigenschaften an, als ich ins Leben zurückkehrte.",
	"I'm a song or other work of art brought to life.": "Ich bin ein Lied oder ein anderes Kunstwerk, das zum Leben erweckt wird.",
	"Whenever my weapon strikes something, the weapon gives off a shower of starry sparks.": "Jedes Mal, wenn meine Waffe auf etwas trifft, gibt sie einen Funkenregen ab.",
	"My hair moves as if in a perpetual breeze.": "Mein Haar bewegt sich wie in einer ständigen Brise.",
	"My anger smells like burning autumn leaves.": "Meine Wut riecht wie brennendes Herbstlaub.",
	"When the sun shines on me just so, I glimmer with many colors.": "Wenn die Sonne auf mich scheint, schimmere ich in vielen Farben.",
	"My laughter causes nearby birds to erupt in song.": "Mein Lachen bringt die Vögel in der Nähe zum Singen.",
	"People who sleep near me always dream of the sea.": "Menschen, die in meiner Nähe schlafen, träumen immer vom Meer.",
	"I have a lover in Ten-Towns whom I haven't seen in years. At any time outside of combat, I can decide who the lover is by choosing an NPC in Ten-Towns that I can see. Once I make this choice, I can't change it. This old flame is friendly and helpful toward me, even if our past is checkered.": "Ich habe eine Geliebte in Ten-Towns, die ich seit Jahren nicht mehr gesehen habe. Außerhalb des Kampfes kann ich jederzeit entscheiden, wer die Geliebte ist, indem ich einen NSC in Ten-Towns auswähle, den ich sehen kann. Wenn ich diese Wahl einmal getroffen habe, kann ich sie nicht mehr ändern. Diese alte Flamme ist freundlich und hilfsbereit zu mir, auch wenn unsere Vergangenheit wechselvoll ist.",
	"You possess a precious gift coveted not just by mortals but by the gods themselves: the gift of clear communication between the mortal and divine realms. As an oracle, you can perceive the whims of the gods and petition them for glimpses of their vast insight. This gift also comes with a curse, though, which typically takes the form of dire insights. Consult the Oracle Curse table to determine what unwanted revelations you receive.": "Du besitzt eine kostbare Gabe, die nicht nur von den Sterblichen, sondern auch von den Göttern selbst begehrt wird: die Gabe der klaren Kommunikation zwischen dem sterblichen und dem göttlichen Reich. Als Orakel kannst du die Launen der Götter wahrnehmen und sie um Einblicke in ihre weitreichenden Erkenntnisse bitten. Diese Gabe ist allerdings auch mit einem Fluch verbunden, der sich in der Regel in Form von unheilvollen Erkenntnissen äußert. Ziehe die Orakel-Fluchttabelle zu Rate, um festzustellen, welche unerwünschten Offenbarungen du erhältst.",
	"The gods seek mortal oracles to act as their agents. As a result, most oracles devote themselves to the service of a single god and learn to ignore the voices of all others. Occasionally, two gods agree to share the services of an oracle. Oracles who try to remain independent often find themselves pursued by the agents of evil gods who would bind them to the god's service, if necessary.": "Die Götter suchen nach sterblichen Orakeln, die als ihre Agenten fungieren. Daher widmen sich die meisten Orakel dem Dienst eines einzigen Gottes und lernen, die Stimmen aller anderen zu ignorieren. Gelegentlich einigen sich zwei Götter darauf, die Dienste eines Orakels zu teilen. Orakel, die versuchen, unabhängig zu bleiben, werden oft von den Agenten böser Götter verfolgt, die sie notfalls an den Dienst des Gottes binden wollen.",
	"You gain the following traits.": "Du erhältst die folgenden Eigenschaften.",
	"You can speak, read, and write Celestial, the language of the gods. In addition, a god might deliver a message through you, and you can decide whether to use your own voice or to allow the god's voice to come through your mouth to deliver the message, translated into any language you speak.": "Du kannst Himmlisch, die Sprache der Götter, sprechen, lesen und schreiben. Außerdem kann ein Gott eine Nachricht durch dich überbringen, und du kannst entscheiden, ob du deine eigene Stimme benutzt oder die Stimme des Gottes durch deinen Mund kommen lässt, um die Nachricht zu überbringen, übersetzt in jede Sprache, die du sprichst.",
	"The gods give you flashes of insight that help you bring your efforts to fruition. When you make an ability check, you can roll a {@dice d10} and add the number rolled to the check. You can wait until after you roll the {@dice d20} before deciding to add the {@dice d10}, but you must decide before the DM says whether the roll succeeds or fails. Once you use this trait, you can't use it again until you finish a short or long rest.": "Die Götter schenken dir blitzartige Einsichten, die dir helfen, deine Bemühungen zum Erfolg zu führen. Wenn du eine Fähigkeitsprüfung machst, kannst du eine {@dice d10} würfeln und die gewürfelte Zahl zu der Prüfung addieren. Du kannst warten, bis du die {@dice d20} gewürfelt hast, bevor du dich entscheidest, die {@dice d10} zu addieren, aber du musst dich entscheiden, bevor der DM sagt, ob der Wurf erfolgreich war oder nicht. Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine kurze oder lange Pause machst.",
	"Your oracular abilities improve as your piety score increases. Instead of gaining the piety benefits associated with any god (as described in {@book chapter 2|MOT|2|Piety}), you gain the following traits when you reach the specified piety score.": "Deine orakelhaften Fähigkeiten verbessern sich, wenn deine Frömmigkeitspunkte steigen. Anstelle der Frömmigkeitsvorteile, die mit jedem Gott verbunden sind (wie in {@book chapter 2|MOT|2|Piety} beschrieben), erhältst du die folgenden Eigenschaften, wenn du den angegebenen Frömmigkeitswert erreichst.",
	"Wisdom is your spellcasting ability for any spell that you cast through these traits.": "Weisheit ist deine Zauberfertigkeit für jeden Zauber, den du durch diese Eigenschaften wirkst.",
	"You can cast {@spell augury} as a ritual with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Du kannst {@spell augury} als Ritual mit dieser Eigenschaft zaubern. Wenn du es einmal getan hast, kannst du es nicht wieder auf diese Weise zaubern, bis du eine lange Pause beendet hast.",
	"You can cast {@spell divination} as a ritual with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Du kannst {@spell divination} als Ritual mit dieser Eigenschaft zaubern. Wenn du es einmal getan hast, kannst du es nicht wieder auf diese Weise zaubern, bis du eine lange Pause beendet hast.",
	"You can cast {@spell commune} as a ritual with this trait. Once you do so, you can't cast it in this way again until you finish a long rest.": "Du kannst {@spell commune} als Ritual mit dieser Eigenschaft zaubern. Wenn du es einmal getan hast, kannst du es nicht wieder auf diese Weise zaubern, bis du eine lange Pause beendet hast.",
	"You also can't be surprised, provided you aren't {@condition incapacitated}.": "Sie können auch nicht überrascht sein, wenn Sie nicht {@condition incapacitated} sind.",
	"You can increase your Intelligence or Wisdom score by 2, as well as increasing your maximum for the chosen score by 2.": "Du kannst deine Intelligenz- oder Weisheitspunkte um 2 erhöhen, sowie deinen Maximalwert für den gewählten Wert um 2 erhöhen.",
	"I know exactly how I'm going to die, and I can't do or say anything to prevent it.": "Ich weiß genau, wie ich sterben werde, und ich kann nichts tun oder sagen, um es zu verhindern.",
	"People who consult me for information rarely believe the answers I give them.": "Menschen, die mich um Informationen bitten, glauben selten den Antworten, die ich ihnen gebe.",
	"I'm haunted by nightmares foretelling the deaths of people I've never met.": "Ich werde von Albträumen heimgesucht, die den Tod von Menschen voraussagen, denen ich nie begegnet bin.",
	"I'm often distracted by the sights and sounds of things that other people can't perceive.": "Ich werde oft durch den Anblick und die Geräusche von Dingen abgelenkt, die andere Menschen nicht wahrnehmen können.",
	"A horrible monster in Nyx watches me constantly, and I see it every time I venture outdoors.": "Ein furchtbares Monster in Nyx beobachtet mich ständig, und ich sehe es jedes Mal, wenn ich mich ins Freie begebe.",
	"Any time I grow close to someone, I see them aged, dying, or dead.": "Jedes Mal, wenn ich jemandem nahe komme, sehe ich ihn alt, sterbend oder tot.",
	"Whenever I receive a divine vision, I get an intense pain in my head or chest.": "Immer wenn ich eine göttliche Vision erhalte, bekomme ich einen starken Schmerz in meinem Kopf oder meiner Brust.",
	"One of the gods intends to use me as an oracle whether I want to listen or not.": "Einer der Götter beabsichtigt, mich als Orakel zu benutzen, ob ich nun zuhören will oder nicht.",
	"I saved the life of an orc, who gave me a stone with the symbol of the Many-Arrows tribe (a humanoid skull pierced by three arrows) carved into it. The stone is an uncommon magic item that requires attunement, and only I can attune to it.": "Ich habe einem Ork das Leben gerettet, der mir einen Stein geschenkt hat, in den das Symbol des Stammes der Vielpfeile (ein humanoider Schädel, der von drei Pfeilen durchbohrt ist) eingemeißelt ist. Der Stein ist ein ungewöhnlicher magischer Gegenstand, der eine Einstimmung erfordert, und nur ich kann mich auf ihn einstimmen.",
	"As an action, I can use the stone to summon the spirit of an orc warrior, which appears within 30 feet of me. The spirit uses the orc war chief stat block in the Monster Manual and disappears after 10 minutes or when reduced to 0 hit points. The spirit understands any language I speak and obeys my commands.": "Als Aktion kann ich den Stein benutzen, um den Geist eines Ork-Kriegers zu beschwören, der in einem Umkreis von 30 Fuß um mich herum erscheint. Der Geist verwendet den Ork-Kriegshäuptling-Statusblock aus dem Monsterhandbuch und verschwindet nach 10 Minuten oder wenn er auf 0 Trefferpunkte reduziert ist. Der Geist versteht jede Sprache, die ich spreche, und gehorcht meinen Befehlen.",
	"After the stone is used three times, it turns to dust.": "Nachdem der Stein dreimal benutzt wurde, wird er zu Staub.",
	"Owlbears are predisposed to like me.": "Eulenbären sind dazu veranlagt, mich zu mögen.",
	"If I am within 10 feet of an owlbear, I can use an action to make a {@dc 10} Charisma ({@skill Animal Handling}) check. On a success, I change the owlbear's attitude toward me from hostile to indifferent or from indifferent to friendly.": "Wenn ich mich in einem Umkreis von 10 Fuß um einen Eulenbären befinde, kann ich eine Aktion nutzen, um einen {@dc 10} Charisma-Check ({@skill Animal Handling}) zu machen. Bei einem Erfolg ändere ich die Haltung des Eulenbären mir gegenüber von feindlich zu gleichgültig oder von gleichgültig zu freundlich.",
	"Born with a particular connection to a deity, you have been winning favor with your god since birth. Consult the Pious Quirks table to determine how your faith might influence your personality. Additionally, you gain the following traits.": "Du wurdest mit einer besonderen Verbindung zu einer Gottheit geboren und stehst seit deiner Geburt in der Gunst deines Gottes. In der Tabelle Fromme Macken kannst du nachlesen, wie sich dein Glaube auf deine Persönlichkeit auswirkt. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"You have advantage on any Intelligence ({@skill Religion}) check pertaining to your chosen god.": "Du hast einen Vorteil bei jeder Intelligenzüberprüfung ({@skill Religion}), die sich auf den von dir gewählten Gott bezieht.",
	"You begin with a piety score of 3 with your chosen god.": "Du beginnst mit einem Frömmigkeitswert von 3 bei deinem gewählten Gott.",
	"I often call people by the name of my god (or another god) by accident.": "Ich nenne Menschen oft versehentlich mit dem Namen meines Gottes (oder eines anderen Gottes).",
	"I stay up late at night watching the stars in hopes that my god will share a message with me.": "Ich bleibe nachts lange auf und beobachte die Sterne in der Hoffnung, dass mein Gott mir eine Botschaft mitteilt.",
	"I'm deeply jealous of my god's oracles, who seem to have a more intimate relationship with my god than I can ever hope to attain.": "Ich bin zutiefst eifersüchtig auf die Orakel meines Gottes, die eine intimere Beziehung zu meinem Gott zu haben scheinen, als ich sie je zu erreichen hoffen kann.",
	"I dream of one day entering Nyx and being granted a permanent place at my god's side.": "Ich träume davon, eines Tages Nyx zu betreten und einen festen Platz an der Seite meines Gottes zu erhalten.",
	"I have no home besides the temples of my god.": "Ich habe kein Zuhause außer den Tempeln meines Gottes.",
	"I can't prove it, but I suspect that my god might actually be my parent.": "Ich kann es nicht beweisen, aber ich vermute, dass mein Gott tatsächlich meine Eltern sein könnten.",
	"I served aboard Dark Duchess, a pirate ship from the city of Luskan. After the vessel got stuck in the ice, everyone but the captain abandoned the vessel and fled to Ten-Towns. We got lost in a blizzard along the way. I was the only one who made it, and only by eating my mates. The ship and its treasure are still out there.": "Ich habe an Bord der Dark Duchess gedient, einem Piratenschiff aus der Stadt Luskan. Nachdem das Schiff im Eis stecken geblieben war, verließen alle außer dem Kapitän das Schiff und flohen nach Ten-Towns. Auf dem Weg dorthin haben wir uns in einem Schneesturm verirrt. Ich war der Einzige, der es geschafft hat, und das nur, weil ich meine Kameraden gegessen habe. Das Schiff und sein Schatz sind immer noch da draußen.",
	"I am the offspring of Queen Bjornhild Solvigsdottir, leader of the Tiger Tribe. My mother cast me into the Sea of Moving Ice when I was a young child as a sacrifice to Auril the Frostmaiden. A polar bear pulled me from the water and spared me a freezing death. This bear then transformed into a goliath who bore me safely to Ten-Towns. I remember the goliath's name—Oyaminartok—but haven't seen her since. I owe her my life, just as I owe my mother a merciless death.": "Ich bin der Nachkomme von Königin Bjornhild Solvigsdottir, der Anführerin des Tigerstammes. Meine Mutter warf mich als kleines Kind in das Meer des bewegten Eises, um es Auril, der Frostjungfrau, zu opfern. Ein Eisbär zog mich aus dem Wasser und bewahrte mich vor dem Kältetod. Dieser Bär verwandelte sich dann in einen Goliath, der mich sicher nach Zehnstädten trug. Ich erinnere mich an den Namen des Goliaths - Oyaminartok -, habe sie aber seitdem nicht mehr gesehen. Ich schulde ihr mein Leben, so wie ich meiner Mutter einen gnadenlosen Tod schulde.",
	"I died and was brought back to life by a friendly human druid using the {@spell reincarnate} spell. I have no idea what became of the druid, whose name I don't know. I retain the memories of my previous life, some or all of which was spent in Icewind Dale. (Roll on the table in the spell's description to determine your character's previous race, or choose a race from the table that you like, then flesh out the story of your previous life.)": "Ich bin gestorben und wurde von einem freundlichen menschlichen Druiden mit dem Zauber {@spell reincarnate} wieder zum Leben erweckt. Ich habe keine Ahnung, was aus dem Druiden geworden ist, dessen Namen ich nicht kenne. Ich behalte die Erinnerungen an mein früheres Leben, das ich teilweise oder ganz in Icewind Dale verbracht habe. (Würfle mit der Tabelle in der Zauberbeschreibung, um die frühere Rasse deines Charakters zu bestimmen, oder wähle eine Rasse aus der Tabelle, die dir gefällt, und erzähle dann die Geschichte deines früheren Lebens).",
	"I am looking for the knucklehead trout that bit off my father's finger, which had a signet ring on it. To preserve my inheritance, I must retrieve the lost ring.": "Ich bin auf der Suche nach der Schwachkopf-Forelle, die meinem Vater den Finger abgebissen hat, an dem ein Siegelring hing. Um mein Erbe zu erhalten, muss ich den verlorenen Ring wiederfinden.",
	"I penned a notorious exposé called \"The Hellbent Highborn,\" which accused several prominent patriars in Baldur's Gate and nobles in Waterdeep of being devil worshipers. Although my accusations were well founded, I made a lot of enemies and was forced to seek refuge in Icewind Dale.": "Ich verfasste ein berüchtigtes Exposé mit dem Titel \"Die Höllengeborenen\", in dem ich mehrere prominente Patriarchen in Baldur's Gate und Adlige in Waterdeep beschuldigte, Teufelsanbeter zu sein. Obwohl meine Anschuldigungen durchaus begründet waren, machte ich mir viele Feinde und war gezwungen, in Icewind Dale Zuflucht zu suchen.",
	"There is another side of you that most people never see. When you show this side of yourself, you might become another person entirely, a celestial-like avenger, or a walking nightmare. Whatever the specifics of this form, it exaggerates some drive or hidden nature within you.": "Es gibt noch eine andere Seite von Ihnen, die die meisten Menschen nie zu Gesicht bekommen. Wenn Sie diese Seite von sich zeigen, werden Sie vielleicht zu einer ganz anderen Person, einem himmlischen Rächer oder einem wandelnden Albtraum. Was auch immer die Besonderheiten dieser Form sind, sie übertreiben einen Antrieb oder eine verborgene Natur in Ihnen.",
	"Roll on or choose an option from the Second Form table to determine this other side of yourself. Additionally, you gain the traits that follow.": "Würfle auf oder wähle eine Option aus der Tabelle Zweite Form, um diese andere Seite von dir zu bestimmen. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"An exaggerated version of your own form": "Eine überspitzte Version der eigenen Form",
	"Hybrid form of humanoid and beast": "Mischform aus Humanoid und Bestie",
	"An angelic, a demonic, or an aberrant form": "Eine engelhafte, dämonische oder abnorme Form",
	"A vaguely human-shaped creature made of slime": "Eine vage menschenähnliche Kreatur aus Schleim",
	"A body constructed of metal, stone, or machinery": "Ein Körper, der aus Metall, Stein oder Maschinen besteht",
	"You can cast the {@spell alter self} spell to appear in your second form. When you do so, you gain the effects of that spell's Change Appearance option and cannot end it to gain the benefits of a different option. Casting {@spell alter self} in this way requires no spell slot, and you must finish a long rest before you can cast it this way again. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift). If you have spell slots of 2nd level or higher, you can cast this spell with them.": "Du kannst den Zauber {@spell alter self} wirken, um in deiner zweiten Gestalt zu erscheinen. Wenn du das tust, erhältst du die Effekte der Option \"Erscheinungsbild ändern\" dieses Zaubers und kannst ihn nicht beenden, um die Vorteile einer anderen Option zu erhalten. Das Wirken von {@spell alter self} auf diese Weise erfordert keinen Zauberspruch, und du musst eine lange Ruhepause einlegen, bevor du den Zauber erneut auf diese Weise wirken kannst. Deine Zauberfähigkeit für diesen Zauber ist Intelligenz, Weisheit oder Charisma (deine Wahl, wenn du diese Dunkle Gabe erhältst). Wenn du über Zauberplätze der Stufe 2 oder höher verfügst, kannst du diesen Zauber mit ihnen wirken.",
	"When you cast {@spell alter self} using this feature, some cosmetic aspect of your second form remains after the spell ends. This visibly marks you unless you actively hide or disguise it. The mark is a perceptible change such as scaly skin, stunted wings, eyes without pupils, or horns. The mark fades after you finish a long rest.": "Wenn du {@spell alter self} mit dieser Eigenschaft wirkst, bleibt ein kosmetischer Aspekt deiner zweiten Gestalt nach dem Ende des Zaubers zurück. Dieser markiert dich sichtbar, es sei denn, du versteckst oder tarnst ihn aktiv. Das Zeichen ist eine wahrnehmbare Veränderung wie schuppige Haut, verkümmerte Flügel, Augen ohne Pupillen oder Hörner. Das Zeichen verblasst, wenn du eine lange Pause einlegst.",
	"Roll on or choose an option from the Change Catalyst table to determine what triggers your involuntary change.": "Würfeln Sie weiter oder wählen Sie eine Option aus der Tabelle Änderungskatalysator, um zu bestimmen, was Ihre unfreiwillige Änderung auslöst.",
	"Seeing a particular phase of the moon": "Sehen einer bestimmten Mondphase",
	"The smell of a certain type of flower": "Der Geruch einer bestimmten Blumenart",
	"The sound of ringing temple bells": "Der Klang von läutenden Tempelglocken",
	"Hearing a particular melody": "Eine bestimmte Melodie hören",
	"Touching pure silver with your bare skin": "Reines Silber mit der bloßen Haut berühren",
	"Seeing someone resembling a specific individual": "jemanden zu sehen, der einer bestimmten Person ähnelt",
	"A red slaad implanted a pellet-sized egg in me shortly before I started my adventuring career. If I can't get rid of it in the next two months, the egg will gestate inside me, and a slaad tadpole will burst from my chest, killing me. It will then quickly grow into an adult slaad and kill even more people.": "Kurz vor Beginn meiner Abenteurerkarriere hat mir eine rote Slaad ein pelletgroßes Ei eingepflanzt. Wenn ich es in den nächsten zwei Monaten nicht loswerde, wird das Ei in mir heranreifen, und eine Slaad-Kaulquappe wird aus meiner Brust platzen und mich töten. Sie wird dann schnell zu einer erwachsenen Slaad heranwachsen und noch mehr Menschen töten.",
	"After a fateful experience, you believe you're aligned with spirits and can serve as a conduit for their insights and goals. You have advantage on any {@skill Arcana} or {@skill Religion} check you make to remember or research information about spirits and the afterlife. Additionally, you begin your adventuring career with a custom-made device for communing with otherworldly forces, perhaps a spirit board, a tarokka deck, an automatic writing planchette, dowsing rods, a cup for tea leaves, or a device of your own design. Add your proficiency bonus to any ability check you make using this type of divining tool.": "Nach einem schicksalhaften Erlebnis glaubst du, dass du mit den Geistern in Verbindung stehst und als Vermittler ihrer Einsichten und Ziele dienen kannst. Du hast einen Vorteil bei jeder {@skill Arcana} oder {@skill Religion} Prüfung, die du machst, um dich an Informationen über Geister und das Jenseits zu erinnern oder sie zu erforschen. Außerdem beginnst du deine Abenteurerkarriere mit einem speziell angefertigten Gerät für die Kommunikation mit jenseitigen Kräften, z.B. einem Geisterbrett, einem Tarokka-Deck, einer automatischen Schreibplanchette, einer Wünschelrute, einem Becher für Teeblätter oder einem selbst entworfenen Gerät. Füge deinen Fertigkeitsbonus zu jeder Fähigkeitsprüfung hinzu, die du mit dieser Art von Wünschelrute machst.",
	"I'm a spy for the Harpers, a secretive organization that works behind the scenes to thwart tyrants and other evildoers. My mission in Icewind Dale is to safeguard the settlements of Ten-Towns while concealing my Harper affiliation. Credible threats to Ten-Towns include the Arcane Brotherhood, an organization of wizards based in Luskan, and the Zhentarim, an expansive shadow network that wants to control trade throughout the North. Both have threatened Ten-Towns in the past.": "Ich bin ein Spion der Harpers, einer geheimnisvollen Organisation, die hinter den Kulissen arbeitet, um Tyrannen und andere Übeltäter zu vereiteln. Meine Aufgabe in Icewind Dale ist es, die Siedlungen von Zehn-Stadt zu beschützen und gleichzeitig meine Zugehörigkeit zu den Harpers zu verbergen. Zu den glaubwürdigen Bedrohungen für Zehn-Stadt gehören die Arkane Bruderschaft, eine Organisation von Zauberern mit Sitz in Luskan, und die Zhentarim, ein ausgedehntes Schattennetzwerk, das den Handel im gesamten Norden kontrollieren will. Beide haben Zehn-Stadt in der Vergangenheit bedroht.",
	"My only Harper contact in Ten-Towns is a human named Beldora, who poses as a homeless woman and spends her days gathering information in Bryn Shander.": "Mein einziger Harper-Kontakt in Ten-Towns ist ein Mensch namens Beldora, die sich als Obdachlose ausgibt und ihre Tage damit verbringt, in Bryn Shander Informationen zu sammeln.",
	"A second being resides within your body along with you. It manifests physically somewhere on you and relies on you for its survival. At the same time, it offers you knowledge and other assistance, either of its own volition or because of your intertwined nature. The symbiote has its own personality and agenda, which might be at odds with yours. If you ignore the symbiote's desires, it might strive to interfere with you. There is no way to be rid of the symbiote while you have this Dark Gift. Even if you go to drastic lengths, such as severing the part of your body where the symbiote resides, it reappears on your body in another location at the next midnight.": "Ein zweites Wesen lebt zusammen mit Ihnen in Ihrem Körper. Es manifestiert sich physisch irgendwo an Ihnen und ist auf Sie angewiesen, um zu überleben. Gleichzeitig bietet es Ihnen Wissen und andere Hilfe an, entweder aus eigenem Antrieb oder aufgrund Ihrer Verflechtung. Der Symbiont hat seine eigene Persönlichkeit und seine eigenen Ziele, die mit den Ihren in Konflikt geraten können. Wenn Sie die Wünsche des Symbionten ignorieren, kann er versuchen, sich mit Ihnen einzumischen. Es gibt keine Möglichkeit, den Symbionten loszuwerden, solange Sie diese dunkle Gabe haben. Selbst wenn Sie drastische Maßnahmen ergreifen, wie z. B. die Durchtrennung des Teils Ihres Körpers, in dem sich der Symbiont befindet, taucht er in der nächsten Mitternacht an einer anderen Stelle Ihres Körpers wieder auf.",
	"Roll on or choose an option from the Symbiotic Nature table to determine what sort of symbiotic being shares your body. Additionally, you gain the traits that follow.": "Würfle auf oder wähle eine Option aus der Tabelle Symbiotische Natur, um zu bestimmen, welche Art von symbiotischem Wesen deinen Körper teilt. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"Tiny humanoid facial features protruding from your torso, palm, or the back of your head": "Winzige humanoide Gesichtszüge, die aus dem Oberkörper, der Handfläche oder dem Hinterkopf herausragen",
	"An alien appendage inside an unhealing wound": "Ein fremdes Anhängsel in einer nicht heilenden Wunde",
	"A burrowing, worm-like being": "Ein wühlendes, wurmförmiges Wesen",
	"An intrusive thought that inhabits your mind": "Ein aufdringlicher Gedanke, der sich in Ihrem Kopf festsetzt",
	"A living tattoo": "Eine lebende Tätowierung",
	"Crystal growths that replace a portion of your body": "Kristallwucherungen, die einen Teil des Körpers ersetzen",
	"Your symbiote is a separate entity with its own physical form bound to yours. It isn't a separate creature and relies on you to survive. It has Intelligence, Wisdom, and Charisma scores. The DM sets the symbiote's abilities or determines them randomly (roll {@dice 4d6} for each score, ignoring the lowest roll and totaling the rest). The symbiote can see and hear using your senses.": "Dein Symbiont ist ein eigenständiges Wesen mit einer eigenen physischen Form, die an deine gebunden ist. Er ist keine eigenständige Kreatur und ist auf dich angewiesen, um zu überleben. Er hat Intelligenz-, Weisheits- und Charisma-Werte. Der DM legt die Fähigkeiten des Symbionten fest oder bestimmt sie zufällig (würfle {@dice 4d6} für jeden Wert, ignoriere den niedrigsten Wurf und addiere den Rest). Der Symbiont kann mit deinen Sinnen sehen und hören.",
	"The symbiote speaks, reads, and understands two languages; one that you speak, as well as one appropriate to its nature. Choose one of the following skills: {@skill Arcana}, {@skill Deception}, {@skill History}, {@skill Intimidation}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Religion}, {@skill Perception}, or {@skill Persuasion}. You gain proficiency in that skill if you don't already have it, representing the symbiote's counsel and guidance.": "Der Symbiont spricht, liest und versteht zwei Sprachen; eine, die du sprichst, und eine, die seiner Natur entspricht. Wähle eine der folgenden Fertigkeiten: {@skill Arcana}, {@skill Deception}, {@skill History}, {@skill Intimidation}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Religion}, {@skill Perception} oder {@skill Persuasion}. Du erlangst die Beherrschung dieser Fertigkeit, wenn du sie nicht bereits hast, und repräsentierst damit den Rat und die Führung des Symbionten.",
	"If you die, so does your symbiote. If you are subsequently returned to life, your symbiote revives as well.": "Wenn Sie sterben, stirbt auch Ihr Symbiont, und wenn Sie anschließend wiederbelebt werden, lebt auch Ihr Symbiont wieder auf.",
	"Roll or choose from the Symbiotic Agenda table to determine the symbiote's goal, working with your DM to detail the specifics or create another agenda.": "Würfeln Sie oder wählen Sie aus der Tabelle Symbionten-Agenda, um das Ziel des Symbionten zu bestimmen, und arbeiten Sie mit Ihrem DM zusammen, um die Einzelheiten zu erläutern oder eine andere Agenda zu erstellen.",
	"The symbiote seeks to destroy a specific type of being, such as fiends, trolls, or paladins.": "Der Symbiont ist bestrebt, eine bestimmte Art von Wesen zu vernichten, z. B. Unholde, Trolle oder Paladine.",
	"The symbiote craves knowledge and is determined to solve a mystery or learn a secret.": "Der Symbiont ist wissensdurstig und will unbedingt ein Rätsel lösen oder ein Geheimnis erfahren.",
	"The symbiote wants to bring a prophecy to fruition or to thwart one.": "Der Symbiont will eine Prophezeiung verwirklichen oder vereiteln.",
	"The symbiote seeks to defend the servants and interests of a powerful being or organization.": "Der Symbiont versucht, die Diener und Interessen eines mächtigen Wesens oder einer Organisation zu verteidigen.",
	"The symbiote wants to keep you from harm at all costs and believes it knows what's best for you.": "Der Symbiont will Sie um jeden Preis vor Schaden bewahren und glaubt zu wissen, was das Beste für Sie ist.",
	"The symbiote seeks to experience new sensations, the more bizarre the better.": "Der Symbiont will neue Empfindungen erleben, je bizarrer, desto besser.",
	"Your touch is pain, harming whoever you come in contact with. The deathly power within you is beyond your control, afflicting any who touch your bare skin. By the same token, you can deliver death to your enemies with your touch.": "Deine Berührung ist Schmerz und schadet jedem, der mit dir in Berührung kommt. Die tödliche Kraft in dir entzieht sich deiner Kontrolle und befällt jeden, der deine nackte Haut berührt. Genauso kannst du deinen Feinden mit deiner Berührung den Tod bringen.",
	"Roll on or choose an option from the Deadly Touch table to determine how this Dark Gift presents itself. Additionally, you gain the traits that follow.": "Würfle auf oder wähle eine Option aus der Tabelle Tödliche Berührung, um zu bestimmen, wie sich diese dunkle Gabe darstellt. Zusätzlich erhältst du die folgenden Eigenschaften.",
	"Your body is alchemically or biologically altered, infusing you with deadly chemicals.": "Ihr Körper wird alchemistisch oder biologisch verändert, indem Ihnen tödliche Chemikalien zugeführt werden.",
	"You're the harbinger of a grim prophecy. Any creature your touch damages is marked with a temporary scar of a group, fiend, deity, or other force that takes an interest in you.": "Du bist der Vorbote einer düsteren Prophezeiung: Jede Kreatur, die durch deine Berührung Schaden erleidet, wird mit einer vorübergehenden Narbe einer Gruppe, eines Unholds, einer Gottheit oder einer anderen Macht gezeichnet, die ein Interesse an dir hat.",
	"You survived a near-death experience—but shouldn't have. Ever since, death and ill omens follow you.": "Du hast eine Nahtoderfahrung überlebt - aber das hätte nicht sein dürfen. Seitdem verfolgen dich Tod und böse Vorzeichen.",
	"You are out of sync with time or reality. Anything you touch is warped by the distortion.": "Du bist nicht mehr synchron mit der Zeit oder der Realität. Alles, was du berührst, wird durch die Verzerrung verformt.",
	"Every time you touch a creature, you hear the laughter of someone you once harmed.": "Jedes Mal, wenn du eine Kreatur berührst, hörst du das Lachen von jemandem, den du einst verletzt hast.",
	"You can focus your deadly touch against your foes. As an action, make one unarmed strike. On a hit, the target takes an additional {@dice 1d10} necrotic damage. This damage increases by {@dice 1d10} when you reach 5th level ({@dice 2d10}), 11th level ({@dice 3d10}), and 17th level ({@dice 4d10}).": "Du kannst deine tödliche Berührung auf deine Feinde konzentrieren. Führe als Aktion einen waffenlosen Schlag aus. Bei einem Treffer erleidet das Ziel zusätzlich {@dice 1d10} nekrotischen Schaden. Dieser Schaden erhöht sich um {@dice 1d10}, wenn du die 5. Stufe ({@dice 2d10}), die 11. Stufe ({@dice 3d10}) und die 17. Stufe ({@dice 4d10}) erreichst.",
	"When you hit a target with an attack roll and deal necrotic damage, you ignore the target's resistance to that damage.": "Wenn du ein Ziel mit einem Angriffswurf triffst und nekrotischen Schaden verursachst, ignorierst du den Widerstand des Ziels gegen diesen Schaden.",
	"When you start your turn grappling a creature or {@condition grappled} by it, the creature takes {@dice 1d10} necrotic damage.": "Wenn du deinen Zug damit beginnst, eine Kreatur zu packen oder {@condition grappled}, erleidet die Kreatur {@dice 1d10} nekrotischen Schaden.",
	"You survived. Whatever it was, you made it through, and you can help others do the same. People view you as an expert on the traumatic situation you faced—be it a specific sort of violence, illness, or otherwise. You are aware of nonmagical recovery techniques, common resources, and misinformation. You know how to speak to sympathetic doctors, clergy, and local leaders and can convince them to shelter one person (other than yourself) at a modest lifestyle for up to one month.": "Sie haben überlebt. Was auch immer es war, Sie haben es überstanden und können anderen helfen, dasselbe zu tun. Die Menschen betrachten Sie als Experten für die traumatische Situation, in der Sie sich befunden haben - sei es eine bestimmte Art von Gewalt, eine Krankheit oder etwas anderes. Sie kennen nichtmagische Genesungstechniken, gängige Hilfsmittel und Fehlinformationen. Sie wissen, wie Sie mit verständnisvollen Ärzten, Geistlichen und lokalen Verantwortlichen sprechen und sie davon überzeugen können, eine Person (außer Ihnen selbst) bis zu einem Monat in einem bescheidenen Lebensstil unterzubringen.",
	"You come from somewhere else, a place others couldn't begin to understand. Perhaps your home is a unique corner of the Land of the Mists or another world entirely. In any case, you and other travelers have shared experiences. You can find a place to hide, rest, or recuperate among sympathetic trading caravans, itinerant families, or displaced groups, so long as you don't present yourself as a danger. Such groups will hide you from the law or anyone searching for you, though they won't risk their lives for you. Additionally, you can tell whether an object you can see and touch is from your homeland with near perfect accuracy.": "Du kommst von woanders her, von einem Ort, den andere nicht einmal ansatzweise verstehen können. Vielleicht ist deine Heimat ein einzigartiger Winkel des Nebellandes oder eine ganz andere Welt. In jedem Fall haben du und andere Reisende gemeinsame Erfahrungen gemacht. Du kannst einen Ort finden, an dem du dich verstecken, ausruhen oder erholen kannst, und zwar bei sympathischen Handelskarawanen, umherziehenden Familien oder vertriebenen Gruppen, solange du keine Gefahr darstellst. Solche Gruppen werden dich vor dem Gesetz oder vor jedem, der nach dir sucht, verstecken, obwohl sie nicht ihr Leben für dich riskieren werden. Außerdem kannst du mit nahezu perfekter Genauigkeit sagen, ob ein Gegenstand, den du sehen und berühren kannst, aus deiner Heimat stammt.",
	"You are no casual visitor to the Underdark, but instead have spent considerable time there learning its ways. You are familiar with the various races, civilizations, and settlements of the Underdark, as well as its major routes for travel. If you fail an Intelligence check to recall some piece of Underdark lore, you know a source you can consult for the answer unless the DM rules that the lore is unknown.": "Du bist kein gelegentlicher Besucher des Underdarks, sondern hast viel Zeit dort verbracht, um seine Wege kennenzulernen. Du bist mit den verschiedenen Völkern, Zivilisationen und Siedlungen des Underdarks vertraut, ebenso wie mit seinen wichtigsten Reiserouten. Wenn du eine Intelligenzüberprüfung nicht bestehst, um dich an ein Stück Underdark-Überlieferung zu erinnern, kennst du eine Quelle, die du für die Antwort konsultieren kannst, es sei denn, der DM bestimmt, dass die Überlieferung unbekannt ist.",
	"Like the great hero Haktos, you are resistant to physical harm. Use the Unscarred Origin table to determine how you gained your legendary invulnerability. Additionally, you gain the following trait.": "Wie der große Held Haktos bist du resistent gegen körperlichen Schaden. Benutze die Tabelle Unerschrockener Ursprung, um zu bestimmen, wie du deine legendäre Unverwundbarkeit erlangt hast. Zusätzlich erhältst du die folgende Eigenschaft.",
	"When you take damage, you can use your reaction to roll a {@dice d12}. Add your Constitution modifier to the number rolled, and reduce the damage by that total. After you use this trait, you can't use it again until you finish a short or long rest.": "Wenn du Schaden nimmst, kannst du deine Reaktion nutzen, um einen {@dice d12} zu würfeln. Addiere deinen Konstitutionsmodifikator zu der gewürfelten Zahl und reduziere den Schaden um diese Summe. Nachdem du diese Eigenschaft genutzt hast, kannst du sie erst wieder nutzen, wenn du eine kurze oder lange Pause beendet hast.",
	"I was bathed in hydra's blood as an infant, and my wounds close too quickly to become mortal injuries.": "Ich wurde als Säugling in Hydra-Blut gebadet, und meine Wunden schließen sich zu schnell, um zu tödlichen Verletzungen zu werden.",
	"I swallowed a magic stone that fell from Nyx, which made my skin hard as rock.": "Ich habe einen magischen Stein verschluckt, der von Nyx gefallen ist und meine Haut steinhart gemacht hat.",
	"When I was wounded as a child, a god healed me. Now wounds are reluctant to undo the god's work.": "Als ich als Kind verwundet wurde, hat mich ein Gott geheilt. Jetzt sträuben sich die Wunden, das Werk des Gottes rückgängig zu machen.",
	"I was rescued from the Underworld, and I'm not sure I fully returned to life—it's always so cold.": "Ich wurde aus der Unterwelt gerettet, und ich bin mir nicht sicher, ob ich vollständig ins Leben zurückgekehrt bin - es ist immer so kalt.",
	"I was born on one of the Dakra Isles. All my people are naturally resilient, a fact I didn't realize until I lost my home and ventured into the world.": "Ich wurde auf einer der Dakra-Inseln geboren. Mein Volk ist von Natur aus widerstandsfähig, was mir erst bewusst wurde, als ich meine Heimat verlor und mich in die Welt hinauswagte.",
	"I don't know who one or more of my parents is, but my resilience (and other hints) provide clues to their immortal identity.": "Ich weiß nicht, wer einer oder mehrere meiner Eltern sind, aber meine Unverwüstlichkeit (und andere Hinweise) geben Hinweise auf ihre unsterbliche Identität.",
	"Something is always watching you and draws ethereal spirits that take the form of creatures made of shadowstuff, usually in the shape of Tiny beasts, that follow you and gather in your general vicinity. These creatures act like normal examples of their kind, but their behavior suggests a hint of malice. No matter what precautions you take, you can't permanently drive these spirits away. They always return, wait just beyond the reach of deterrents, or later crawl out of your clothes and equipment.": "Irgendetwas beobachtet dich ständig und zieht ätherische Geister an, die die Form von Kreaturen aus Schattenmaterial annehmen, meist in Form von winzigen Bestien, die dir folgen und sich in deiner Nähe versammeln. Diese Kreaturen verhalten sich wie normale Exemplare ihrer Art, aber ihr Verhalten deutet auf einen Hauch von Bosheit hin. Egal, welche Vorsichtsmaßnahmen du triffst, du kannst diese Geister nicht dauerhaft vertreiben. Sie kehren immer wieder zurück, warten knapp außerhalb der Reichweite von Abschreckungsmitteln oder kriechen später aus deiner Kleidung und Ausrüstung.",
	"Roll on or choose an option from the Watchers table to determine what sorts of forms the spirits typically take when they follow you.": "Würfle auf oder wähle eine Option aus der Wächter-Tabelle, um zu bestimmen, welche Art von Form die Geister typischerweise annehmen, wenn sie dir folgen.",
	"Carrion Eaters. Jackals, ravens, vultures": "Aasfresser: Schakale, Raben, Geier",
	"Inescapable Judgments. Animate tools of punishment, drifting eyeballs, religious iconography": "Unausweichliche Urteile: Lebendige Strafwerkzeuge, schwebende Augäpfel, religiöse Ikonographie",
	"Night Wings. Bats, moths, owls": "Nachtschwärmer: Fledermäuse, Nachtfalter, Eulen",
	"Plague Carriers. Fleas, rats, squirrels": "Pestüberträger: Flöhe, Ratten, Eichhörnchen",
	"Unnatural Observers. Animate objects, clockwork devices, otherworldly voyeurs": "Unnatürliche Beobachter: Belebte Objekte, Uhrwerkgeräte, jenseitige Voyeure",
	"Sea Skulkers. Crabs, eels, jellyfish": "Schleicher im Meer: Krebse, Aale, Quallen",
	"Stray Souls. Ghost orbs, shadows, ectoplasmic wisps": "Verirrte Seelen, Geisterkugeln, Schatten, ektoplasmische Irrlichter",
	"Venomous Vermin. Scorpions, serpents, spiders": "Giftiges Ungeziefer: Skorpione, Schlangen, Spinnen",
	"As an action, you can influence the presence guiding the watchers for 1 hour. For the duration, you gain advantage on Intelligence ({@skill Investigation}) and Wisdom ({@skill Perception}) checks, and you can't be {@condition blinded}. Once you use this feature, you can't use it again until you finish a long rest.": "Als Aktion kannst du 1 Stunde lang die Anwesenheit der Wächter beeinflussen. Während dieser Zeit hast du einen Vorteil bei Intelligenz- ({@skill Investigation}) und Weisheitsprüfungen ({@skill Perception}) und kannst nicht {@condition blinded} sein. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer langen Ruhepause einsetzen.",
	"You can temporarily disperse or hide the watchers with some effort. With 1 minute of work and a successful DC 15 Charisma ({@skill Animal Handling}) check, you can suppress your Borrowed Eyes and Dread Presence for 1 hour. Once you successfully suppress these features, you can't do so again until you finish a long rest.": "Du kannst die Beobachter vorübergehend zerstreuen oder verstecken, wenn du dich anstrengst. Mit 1 Minute Arbeit und einer erfolgreichen DC 15 Charisma ({@skill Animal Handling}) -Prüfung kannst du deine \"Geborgten Augen\" und \"Schreckliche Präsenz\" für 1 Stunde unterdrücken. Wenn du diese Eigenschaften einmal erfolgreich unterdrückt hast, kannst du das erst wieder tun, wenn du eine lange Pause gemacht hast.",
	"My soul is linked with that of a person elsewhere, perhaps another domain, world, or plane.": "Meine Seele ist mit der einer anderen Person verbunden, vielleicht in einem anderen Bereich, einer anderen Welt oder Dimension.",
	"You are haunted by spiritual beings, whether the souls of the departed or entities from another plane. Their voices endlessly whisper, taunt, or cajole, sometimes rising to unearthly howls. Only you can perceive the spirits, unless you allow them to speak through you. The spirits are intangible and invisible; anyone who can see {@condition invisible} creatures sees only fleeting glimpses of these spirits as they haunt you.": "Sie werden von Geistwesen heimgesucht, seien es die Seelen der Verstorbenen oder Wesen aus einer anderen Dimension. Ihre Stimmen flüstern, sticheln oder schmeicheln unaufhörlich, manchmal bis hin zu unheimlichem Geheul. Nur du kannst die Geister wahrnehmen, es sei denn, du erlaubst ihnen, durch dich zu sprechen. Die Geister sind nicht greifbar und unsichtbar; jeder, der Kreaturen sehen kann {@condition invisible}, sieht nur flüchtige Blicke dieser Geister, wenn sie dich heimsuchen.",
	"You learn the {@spell message} cantrip if you don't already know it, and require no components to cast it. When you cast the spell, the messages are delivered by one of your whispering spirits rather than you or the target's voice. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift).": "Du erlernst den {@spell message} Zaubertrick, wenn du ihn nicht bereits kennst, und benötigst keine Komponenten, um ihn zu wirken. Wenn du den Zauber sprichst, werden die Botschaften von einem deiner flüsternden Geister übermittelt und nicht von dir oder der Stimme des Ziels. Deine Zauberfertigkeit für diesen Zauber ist Intelligenz, Weisheit oder Charisma (deine Wahl, wenn du diese Dunkle Gabe erhältst).",
	"You learn the {@spell mage hand} cantrip if you don't already know it, and require no components to cast it. The hand created by the spell is shadowy but is not bound to your actual shadow. Your spellcasting ability for this spell is Intelligence, Wisdom, or Charisma (your choice when you gain this Dark Gift).": "Du erlernst den {@spell mage hand} Zaubertrick, wenn du ihn nicht bereits kennst, und benötigst keine Komponenten, um ihn zu wirken. Die Hand, die durch den Zauber erschaffen wird, ist schattenhaft, aber nicht an deinen tatsächlichen Schatten gebunden. Deine Zauberfähigkeit für diesen Zauber ist Intelligenz, Weisheit oder Charisma (deine Wahl, wenn du diese dunkle Gabe erhältst).",
	"A fey-like shape, either brooding or passionate": "Eine feenhafte Gestalt, entweder grüblerisch oder leidenschaftlich",
	"The magic of a slighted druid or fey makes small plants wither and insects die in your presence.": "Die Magie eines beleidigten Druiden oder einer Fee lässt in deiner Gegenwart kleine Pflanzen verdorren und Insekten sterben."
}