{
	"{@note These double-sided cards can be used to track conditions by your players; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These double-sided cards can be used to track conditions by your players; either physically with the {@book printed copies|ScreenDungeonKit|1}, oder in einem VTT.}",
	"This box contains a set of parchment cards. A full deck has 34 cards. A deck found as treasure is usually missing {@dice 1d20 - 1} cards.": "Diese Schachtel enthält ein Set von Pergamentkarten. Ein vollständiges Deck hat 34 Karten. Bei einem als Schatz gefundenen Kartenspiel fehlen normalerweise {@dice 1d20 - 1} Karten.",
	"The magic of the deck functions only if cards are drawn at random (you can use an altered deck of playing cards to simulate the deck). You can use an action to draw a card at random from the deck and throw it to the ground at a point within 30 feet of you.": "Die Magie des Decks funktioniert nur, wenn die Karten nach dem Zufallsprinzip gezogen werden (Sie können ein verändertes Spielkartenset verwenden, um das Deck zu simulieren). Du kannst eine Aktion verwenden, um eine zufällige Karte aus dem Stapel zu ziehen und sie in einem Umkreis von 30 Fuß auf den Boden zu werfen.",
	"An illusion of one or more creatures forms over the thrown card and remains until dispelled. An illusory creature appears real, of the appropriate size, and behaves as if it were a real creature, except that it can do no harm. While you are within 120 feet of the illusory creature and can see it, you can use an action to move it magically anywhere within 30 feet of its card. Any physical interaction with the illusory creature reveals it to be an illusion, because objects pass through it. Someone who uses an action to visually inspect the creature identifies it as illusory with a successful DC 15 Intelligence ({@skill Investigation}) check. The creature then appears translucent.": "Eine Illusion einer oder mehrerer Kreaturen bildet sich über der geworfenen Karte und bleibt bestehen, bis sie aufgelöst wird. Eine illusorische Kreatur erscheint real, hat die entsprechende Größe und verhält sich wie eine echte Kreatur, außer dass sie keinen Schaden anrichten kann. Solange du dich in einem Umkreis von 120 Fuß um die illusorische Kreatur befindest und sie sehen kannst, kannst du eine Aktion einsetzen, um sie magisch in einem Umkreis von 30 Fuß um ihre Karte zu bewegen. Jede physische Interaktion mit der illusorischen Kreatur zeigt, dass es sich um eine Illusion handelt, da Gegenstände durch sie hindurchgehen. Jemand, der eine Aktion einsetzt, um die Kreatur visuell zu untersuchen, identifiziert sie mit einer erfolgreichen DC 15 Intelligenz ({@skill Investigation})-Überprüfung als Illusion. Die Kreatur erscheint dann durchsichtig.",
	"The illusion lasts until its card is moved or the illusion is dispelled. When the illusion ends, the image on its card disappears, and that card can't be used again.": "Die Illusion hält so lange an, bis die Karte bewegt wird oder die Illusion aufgelöst wird. Wenn die Illusion endet, verschwindet das Bild auf der Karte, und die Karte kann nicht mehr benutzt werden. Wenn du die Kreatur visuell inspizierst, kannst du sie mit einer erfolgreichen DC 15 Intelligenz ((%0%))-Prüfung als illusorisch identifizieren. Die Kreatur erscheint dann durchsichtig.",
	"Ace of hearts": "Herz-Ass",
	"{@creature Knight} and four {@creature guard||guards}": "{@creature Knight} und vier {@creature guard||guards}",
	"King of hearts": "König der Herzen",
	"Queen of hearts": "Königin der Herzen",
	"Jack of hearts": "Herzbube",
	"Ten of hearts": "Herz-Zehn",
	"Nine of hearts": "Herz Neun",
	"Eight of hearts": "Herz-Acht",
	"Two of hearts": "Zwei der Herzen",
	"Ace of diamonds": "Karo-Ass",
	"{@creature Archmage} and {@creature mage} apprentice": "{@creature Archmage} und {@creature mage} Lehrling",
	"King of diamonds": "König der Diamanten",
	"Queen of diamonds": "Königin der Diamanten",
	"Jack of diamonds": "Karo-Bube",
	"Ten of diamonds": "Karo-Zehn",
	"Nine of diamonds": "Karo Neun",
	"Eight of diamonds": "Karo-Acht",
	"Two of diamonds": "Zwei von Diamanten",
	"Ace of spades": "Pik-Ass",
	"{@creature Priest} and two {@creature acolyte||acolytes}": "{@creature Priest} und zwei {@creature acolyte||acolytes}",
	"King of spades": "Pik-König",
	"Queen of spades": "Pik-Dame",
	"Jack of spades": "Pik-Bube",
	"Ten of spades": "Pik-Zehn",
	"Nine of spades": "Pikneun",
	"Eight of spades": "Pik-Acht",
	"Two of spades": "Pik zwei",
	"Ace of clubs": "Kreuz-Ass",
	"{@creature Bandit captain} and three {@creature bandit||bandits}": "{@creature Bandit captain} und drei {@creature bandit||bandits}",
	"King of clubs": "Kreuzkönig",
	"Queen of clubs": "Kreuz-Dame",
	"Jack of clubs": "Kreuzbube",
	"Ten of clubs": "Zehn der Keulen",
	"Nine of clubs": "Neun der Keulen",
	"Eight of clubs": "Kreuz-Acht",
	"Two of clubs": "Zwei der Clubs",
	"You (the deck's owner)": "Sie (der Besitzer des Decks)",
	"jokers (2)": "Witzbolde (2)",
	"Usually found in a box or pouch, this deck contains a number of cards made of ivory or vellum. Most ({@chance 75|75 percent}) of these decks have only thirteen cards, but the rest have twenty-two.": "Dieses Deck befindet sich normalerweise in einer Schachtel oder einem Beutel und enthält eine Reihe von Karten aus Elfenbein oder Pergament. Die meisten ({@chance 75|75 percent}) dieser Decks haben nur dreizehn Karten, aber die übrigen haben zweiundzwanzig.",
	"Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Bevor du eine Karte ziehst, musst du angeben, wie viele Karten du ziehen willst, und sie dann zufällig ziehen (du kannst einen geänderten Satz Spielkarten verwenden, um den Satz zu simulieren). Alle Karten, die über diese Anzahl hinaus gezogen werden, haben keine Auswirkungen. Sobald du eine Karte vom Stapel ziehst, wird die Magie der Karte wirksam. Du darfst jede Karte höchstens 1 Stunde nach der vorherigen ziehen. Gelingt es dir nicht, die gewählte Zahl zu ziehen, fliegen die restlichen Karten vom Stapel und werden auf einmal wirksam.",
	"Once a card is drawn, it fades from existence. Unless the card is the {@card Fool|Deck of Many Things} or the {@card Jester|Deck of Many Things}, the card reappears in the deck, making it possible to draw the same card twice.": "Sobald eine Karte gezogen wird, verschwindet sie aus dem Spiel. Wenn es sich nicht um die {@card Fool|Deck of Many Things} oder die {@card Jester|Deck of Many Things} handelt, taucht die Karte wieder im Stapel auf, so dass es möglich ist, dieselbe Karte zweimal auf einmal zu ziehen.",
	"Two of the cards in a deck of many things can earn a character the enmity of another being. With the {@card Flames|Deck of Many Things} card, the enmity is overt. The character should experience the devil's malevolent efforts on multiple occasions. Seeking out the fiend shouldn't be a simple task, and the adventurer should clash with the devil's allies and followers a few times before being able to confront the devil itself.": "Zwei der Karten in einem Deck aus vielen Dingen können einem Charakter die Feindschaft eines anderen Wesens einbringen. Mit der {@card Flames|Deck of Many Things}-Karte ist die Feindschaft offenkundig. Der Charakter sollte die böswilligen Bemühungen des Teufels bei mehreren Gelegenheiten erfahren. Die Suche nach dem Unhold sollte keine einfache Aufgabe sein, und der Abenteurer sollte einige Male mit den Verbündeten und Anhängern des Teufels zusammenstoßen, bevor er sich dem Teufel selbst stellen kann.",
	"In the case of the {@card Rogue|Deck of Many Things} card, the enmity is secret and should come from someone thought to be a friend or an ally. As Dungeon Master, you should wait for a dramatically appropriate moment to reveal this enmity, leaving the adventurer guessing who is likely to become a betrayer.": "Im Falle der {@card Rogue|Deck of Many Things}-Karte ist die Feindschaft geheim und sollte von jemandem ausgehen, den man für einen Freund oder Verbündeten hält. Als Dungeon Master solltest du einen dramatisch passenden Moment abwarten, um diese Feindschaft zu enthüllen und die Abenteurer raten lassen, wer wahrscheinlich zum Verräter wird.",
	"Joker (with TM)": "Joker (mit TM)",
	"Joker (without TM)": "Joker (ohne TM)",
	"Stored in a leather pouch, this unique deck contains twenty-two colored cards made of some strong but unknown metal, each of which features a design printed as a mosaic of raised dots. Before you draw a card, you must declare how many cards you intend to draw and then draw them randomly (you can use an altered deck of playing cards to simulate the deck). Any cards drawn in excess of this number have no effect. Otherwise, as soon as you draw a card from the deck, its magic takes effect. You must draw each card no more than 1 hour after the previous draw. If you fail to draw the chosen number, the remaining number of cards fly from the deck on their own and take effect all at once.": "Dieses einzigartige Deck, das in einem Lederetui aufbewahrt wird, enthält zweiundzwanzig farbige Karten aus einem starken, aber unbekannten Metall, auf denen jeweils ein Motiv in Form eines Mosaiks aus erhabenen Punkten gedruckt ist. Bevor du eine Karte ziehst, musst du angeben, wie viele Karten du ziehen willst, und sie dann zufällig ziehen (du kannst ein verändertes Spielkartendeck verwenden, um das Deck zu simulieren). Alle Karten, die über diese Anzahl hinaus gezogen werden, haben keine Wirkung. Sobald du eine Karte vom Stapel ziehst, wird ihr Zauber wirksam. Du darfst jede Karte nicht länger als 1 Stunde nach der vorherigen ziehen. Gelingt es dir nicht, die gewählte Zahl zu ziehen, fliegen die restlichen Karten vom Stapel und werden auf einmal wirksam.",
	"Once a card is drawn, it fades from existence. Unless the card is the {@card Fool|Deck of Several Things|LLK} or the {@card Jester|Deck of Several Things|LLK}, the card reappears in the deck, making it possible to draw the same card twice.": "Sobald eine Karte gezogen wurde, verschwindet sie aus dem Spiel. Wenn es sich nicht um die {@card Fool|Deck of Several Things|LLK} oder die {@card Jester|Deck of Several Things|LLK} handelt, taucht die Karte wieder im Stapel auf, so dass es möglich ist, dieselbe Karte zweimal zu ziehen. Jede Karte darf nicht länger als 1 Stunde nach der letzten gezogenen Karte gezogen werden. Gelingt es dir nicht, die gewählte Zahl zu ziehen, fliegen die restlichen Karten vom Stapel und werden auf einmal wirksam.",
	"The special nature of this deck (carried by {@creature Mary Greymalkin|LLK} if she is used as an NPC) means that many of its effects operate only within and with respect to this specific adventure. This typically covers any time the characters spend between setting out for the Barrier Peaks and the resolution of whatever events transpire in Kwalish's lab (area O7).": "Die besondere Beschaffenheit dieses Decks (getragen von {@creature Mary Greymalkin|LLK}, wenn es als NSC verwendet wird) bedeutet, dass viele seiner Effekte nur innerhalb und in Bezug auf dieses spezielle Abenteuer wirken. Dies deckt normalerweise die Zeit ab, die die Charaktere zwischen dem Aufbruch zu den Barrieregipfeln und der Auflösung der Ereignisse in Kwalishs Labor (Gebiet O7) verbringen.",
	"For cards that effectively remove a character from play for a period of time ({@card Donjon|Deck of Several Things|LLK} and {@card the Void|Deck of Several Things|LLK}), you can allow a player to take on the role of one of the party's NPC hirelings, or introduce a temporary character as an NPC met during the party's journey. Alternatively, you can decide that only some aspect of the character's will disappears and is imprisoned, leaving the character to operate in a robotic state until freed.": "Bei Karten, die einen Charakter für eine gewisse Zeit aus dem Spiel nehmen ({@card Donjon|Deck of Several Things|LLK} und {@card the Void|Deck of Several Things|LLK}), kannst du einem Spieler erlauben, die Rolle eines NSC-Soldaten der Gruppe zu übernehmen, oder einen vorübergehenden Charakter als NSC einführen, den die Gruppe auf ihrer Reise trifft. Alternativ kann man auch entscheiden, dass nur ein Teil des Willens des Charakters verschwindet und gefangen bleibt, so dass der Charakter in einem roboterhaften Zustand agiert, bis er befreit wird.",
	"{@note These cards can be used to plan a dungeon during game preparation or come up with a map in the middle of play; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These cards can be used to plan a dungeon during game preparation or come up with a map in the middle of play; either physically with the {@book printed copies|ScreenDungeonKit|1}, oder in einem VTT.}",
	"{@note These double-sided cards can be used to track hazards your players have encountered; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These double-sided cards can be used to track hazards your players have encountered; either physically with the {@book printed copies|ScreenDungeonKit|1}, oder in einem VTT.}",
	"{@note These cards can be used to track initiative order; either physically with the {@book printed copies|ScreenDungeonKit|1}, or in a VTT.}": "{@note These cards can be used to track initiative order; either physically with the {@book printed copies|ScreenDungeonKit|1}, oder in einem VTT.}",
	"Your mind suffers a wrenching alteration, causing your alignment to change. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Dein Geist erleidet eine erschütternde Veränderung, wodurch sich deine Ausrichtung ändert. Aus rechtschaffen wird chaotisch, aus gut wird böse und andersherum. Wenn du wirklich neutral oder bündnisfrei bist, hat diese Karte keine Wirkung auf dich.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you gain experience points enough to gain one level. Otherwise, this card has no effect.": "Wenn du das nächste feindliche Monster oder die nächste Gruppe von Monstern, der du begegnest, im Alleingang besiegst, erhältst du so viele Erfahrungspunkte, dass du eine Stufe aufsteigst. Andernfalls hat diese Karte keine Wirkung.",
	"You disappear and become entombed in a state of suspended animation in an extradimensional sphere. Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You remain imprisoned until you are found and removed from the sphere. You can't be located by any divination magic, but a {@spell wish} spell can reveal the location of your prison. You draw no more cards.": "Sie verschwinden und werden in einem Zustand des Scheintods in einer extradimensionalen Sphäre eingeschlossen. Alles, was Sie bei sich trugen, bleibt in dem Raum zurück, in dem Sie sich befanden, als Sie verschwanden. Sie bleiben gefangen, bis Sie gefunden und aus der Sphäre entfernt werden. Du kannst durch keine Divinationsmagie gefunden werden, aber ein {@spell wish}-Zauber kann den Ort deines Gefängnisses aufdecken. Du ziehst keine Karten mehr.",
	"The card's {@creature medusa}-like visage curses you. You take a −2 penalty on saving throws while cursed in this way. Only a god or the magic of {@card The Fates|Deck of Many Things} card can end this curse.": "Die {@creature medusa}-ähnliche Visage der Karte verflucht dich. Du erleidest einen Malus von -2 auf Rettungswürfe, wenn du auf diese Weise verflucht bist. Nur ein Gott oder die Magie der {@card The Fates|Deck of Many Things}-Karte kann diesen Fluch beenden.",
	"A powerful devil becomes your enemy. The devil seeks your ruin and plagues your life, savoring your suffering before attempting to slay you. This enmity lasts until either you or the devil dies.": "Ein mächtiger Teufel wird dein Feind. Der Teufel sucht Ihr Verderben und plagt Ihr Leben, er genießt Ihr Leid, bevor er versucht, Sie zu töten. Diese Feindschaft dauert an, bis entweder du oder der Teufel stirbt.",
	"You lose 10,000 XP, discard this card, and draw from the deck again, counting both draws as one of your declared draws. If losing that much XP would cause you to lose a level, you instead lose an amount that leaves you with just enough XP to keep your level.": "Du verlierst 10.000 EP, wirfst diese Karte ab und ziehst erneut vom Stapel, wobei beide Ziehungen als eine deiner erklärten Ziehungen zählen. Wenn du durch den Verlust so vieler EP eine Stufe verlieren würdest, verlierst du stattdessen einen Betrag, der dir gerade noch genug EP lässt, um deine Stufe zu halten.",
	"Twenty-five pieces of jewelry worth 2,000 gp each or fifty gems worth 1,000 gp each appear at your feet.": "Fünfundzwanzig Schmuckstücke im Wert von je 2.000 Gp oder fünfzig Edelsteine im Wert von je 1.000 Gp erscheinen zu deinen Füßen.",
	"Permanently reduce your Intelligence by {@dice 1d4 + 1} (to a minimum score of 1). You can draw one additional card beyond your declared draws.": "Reduziere deine Intelligenz dauerhaft um {@dice 1d4 + 1} (bis zu einem Mindestwert von 1). Du kannst eine zusätzliche Karte über deine angegebenen Züge hinaus ziehen.",
	"You gain 10,000 XP, or you can draw two additional cards beyond your declared draws.": "Du erhältst 10.000 EP, oder du kannst zwei zusätzliche Karten ziehen, die über deine angegebenen Züge hinausgehen.",
	"A rare or rarer magic weapon with which you are proficient appears in your hands. The DM chooses the weapon.": "Eine seltene oder seltenere magische Waffe, die du gut beherrschst, erscheint in deinen Händen. Der DM wählt die Waffe aus.",
	"You gain the service of a 4th-level fighter who appears in a space you choose within 30 feet of you. The fighter is of the same race as you and serves you loyally until death, believing the fates have drawn him or her to you. You control this character.": "Du erhältst die Dienste eines Kämpfers der Stufe 4, der in einem Raum deiner Wahl innerhalb von 30 Fuß um dich herum erscheint. Der Kämpfer gehört derselben Rasse an wie du und dient dir loyal bis zum Tod, weil er glaubt, dass das Schicksal ihn zu dir gezogen hat. Du kontrollierst diesen Charakter.",
	"You are granted the ability to cast the {@spell wish} spell {@dice 1d3} times.": "Du erhältst die Fähigkeit, den Zauber {@spell wish} {@dice 1d3} Mal zu wirken.",
	"A nonplayer character of the DM's choice becomes hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Nothing less than a {@spell wish} spell or divine intervention can end the NPC's hostility toward you.": "Ein Nicht-Spieler-Charakter nach Wahl des Spielleiters wird Ihnen gegenüber feindselig. Die Identität deines neuen Feindes ist nicht bekannt, bis der NSC oder jemand anderes sie enthüllt. Nur ein {@spell wish}-Zauber oder ein göttliches Eingreifen kann die Feindschaft des NSCs gegen dich beenden.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. Portable property vanishes. Businesses, buildings, and land you own are lost in a way that alters reality the least. Any documentation that proves you should own something lost to this card also disappears.": "Alle Formen von Reichtum, die du bei dir trägst oder besitzt, mit Ausnahme von magischen Gegenständen, sind für dich verloren. Beweglicher Besitz verschwindet. Unternehmen, Gebäude und Grundstücke, die Sie besitzen, gehen auf eine Weise verloren, die die Realität am wenigsten verändert. Alle Dokumente, die beweisen, dass du etwas besitzen solltest, das durch diese Karte verloren gegangen ist, verschwinden ebenfalls.",
	"You summon an {@creature avatar of death|DMG}—a ghostly humanoid skeleton clad in a tattered black robe and carrying a spectral scythe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own {@creature avatar of death|DMG}. A creature slain by an {@creature avatar of death|DMG} can't be restored to life.": "Du beschwörst ein {@creature avatar of death|DMG} - ein geisterhaftes humanoides Skelett in einer zerfetzten schwarzen Robe, das eine geisterhafte Sense trägt. Es erscheint in einem Raum nach Wahl des DM im Umkreis von 10 Fuß von dir und greift dich an, wobei es alle anderen warnt, dass du den Kampf allein gewinnen musst. Der Avatar kämpft, bis du stirbst oder seine Trefferpunkte auf 0 sinken, woraufhin er verschwindet. Wenn jemand versucht, dir zu helfen, beschwört der Helfer seinen eigenen {@creature avatar of death|DMG}. Eine Kreatur, die von einem {@creature avatar of death|DMG} getötet wird, kann nicht wiederbelebt werden.",
	"Increase one of your ability scores by 2. The score can exceed 20 but can't exceed 24.": "Erhöhe einen deiner Fähigkeitswerte um 2. Der Wert kann 20, aber nicht 24 übersteigen.",
	"You gain 50,000 XP, and a wondrous item (which the DM determines randomly) appears in your hands.": "Ihr erhaltet 50.000 EP und ein wundersamer Gegenstand (den der DM zufällig bestimmt) erscheint in euren Händen.",
	"Every magic item you wear or carry disintegrates. Artifacts in your possession aren't destroyed but do vanish.": "Jeder magische Gegenstand, den du trägst oder bei dir hast, löst sich auf. Artefakte in deinem Besitz werden nicht zerstört, aber sie verschwinden.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other time before you die.": "Das Gewebe der Realität entwirrt sich und dreht sich neu, so dass Sie ein Ereignis vermeiden oder auslöschen können, als wäre es nie geschehen. Sie können die Magie der Karte nutzen, sobald Sie die Karte ziehen oder zu einem beliebigen anderen Zeitpunkt, bevor Sie sterben.",
	"This black card spells disaster. Your soul is drawn from your body and contained in an object in a place of the DM's choice. One or more powerful beings guard the place. While your soul is trapped in this way, your body is {@condition incapacitated}. A {@spell wish} spell can't restore your soul, but the spell reveals the location of the object that holds it. You draw no more cards.": "Diese schwarze Karte verheißt Unheil. Deine Seele wird aus deinem Körper gezogen und in einem Gegenstand an einem Ort deiner Wahl eingeschlossen. Ein oder mehrere mächtige Wesen bewachen den Ort. Während deine Seele auf diese Weise gefangen ist, ist dein Körper {@condition incapacitated}. Ein {@spell wish}-Zauberspruch kann deine Seele nicht wiederherstellen, aber der Zauberspruch enthüllt den Ort des Objekts, in dem sie gefangen ist. Du ziehst keine Karten mehr.",
	"You gain proficiency in the {@skill Persuasion} skill, and you double your proficiency bonus on checks made with that skill. In addition, you gain rightful ownership of a small keep somewhere in the world. However, the keep is currently in the hands of monsters, which you must clear out before you can claim the keep as yours.": "Du erlangst die Beherrschung der {@skill Persuasion} Fertigkeit und verdoppelst deinen Beherrschungsbonus auf Prüfungen mit dieser Fertigkeit. Außerdem bist du rechtmäßiger Besitzer eines kleinen Bergfrieds irgendwo auf der Welt. Allerdings befindet sich der Bergfried derzeit in der Hand von Monstern, die du erst aus dem Weg räumen musst, bevor du den Bergfried für dich beanspruchen kannst.",
	"At any time you choose within one year of drawing this card, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "Innerhalb eines Jahres nach dem Ziehen dieser Karte können Sie jederzeit eine Frage in der Meditation stellen und erhalten mental eine wahrheitsgemäße Antwort auf diese Frage. Neben Informationen hilft dir die Antwort, ein rätselhaftes Problem oder ein anderes Dilemma zu lösen. Mit anderen Worten, das Wissen kommt zusammen mit der Weisheit, wie man es anwendet.",
	"Your mind suffers a wrenching alteration, causing your alignment to change for the duration of the adventure. Lawful becomes chaotic, good becomes evil, and vice versa. If you are true neutral or unaligned, this card has no effect on you.": "Dein Geist erleidet eine erschütternde Veränderung, wodurch sich deine Ausrichtung für die Dauer des Abenteuers ändert. Aus rechtschaffen wird chaotisch, aus gut wird böse und andersherum. Wenn du wirklich neutral oder bündnisfrei bist, hat diese Karte keine Wirkung auf dich.",
	"If you single-handedly defeat the next hostile monster or group of monsters you encounter, you have advantage on ability checks made using one skill of your choice for the duration of the adventure. Otherwise, this card has no effect.": "Wenn du das nächste feindliche Monster oder die nächste Gruppe von Monstern, auf die du triffst, im Alleingang besiegst, hast du für die Dauer des Abenteuers einen Vorteil bei Fähigkeitsprüfungen mit einer Fertigkeit deiner Wahl. Ansonsten hat diese Karte keine Wirkung.",
	"You are instantly teleported to and confined within the prison of the Monastery of the Distressed Body (area M6). Everything you were wearing and carrying stays behind in the space you occupied when you disappeared. You draw no more cards.": "Sie werden sofort in das Gefängnis des Klosters des gequälten Körpers (Gebiet M6) teleportiert und dort eingesperrt. Alles, was du anhattest und bei dir trägst, bleibt in dem Raum zurück, in dem du warst, als du verschwunden bist. Du ziehst keine Karten mehr.",
	"The card's medusa-like visage curses you. You take a −1 penalty on saving throws for the duration of the adventure.": "Die medusenartige Visage der Karte verflucht dich. Du erleidest einen Malus von -1 auf Rettungswürfe für die Dauer des Abenteuers.",
	"The Grand Master of the Monastery of the Distressed Body becomes your enemy. The bone devil seeks your ruin, savoring your suffering before attempting to slay you. If the Grand Master has already been defeated, you gain the enmity of {@creature Garret Levistusson|LLK|Garret Levistusson's} patron—a similarly powerful devil.": "Der Großmeister des Klosters des gequälten Körpers wird dein Feind. Der Knochenteufel sucht deinen Untergang und genießt dein Leiden, bevor er versucht, dich zu töten. Wenn der Großmeister bereits besiegt wurde, gewinnst du die Feindschaft eines {@creature Garret Levistusson|LLK|Garret Levistusson's} Patrons - eines ähnlich mächtigen Teufels.",
	"For the duration of the adventure, you lose proficiency with one skill or gain disadvantage on all checks made with one skill (with the skill and the penalty determined by the DM). Discard this card and draw from the deck again, counting both draws as one of your declared draws.": "Für die Dauer des Abenteuers verlierst du die Beherrschung einer Fertigkeit oder erleidest einen Nachteil bei allen Überprüfungen einer Fertigkeit (wobei der DM die Fertigkeit und den Nachteil bestimmt). Wirf diese Karte ab und ziehe erneut vom Stapel, wobei beide Ziehungen als eine deiner erklärten Ziehungen zählen.",
	"The 1,000 gp hoard of the leprechaun from the {@table Wilderness Encounters|LLK} table (see appendix A) appears at your feet. If that treasure has already been claimed, you gain an equivalent hoard.": "Der 1.000-Gulden-Schatz des Kobolds aus der {@table Wilderness Encounters|LLK}-Tabelle (siehe Anhang A) erscheint zu deinen Füßen. Falls dieser Schatz bereits erobert wurde, erhältst du einen gleichwertigen Schatz.",
	"Reduce your Intelligence by {@dice 1d4 + 1} (to a minimum score of 1) for the duration of the adventure. You can draw one additional card beyond your declared draws.": "Verringere deine Intelligenz für die Dauer des Abenteuers um {@dice 1d4 + 1} (bis zu einem Mindestwert von 1). Du darfst eine zusätzliche Karte über deine angegebenen Züge hinaus ziehen.",
	"You gain proficiency in a skill of your choice for the duration of the adventure, or you can draw two additional cards beyond your declared draws.": "Du erhältst für die Dauer des Abenteuers die Fähigkeit einer Fertigkeit deiner Wahl, oder du darfst zwei zusätzliche Karten ziehen, die über deine angegebenen Züge hinausgehen.",
	"A common or uncommon magic weapon with which you are proficient, or a {@item spell scroll} featuring a spell of a level you can cast, appears in your hands. The DM chooses the weapon or spell, which you possess for the duration of this adventure.": "Eine gewöhnliche oder ungewöhnliche magische Waffe, die du beherrschst, oder ein {@item spell scroll} mit einem Zauber einer Stufe, die du wirken kannst, erscheint in deinen Händen. Der DM wählt die Waffe oder den Zauberspruch aus, die du für die Dauer des Abenteuers besitzt.",
	"You gain the service of any of the NPCs in the \"{@book Hirelings|phb|5|services}\" section not currently with the party, who appears in a space you choose within 30 feet of you. The NPC serves you loyally for the duration of the adventure, believing that the fates have drawn them to you. You control this character.": "Du erhältst die Dienste eines beliebigen NSCs aus dem Abschnitt \"{@book Hirelings|phb|5|services}\", der sich nicht in der Gruppe befindet und der in einem von dir gewählten Bereich innerhalb von 30 Fuß um dich herum erscheint. Der NSC dient dir für die Dauer des Abenteuers loyal, weil er glaubt, dass das Schicksal ihn zu dir gezogen hat. Du kontrollierst diesen Charakter.",
	"You are granted the ability to cast any spell of 5th level or lower, and can use that ability {@dice 1d3} times for the duration of the adventure.": "Du erhältst die Fähigkeit, einen beliebigen Zauber der Stufe 5 oder niedriger zu wirken, und kannst diese Fähigkeit für die Dauer des Abenteuers {@dice 1d3} oft einsetzen.",
	"An NPC of the DM's choice becomes secretly hostile toward you. The identity of your new enemy isn't known until the NPC or someone else reveals it. Any enchantment spell cast on the NPC at 6th level or higher can end the NPC's hostility toward you.": "Ein NSC nach Wahl des Spielleiters wird dir gegenüber heimlich feindselig. Die Identität deines neuen Feindes ist nicht bekannt, bis der NSC oder jemand anderes sie enthüllt. Jeder auf den NSC gewirkte Verzauberungszauber der Stufe 6 oder höher kann die Feindseligkeit des NSCs dir gegenüber beenden.",
	"All forms of wealth that you carry or own, other than magic items, are lost to you. This wealth can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Alle Formen von Reichtum, die du bei dir trägst oder besitzt, mit Ausnahme von magischen Gegenständen, sind für dich verloren. Diese Reichtümer können entweder in der Schatzkammer des Klosters des gequälten Körpers (Gebiet M10) oder in Kwalishs Labor in Daoine Gloine (Gebiet O7) wiedergefunden werden, je nachdem, was später im Abenteuer geschieht.",
	"You summon an avatar of death—a mechanical skeleton (use bone naga statistics) clad in a tattered black robe. It appears in a space of the DM's choice within 10 feet of you and attacks you, warning all others that you must win the battle alone. The avatar fights until you die or it drops to 0 hit points, whereupon it disappears. If anyone tries to help you, the helper summons its own avatar of death. A creature slain by an avatar of death can't be restored to life.": "Du beschwörst einen Avatar des Todes - ein mechanisches Skelett (verwende die Statistik der Knochennagas), das in eine zerfledderte schwarze Robe gekleidet ist. Er erscheint in einem Raum nach Wahl des DM im Umkreis von 10 Fuß um dich und greift dich an, wobei er alle anderen warnt, dass du den Kampf allein gewinnen musst. Der Avatar kämpft so lange, bis du stirbst oder er auf 0 Trefferpunkte sinkt, woraufhin er verschwindet. Wenn jemand versucht, dir zu helfen, beschwört der Helfer seinen eigenen Avatar des Todes. Eine Kreatur, die von einem Avatar des Todes getötet wird, kann nicht wiederbelebt werden.",
	"Increase one of your ability scores by 1 for the duration of the adventure. The score can exceed 20 but can't exceed 24.": "Erhöhe einen deiner Fähigkeitswerte für die Dauer des Abenteuers um 1. Der Wert kann 20, aber nicht 24 übersteigen.",
	"You gain proficiency in the skill of your choice for the duration of the adventure. In addition, a common or uncommon wondrous item appears in your hands. The DM chooses the item, which you possess for the duration of this adventure.": "Du erhältst für die Dauer des Abenteuers die Beherrschung einer Fertigkeit deiner Wahl. Darüber hinaus erscheint ein gewöhnlicher oder ungewöhnlicher wundersamer Gegenstand in deinen Händen. Der DM wählt den Gegenstand aus, den du für die Dauer des Abenteuers besitzt.",
	"Every magic item you wear or carry is lost to you. These items can be recovered either in the treasury of the Monastery of the Distressed Body (area M10) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure.": "Jeder magische Gegenstand, den du trägst oder bei dir hast, ist für dich verloren. Diese Gegenstände können entweder in der Schatzkammer des Klosters des gequälten Körpers (Gebiet M10) oder in Kwalishs Labor in Daoine Gloine (Gebiet O7) wiedergefunden werden, je nachdem, was später im Abenteuer geschieht.",
	"Reality's fabric unravels and spins anew, allowing you to avoid or erase one event as if it never happened. You can use the card's magic as soon as you draw the card or at any other point during the adventure.": "Das Gewebe der Realität entwirrt sich und dreht sich neu, so dass Sie ein Ereignis vermeiden oder auslöschen können, als wäre es nie geschehen. Du kannst die Magie der Karte nutzen, sobald du die Karte ziehst oder zu jedem anderen Zeitpunkt während des Abenteuers.",
	"This black card spells disaster. Your soul is drawn from your body and held within machinery in either the control room of the Monastery of the Distressed Body (area M8) or Kwalish's lab in Daoine Gloine (area O7), whichever comes later in the adventure. While your soul is trapped in this way, your body is {@condition incapacitated}. {@spell Divination}, {@spell contact other plane}, or a similar spell of 4th level or higher reveals the location of the machinery that holds your soul. You draw no more cards.": "Diese schwarze Karte bedeutet eine Katastrophe. Deine Seele wird aus deinem Körper gezogen und in Maschinen entweder im Kontrollraum des Klosters des gequälten Körpers (Gebiet M8) oder in Kwalishs Labor in Daoine Gloine (Gebiet O7) festgehalten, je nachdem, was später im Abenteuer kommt. Während deine Seele auf diese Weise gefangen ist, ist dein Körper {@condition incapacitated}. {@spell Divination}, {@spell contact other plane} oder ein ähnlicher Zauber der Stufe 4 oder höher enthüllt den Ort der Maschinerie, in der deine Seele gefangen ist. Du ziehst keine Karten mehr.",
	"You gain proficiency in the {@skill Persuasion} skill and you double your proficiency bonus on checks made with that skill for the duration of the adventure. In addition, the Monastery of the Distressed Body's brains in jars regard you thereafter as the monastery's rightful master. You must defeat or otherwise clear out the Grand Master and its servants before you can claim the monastery as yours.": "Du erlangst die Beherrschung der {@skill Persuasion} Fertigkeit und verdoppelst für die Dauer des Abenteuers deinen Beherrschungsbonus auf Prüfungen mit dieser Fertigkeit. Außerdem betrachten dich die Gehirne des Klosters des gequälten Körpers danach als den rechtmäßigen Meister des Klosters. Du musst den Großmeister und seine Diener besiegen oder auf andere Weise aus dem Weg räumen, bevor du das Kloster als dein Eigentum beanspruchen kannst.",
	"At any one time you choose within the duration of the adventure, you can ask a question in meditation and mentally receive a truthful answer to that question. Besides information, the answer helps you solve a puzzling problem or other dilemma. In other words, the knowledge comes with wisdom on how to apply it.": "Zu einem beliebigen Zeitpunkt während des Abenteuers können Sie in der Meditation eine Frage stellen und erhalten mental eine wahrheitsgemäße Antwort auf diese Frage. Neben Informationen hilft Ihnen die Antwort, ein rätselhaftes Problem oder ein anderes Dilemma zu lösen. Mit anderen Worten: Das Wissen kommt zusammen mit der Weisheit, wie man es anwendet.",
	"You will go eighth in the initiative order.": "Sie werden in der Reihenfolge der Initiative an achter Stelle stehen.",
	"You will go fifth in the initiative order.": "Sie werden in der Reihenfolge der Initiative an fünfter Stelle stehen.",
	"You will go fourth in the initiative order.": "Sie werden in der Reihenfolge der Initiative an vierter Stelle stehen.",
	"You will go ninth in the initiative order.": "Sie werden in der Reihenfolge der Initiative an neunter Stelle stehen.",
	"You will go first in the initiative order.": "Sie werden in der Reihenfolge der Initiative den ersten Platz einnehmen.",
	"You will go seventh in the initiative order.": "Sie werden in der Reihenfolge der Initiative den siebten Platz einnehmen.",
	"You will go sixth in the initiative order.": "Sie werden in der Reihenfolge der Initiative an sechster Stelle stehen.",
	"You will go third in the initiative order.": "Sie werden in der Reihenfolge der Initiative an dritter Stelle stehen.",
	"You will go second in the initiative order.": "Sie werden in der Reihenfolge der Initiative an zweiter Stelle stehen.",
	"The Vistani have long been masters of fortune-telling. In the hands of a Vistani seer, a deck of tarokka cards can tell tales of the future and provide answers to many a dark and mysterious question.": "Die Vistani sind seit langem Meister der Wahrsagerei. In den Händen eines vistanischen Sehers kann ein Tarokka-Kartenspiel Geschichten über die Zukunft erzählen und Antworten auf viele dunkle und mysteriöse Fragen geben.",
	"Although the workmanship and artistic quality of the cards can vary from deck to deck, the ability of the cards to call forth information about the future is far more valuable than the monetary worth of a deck.": "Obwohl die Verarbeitung und die künstlerische Qualität der Karten von Deck zu Deck variieren können, ist die Fähigkeit der Karten, Informationen über die Zukunft herbeizurufen, weitaus wertvoller als der Geldwert eines Decks.",
	"Anyone can craft a deck of tarokka cards, but only someone of Vistani blood can imbue the cards with the gift of prophecy. Once they are crafted and empowered, they must be stored in accordance with ancient tradition, or they lose their efficacy. When not in use, tarokka cards must be wrapped in silk and stored in a wooden box.": "Jeder kann ein Tarokka-Kartenspiel herstellen, aber nur jemand mit vistanischem Blut kann die Karten mit der Gabe der Prophezeiung ausstatten. Sobald sie hergestellt und mit der Gabe ausgestattet sind, müssen sie nach alter Tradition aufbewahrt werden, sonst verlieren sie ihre Wirkung. Wenn sie nicht benutzt werden, müssen die Tarokka-Karten in Seide eingewickelt und in einer Holzkiste aufbewahrt werden.",
	"A tarokka deck has fifty-four cards, each of which has its own name. Forty of them comprise the common deck, which is divided into four suits: swords, coins, stars, and glyphs.": "Ein Tarokka-Deck besteht aus vierundfünfzig Karten, von denen jede ihren eigenen Namen hat. Vierzig von ihnen bilden das allgemeine Deck, das in vier Farben unterteilt ist: Schwerter, Münzen, Sterne und Glyphen.",
	"Each suit contains cards numbered one through nine, plus a tenth card that is called the master of that suit. A card can be referred to by its suit designation or by its name. For instance, the three of glyphs is also known as the {@card healer|Tarokka Deck|CoS}, and the {@card wizard|Tarokka Deck|CoS} card is also known as the master of stars.": "Jede Farbe enthält Karten mit den Nummern eins bis neun sowie eine zehnte Karte, die als Meister der jeweiligen Farbe bezeichnet wird. Eine Karte kann durch ihre Farbbezeichnung oder durch ihren Namen bezeichnet werden. Zum Beispiel ist die Drei der Glyphen auch als {@card healer|Tarokka Deck|CoS} bekannt, und die {@card wizard|Tarokka Deck|CoS} Karte ist auch als Meister der Sterne bekannt.",
	"The remaining fourteen cards make up the high deck, which symbolizes the natural forces of the multiverse. These cards are represented by a crown symbol and are the most powerful cards in the deck.": "Die restlichen vierzehn Karten bilden das hohe Deck, das die natürlichen Kräfte des Multiversums symbolisiert. Diese Karten werden durch ein Kronensymbol dargestellt und sind die mächtigsten Karten im Deck.",
	"The cards that compose the high deck aren't considered to be one suit, although they are often denoted with a crown icon to mark their importance. Rather, each card is an important power in its own right. If one of these cards comes out in a casting and seems to contradict the prediction of an earlier card, the Vistani always assume that this card takes precedence.": "Die Karten, aus denen sich der hohe Kartensatz zusammensetzt, werden nicht als eine Farbe betrachtet, obwohl sie oft mit einem Kronensymbol gekennzeichnet sind, um ihre Bedeutung hervorzuheben. Vielmehr ist jede Karte eine wichtige Kraft für sich. Wenn eine dieser Karten bei einem Casting auftaucht und der Vorhersage einer früheren Karte zu widersprechen scheint, gehen die Vistani immer davon aus, dass diese Karte Vorrang hat.",
	"The four suits and their respective cards are described in more detail below.": "Die vier Farben und ihre jeweiligen Karten werden im Folgenden näher beschrieben.",
	"This suit symbolizes aggression and violence. It is the suit of warriors, be they paladins, soldiers, mercenaries, or gladiators. It also symbolizes the power of governments and leaders, whether noble or corrupt.": "Diese Farbe symbolisiert Aggression und Gewalt. Es ist der Anzug der Krieger, seien es Paladine, Soldaten, Söldner oder Gladiatoren. Es symbolisiert auch die Macht von Regierungen und Führern, ob edel oder korrupt.",
	"This suit symbolizes the desire for personal power and control over things beyond the ken of mortals. It is the suit of arcane mages, sages, and intellectuals. It also represents the triumph of magic, science, and reason over religion, mysticism, and superstition.": "Dieser Anzug symbolisiert den Wunsch nach persönlicher Macht und Kontrolle über Dinge, die sich der Kenntnis der Sterblichen entziehen. Es ist die Farbe der arkanen Magier, Weisen und Intellektuellen. Sie steht auch für den Triumph von Magie, Wissenschaft und Vernunft über Religion, Mystik und Aberglauben.",
	"This suit symbolizes avarice and the desire for personal and material gain. It is also symbolic of gluttony, lust, and obsession. On the side of good, this suit can suggest the accumulation of wealth for the benefit of a charity or a just cause. On the side of evil, it embodies the worst aspects of greed. It speaks to the power of gold, and how that power can build or destroy nations.": "Diese Farbe symbolisiert Geiz und das Streben nach persönlichem und materiellem Gewinn. Es ist auch ein Symbol für Völlerei, Lust und Besessenheit. Auf der Seite des Guten kann diese Farbe auf die Anhäufung von Reichtum zugunsten einer Wohltätigkeitsorganisation oder einer gerechten Sache hinweisen. Auf der Seite des Bösen verkörpert es die schlimmsten Aspekte der Gier. Sie verweist auf die Macht des Goldes und darauf, wie diese Macht Nationen aufbauen oder zerstören kann.",
	"This suit symbolizes faith, spirituality, and inner strength. It is the suit of priests and those who devote themselves to the service of a deity, a higher power, or a heightened philosophy. On the side of good, it represents willpower and dedication. On the side of evil, the suit signifies weakness of character, self-doubt, and betrayal of one's ideals or beliefs. It symbolizes health and healing, as well as illness and disease.": "Diese Farbe symbolisiert Glauben, Spiritualität und innere Stärke. Es ist der Anzug der Priester und derjenigen, die sich dem Dienst an einer Gottheit, einer höheren Macht oder einer höheren Philosophie verschrieben haben. Auf der Seite des Guten steht er für Willenskraft und Hingabe. Auf der Seite des Bösen steht die Farbe für Charakterschwäche, Selbstzweifel und Verrat an den eigenen Idealen oder Überzeugungen. Es symbolisiert Gesundheit und Heilung, aber auch Krankheit und Gebrechen.",
	"Those guided by logic and reasoning; warns of an overlooked clue or piece of information": "Diejenigen, die sich von Logik und Schlussfolgerungen leiten lassen; warnt vor einem übersehenen Hinweis oder einer Information",
	"A fundamental change brought on by one whose beliefs are being put to the test": "Ein grundlegender Wandel, der von einer Person herbeigeführt wird, deren Überzeugungen auf den Prüfstand gestellt werden",
	"The importance of some physical object that must be obtained, protected, or destroyed at all costs": "Die Bedeutung eines physischen Objekts, das um jeden Preis erhalten, geschützt oder zerstört werden muss",
	"Justice and revenge for great wrongs; those on a quest to rid the world of great evil": "Gerechtigkeit und Rache für großes Unrecht; die auf der Suche sind, um die Welt von großem Übel zu befreien",
	"Great rage or passion; something bestial or malevolent hiding in plain sight or lurking just below the surface": "Große Wut oder Leidenschaft; etwas Bestialisches oder Bösartiges, das sich im Verborgenen abspielt oder knapp unter der Oberfläche lauert",
	"Sudden change in economic status or fortune": "Plötzliche Veränderung des wirtschaftlichen Status oder des Vermögens",
	"The brutal and barbaric side of warfare; bloodlust; those with a bestial nature": "Die brutale und barbarische Seite der Kriegsführung; Blutrausch; Menschen mit einer bestialischen Natur",
	"Strict adherence to a code or a belief; those who plot, plan, and scheme": "Strenges Festhalten an einem Kodex oder einer Überzeugung; diejenigen, die Pläne schmieden, planen und intrigieren",
	"Defeat, failure, and despair; the loss of something or someone important, without which one feels incomplete": "Niederlage, Versagen und Verzweiflung; der Verlust von etwas oder jemandem, der einem wichtig ist und ohne den man sich unvollständig fühlt",
	"Liars; those who profess to believe one thing but actually believe another": "Lügner; diejenigen, die behaupten, eine Sache zu glauben, aber in Wirklichkeit eine andere glauben",
	"The coming of an unexpected supernatural threat; those who think of themselves as gods": "Das Auftreten einer unerwarteten übernatürlichen Bedrohung; diejenigen, die sich für Götter halten",
	"A single, powerful individual of an evil nature, one whose goals have enormous and far-reaching consequences": "Eine einzelne, mächtige Person mit bösem Charakter, deren Ziele enorme und weitreichende Konsequenzen haben",
	"All that is wrong with government and leadership; those who rule through fear and violence": "Alles, was mit der Regierung und der Führung falsch ist; diejenigen, die durch Angst und Gewalt regieren",
	"The pursuit of knowledge tempered by wisdom; truth and honesty; sages and prophecy": "Das Streben nach Wissen, gemildert durch Weisheit; Wahrheit und Ehrlichkeit; Weisen und Prophezeiungen",
	"Isolation and imprisonment; being so conservative in thinking as to be a prisoner of one's own beliefs": "Isolation und Gefangenschaft; so konservativ im Denken sein, dass man ein Gefangener seiner eigenen Überzeugungen ist",
	"The ambivalence and cruelty of nature and those who feel drawn to it; inner turmoil": "Die Ambivalenz und Grausamkeit der Natur und derer, die sich von ihr angezogen fühlen; innere Unruhe",
	"The triumph of nature over civilization; natural disasters and bountiful harvests": "Der Triumph der Natur über die Zivilisation; Naturkatastrophen und reiche Ernten",
	"Inner turmoil that comes from confusion, fear of failure, or false information": "Innere Unruhe, die durch Verwirrung, Versagensängste oder falsche Informationen entsteht",
	"Magical or supernatural power that can't be controlled; magic for destructive ends": "Magische oder übernatürliche Kraft, die nicht kontrolliert werden kann; Magie für zerstörerische Zwecke",
	"The imminent death of one rightly or wrongly convicted of a crime; false accusations and unjust prosecution": "Der drohende Tod einer Person, die zu Recht oder zu Unrecht wegen eines Verbrechens verurteilt wurde; falsche Anschuldigungen und ungerechte Verfolgung",
	"The looming past; the return of an old enemy or the discovery of a secret buried long ago": "Die drohende Vergangenheit, die Rückkehr eines alten Feindes oder die Entdeckung eines längst begrabenen Geheimnisses",
	"Like-minded individuals joined together in a common goal; pride in one's work": "Gleichgesinnte, die sich für ein gemeinsames Ziel einsetzen; Stolz auf die eigene Arbeit",
	"Healing; a contagious illness, disease, or curse; those who practice the healing arts": "Heilung; eine ansteckende Krankheit oder ein Fluch; diejenigen, die die Heilkunst praktizieren",
	"Bigotry, intolerance, and xenophobia; a mysterious presence or newcomer": "Bigotterie, Intoleranz und Fremdenfeindlichkeit; eine mysteriöse Präsenz oder ein Neuankömmling",
	"Death; disaster in the form of the loss of wealth or property, a horrible defeat, or the end of a bloodline": "Tod; Unglück in Form des Verlusts von Reichtum oder Eigentum, einer schrecklichen Niederlage oder des Endes einer Blutlinie",
	"Lies and deceit; grand conspiracies; secret societies; the presence of a dupe or a saboteur": "Lügen und Betrug; große Verschwörungen; Geheimbünde; die Anwesenheit eines Dummkopfs oder eines Saboteurs",
	"A being of great importance whose life is in danger (who might be helpless or simply unaware of the peril)": "Ein Wesen von großer Bedeutung, dessen Leben in Gefahr ist (das hilflos sein kann oder sich der Gefahr einfach nicht bewusst ist)",
	"The presence of a spy or a minion of some greater power; an encounter with a puppet or an underling": "Die Anwesenheit eines Spions oder eines Lakaien einer größeren Macht; eine Begegnung mit einer Marionette oder einem Untergebenen",
	"Inner strength and fortitude; those who fight for power or wealth": "Innere Stärke und Tapferkeit; diejenigen, die für Macht oder Reichtum kämpfen",
	"A rare commodity or business opportunity; deceitful or dangerous business transactions": "Eine seltene Ware oder Geschäftsmöglichkeit; betrügerische oder gefährliche Geschäftsvorgänge",
	"Hoarded wealth; those who are irreversibly unhappy or who think money is meaningless": "Gehorteter Reichtum; diejenigen, die unwiderruflich unglücklich sind oder Geld für sinnlos halten",
	"Those who spread wisdom and faith to others; warnings of the spread of fear and ignorance": "Diejenigen, die Weisheit und Glauben an andere weitergeben; Warnung vor der Verbreitung von Angst und Unwissenheit",
	"Something unexpected or mysterious that can't be avoided; a great quest or journey that will try one's spirit": "Etwas Unerwartetes oder Geheimnisvolles, dem man nicht ausweichen kann; eine große Suche oder Reise, die den Geist auf die Probe stellt",
	"Serenity; inner strength and self-reliance; supreme confidence bereft of arrogance": "Gelassenheit; innere Stärke und Selbstvertrauen; höchstes Vertrauen ohne Arroganz",
	"Great heroes; a sudden reversal of fate; the triumph of the underdog over a mighty enemy": "Große Helden; eine plötzliche Wendung des Schicksals; der Triumph des Außenseiters über einen mächtigen Feind",
	"Unnatural events and unhealthy obsessions; those who follow a destructive path": "Unnatürliche Ereignisse und ungesunde Obsessionen; diejenigen, die einen zerstörerischen Weg gehen",
	"Just and noble warriors; those who live by a code of honor and integrity": "Gerechte und edle Krieger; diejenigen, die nach einem Kodex von Ehre und Integrität leben",
	"Charity and giving on a grand scale; those who use wealth to fight evil and sickness": "Wohltätigkeit und Spenden im großen Stil; diejenigen, die ihren Reichtum zur Bekämpfung des Bösen und der Krankheit einsetzen",
	"Enlightenment; those who follow a deity, a system of values, or a higher purpose": "Erleuchtung; diejenigen, die einer Gottheit, einem Wertesystem oder einem höheren Ziel folgen",
	"A hidden source of information; a fortunate turn of events; a secret potential for good": "Eine verborgene Informationsquelle; eine glückliche Wendung der Ereignisse; ein geheimes Potenzial für Gutes",
	"Anyone for whom money is important; those who believe money is the key to their success": "Jeder, für den Geld wichtig ist; diejenigen, die glauben, dass Geld der Schlüssel zu ihrem Erfolg ist",
	"Inspiration and keen intellect; a future event, the outcome of which will hinge on a clever mind": "Inspiration und scharfer Verstand; ein zukünftiges Ereignis, dessen Ausgang von einem klugen Geist abhängen wird",
	"Those who protect others; one who bears a burden far too great to be shouldered alone": "Diejenigen, die andere beschützen; jemand, der eine Last trägt, die viel zu groß ist, um sie allein zu schultern",
	"War and sacrifice; the stamina to endure great hardship": "Krieg und Aufopferung; die Ausdauer, große Entbehrungen zu ertragen",
	"Those who like money yet give it up freely; likable rogues and rapscallions": "Diejenigen, die Geld mögen und es freiwillig hergeben; sympathische Schurken und Gauner",
	"Corruption; honesty in an otherwise corrupt government or organization": "Korruption; Ehrlichkeit in einer ansonsten korrupten Regierung oder Organisation",
	"One who has been compromised or led astray by temptation or foolishness; one who tempts others for evil ends": "Jemand, der durch Versuchung oder Dummheit kompromittiert oder in die Irre geführt wurde; jemand, der andere für böse Zwecke verführt",
	"Those who steal or burgle; a loss of property, beauty, innocence, friendship, or reputation": "Diejenigen, die stehlen oder einbrechen; ein Verlust von Eigentum, Schönheit, Unschuld, Freundschaft oder Ansehen",
	"The coming of suffering or merciless cruelty; one who is irredeemably evil or sadistic": "Das Aufkommen von Leid oder gnadenloser Grausamkeit; jemand, der unrettbar böse oder sadistisch ist",
	"Commerce; smuggling and black markets; fair and equitable trades": "Handel; Schmuggel und Schwarzmärkte; faire und gerechte Handelsbeziehungen",
	"Betrayal by someone close and trusted; a weakening or loss of faith": "Verrat durch eine vertraute Person; Schwächung oder Verlust des Glaubens",
	"A new discovery; the coming of unexpected things; unforeseen consequences and chaos": "Eine neue Entdeckung; das Auftauchen von unerwarteten Dingen; unvorhergesehene Konsequenzen und Chaos",
	"Strength and force personified; violence; those who use force to accomplish their goals": "Stärke und Kraft in Person; Gewalt; diejenigen, die Gewalt anwenden, um ihre Ziele zu erreichen",
	"Mystery and riddles; the unknown; those who crave magical power and great knowledge": "Mysterien und Rätsel; das Unbekannte; diejenigen, die sich nach magischer Macht und großem Wissen sehnen"
}