{
	"The astral brig is the standard githyanki military vessel. It requires a crew of five and can transport up to sixty passengers. A brig is 90 feet long and 30 feet wide, with two levels below decks for quarters and storage space. It is equipped with two ballistae, each one operated by a pair of crew members, and has a top speed of 12 miles per hour.": "Die Astralbrigg ist das Standard-Militärschiff der Githyanki. Sie benötigt eine fünfköpfige Besatzung und kann bis zu sechzig Passagiere befördern. Eine Brigg ist 90 Fuß lang und 30 Fuß breit und verfügt über zwei Ebenen unter den Decks für Quartiere und Stauraum. Sie ist mit zwei Ballisten ausgestattet, die jeweils von zwei Besatzungsmitgliedern bedient werden, und hat eine Höchstgeschwindigkeit von 12 Meilen pro Stunde.",
	"Airships are relatively rare in Acquisitions Incorporated, which is thought to hold no more than five in its fleet. But the unparalleled usefulness of these craft in commerce—and in combat—makes the company-standard battle balloon a much-coveted upgrade for any franchise.": "Luftschiffe sind bei Acquisitions Incorporated relativ selten, man geht davon aus, dass das Unternehmen nicht mehr als fünf in seiner Flotte hat. Aber die unvergleichliche Nützlichkeit dieser Schiffe im Handel - und im Kampf - macht den Standard-Kampfballon des Unternehmens zu einem begehrten Upgrade für jede Franchise.",
	"Professional secrecy and aggressive marketing make it unclear where the airship originated. Some say battle balloons were an original design created by the Heuristic Arcane Research and Development department of Acquisitions Incorporated. But the wizards of Halruaa developed similar skyships in ages past, and the Cult of the Dragon has been seen with flying ships of its own. Still, among the small number of factions and organizations known to possess or build airships, Acquisitions Incorporated might be the best known for its high-profile aerial escapades. It's certain that neither the mages of Halruaa nor the members of the Cult of the Dragon ever crewed a battle balloon with keg robots, or used one to squash a tyrannosaurus flat.": "Aufgrund von Berufsgeheimnissen und aggressivem Marketing ist unklar, woher das Luftschiff stammt. Manche sagen, die Kampfballons seien ein Originalentwurf der heuristischen arkanen Forschungs- und Entwicklungsabteilung von Acquisitions Incorporated. Aber die Zauberer von Halruaa haben in vergangenen Zeiten ähnliche Luftschiffe entwickelt, und auch der Drachenkult wurde mit eigenen fliegenden Schiffen gesehen. Von den wenigen Fraktionen und Organisationen, von denen bekannt ist, dass sie Luftschiffe besitzen oder bauen, ist die Acquisitions Incorporated vielleicht die bekannteste für ihre aufsehenerregenden Eskapaden in der Luft. Es ist sicher, dass weder die Magier von Halruaa noch die Mitglieder des Drachenkults jemals einen Kampfballon mit Fassrobotern bemannt oder einen Tyrannosaurus damit platt gedrückt haben.",
	"The Hard Cloud is Acquisitions Incorporated's company flagship, and as such, bears special note. The great battle balloon bristles with armaments, including a vicious dragon-slaying spear at the fore that has seen use more than once. The Hard Cloud is a veteran of numerous combat operations, and it has so far come out in one piece. Beyond the tales told of the vessel's exploits, rumors abound regarding the wondrous vehicle. Is it powered by a bound efreeti, as some have said? Does the hold contain clones of every high-ranking member of Acquisitions Incorporated, including Omin Dran himself? Does the mess, in fact, employ a terrifying ghostly chef? The answers lie below decks, where few have had the opportunity to learn the truth.": "Die Hard Cloud ist das Aushängeschild von Acquisitions Incorporated und verdient als solches besondere Beachtung. Der große Kampfballon strotzt nur so vor Bewaffnung, darunter ein bösartiger Drachentöter-Speer an der Spitze, der schon mehr als einmal zum Einsatz gekommen ist. Die Hard Cloud ist ein Veteran zahlreicher Kampfeinsätze, und sie hat diese bisher unbeschadet überstanden. Abgesehen von den Geschichten, die über die Heldentaten des Schiffes erzählt werden, gibt es viele Gerüchte über dieses wundersame Fahrzeug. Wird es von einem gefesselten Efreeti angetrieben, wie einige behauptet haben? Enthält der Laderaum Klone aller hochrangigen Mitglieder von Acquisitions Incorporated, einschließlich Omin Dran selbst? Beschäftigt die Messe tatsächlich einen furchterregenden Geisterkoch? Die Antworten liegen unter den Decks, wo nur wenige die Gelegenheit hatten, die Wahrheit zu erfahren.",
	"The standard design of an Acquisitions Incorporated-grade airship features an enormous balloon covered in a rope net. Trailing lines connect the balloon to the vessel of metal and wood suspended below. In the center of the deck, directly below the balloon, sits a large magic furnace, whose formidable lifting power is rumored to involve trapped elementals. The airship's captain controls the arcane furnace and directs forward thrust by way of a propeller located at the back of the ship, helming the craft with a wheel positioned in the bow. Metal runners below the ship allow a battle balloon to land on the ground.": "Das Standarddesign eines Luftschiffs von Acquisitions Incorporated besteht aus einem riesigen Ballon, der mit einem Seilnetz überzogen ist. Schleppleinen verbinden den Ballon mit dem darunter hängenden Schiff aus Metall und Holz. In der Mitte des Decks, direkt unter dem Ballon, befindet sich ein großer magischer Ofen, dessen gewaltige Hebekraft Gerüchten zufolge auf gefangene Elementare zurückzuführen ist. Der Kapitän des Luftschiffs steuert den arkanen Ofen und lenkt den Vorwärtsschub über einen Propeller im hinteren Teil des Schiffs, wobei er das Schiff mit einem Steuerrad im Bug steuert. Metallkufen unter dem Schiff ermöglichen es einem Kampfballon, auf dem Boden zu landen.",
	"Each franchise or organization customizes the offensive capability of its airships, but most battle balloons feature multiple harpoon guns, perfect for fighting and snaring aerial threats. Battle balloons that see a lot of combat are typically well stocked with other ranged weapons and polearms for ship-to-ship and crew-to-crew fighting.": "Jedes Franchise oder jede Organisation passt die Offensivfähigkeiten ihrer Luftschiffe an, aber die meisten Kampfballons verfügen über mehrere Harpunenkanonen, die perfekt für den Kampf und das Abfangen von Bedrohungen aus der Luft sind. Kampfballons, in denen viel gekämpft wird, sind in der Regel auch mit anderen Fernkampfwaffen und Stangenwaffen für Kämpfe von Schiff zu Schiff und Mannschaft zu Mannschaft bestückt.",
	"Whether privately financed or loaned out by Head Office under extraordinarily cautious terms, battle balloons can be customized with unique equipment—different siege weapons, lifting and cargo gear, and so forth—to make each airship unique. However, the most potent weapon featured on most Acquisitions Incorporated battle balloons is the green flame arbalester, a massive ballista whose bolts pulse with arcane power and detonate with formidable explosive force wherever they hit.": "Ob privat finanziert oder vom Hauptquartier unter außerordentlich vorsichtigen Bedingungen ausgeliehen, Kampfballons können mit einzigartiger Ausrüstung ausgestattet werden - verschiedene Belagerungswaffen, Hebe- und Frachtvorrichtungen und so weiter - um jedes Luftschiff einzigartig zu machen. Die mächtigste Waffe, mit der die meisten Kampfballons der Acquisitions Incorporated ausgestattet sind, ist jedoch der Grünflammen-Arbalester, eine massive Balliste, deren Bolzen mit arkaner Kraft pulsieren und mit gewaltiger Sprengkraft detonieren, wo immer sie auftreffen.",
	"Battle balloons and mechanical beholders are vehicles, and as such, they have special rules associated with them. Most pertinently, a vehicle has the six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and the corresponding modifiers. The Strength of a vehicle expresses its size and weight. Dexterity represents its ease of handling. A vehicle's Constitution covers its durability and the quality of its construction. Vehicles usually have a score of 0 in Intelligence, Wisdom, and Charisma. If a vehicle has a 0 in a score, it automatically fails any ability check or saving throw that uses that score. How a vehicle is crewed and what actions it can take on its turn are described in the stat block for the vehicle.": "Kampfballons und mechanische Betrachter sind Fahrzeuge, und als solche haben sie besondere Regeln, die mit ihnen verbunden sind. Am wichtigsten ist, dass ein Fahrzeug die sechs Fähigkeitswerte (Stärke, Geschicklichkeit, Konstitution, Intelligenz, Weisheit und Charisma) und die entsprechenden Modifikatoren hat. Die Stärke eines Fahrzeugs drückt seine Größe und sein Gewicht aus. Geschicklichkeit steht für die Leichtigkeit der Handhabung. Die Konstitution eines Fahrzeugs steht für seine Haltbarkeit und die Qualität seiner Konstruktion. Fahrzeuge haben normalerweise einen Wert von 0 in Intelligenz, Weisheit und Charisma. Wenn ein Fahrzeug einen Wert von 0 hat, scheitert es automatisch bei jeder Fähigkeitsprüfung oder jedem Rettungswurf, der diesen Wert verwendet. Wie ein Fahrzeug bemannt ist und welche Aktionen es in seinem Zug ausführen kann, wird im Statutenblock des Fahrzeugs beschrieben.",
	"A battle balloon is perhaps the most sought-after of the mobile headquarters options available to Acquisitions Incorporated franchises. The versatility of an airship allows for the rapid shipping of goods, mercenaries, and loot. Such a vessel also allows a quick escape from sticky developments and deals gone bad.": "Ein Kampfballon ist vielleicht die begehrteste Option unter den mobilen Hauptquartieren, die Acquisitions Incorporated Franchises zur Verfügung stehen. Die Vielseitigkeit eines Luftschiffs ermöglicht den schnellen Transport von Waren, Söldnern und Beute. Ein solches Schiff ermöglicht auch eine schnelle Flucht aus heiklen Entwicklungen und schief gelaufenen Geschäften.",
	"A Demon Grinder is a bulky, armored coach that rumbles loudly as it crushes obstacles and enemies in its path with the help of a swinging wrecking ball. Iron jaws are mounted on the front of the vehicle, which handles like a garbage truck.": "Der Demon Grinder ist eine sperrige, gepanzerte Kutsche, die laut rumpelt und mit Hilfe einer schwingenden Abrissbirne Hindernisse und Feinde in ihrem Weg zermalmt. An der Vorderseite des Fahrzeugs, das sich wie ein Müllwagen fährt, sind eiserne Backen angebracht.",
	"A Devil's Ride is a two-wheeled infernal war machine that handles like a motorcycle. It has spiked wheels, a screaming engine, and a cowl shaped vaguely like a grinning devil's visage, with horns for handle bars. What the vehicle lacks in weapons, it makes up for with speed and maneuverability.": "Ein Devil's Ride ist eine zweirädrige, höllische Kriegsmaschine, die sich wie ein Motorrad fährt. Sie hat Stachelräder, einen brüllenden Motor und eine Motorhaube, die vage an eine grinsende Teufelsfratze erinnert, mit Hörnern als Lenker. Was dem Fahrzeug an Waffen fehlt, macht es durch Geschwindigkeit und Manövrierfähigkeit wieder wett.",
	"Galleys are long vessels that rely on sails and sizable rowing crews to move. These ships can carry siege weapons and soldiers to war or transport large amounts of cargo for merchants. No matter the ship's purpose, the crew almost always hires extra protection, since galleys make large, cargo-rich targets for pirates.": "Galeeren sind lange Schiffe, die sich nur mit Segeln und großen Rudermannschaften fortbewegen können. Diese Schiffe können Belagerungswaffen und Soldaten in den Krieg transportieren oder große Mengen an Fracht für Kaufleute befördern. Unabhängig vom Zweck des Schiffes heuert die Besatzung fast immer zusätzlichen Schutz an, da Galeeren große, frachtreiche Ziele für Piraten darstellen.",
	"A galley has the following features:": "Eine Kombüse hat die folgenden Merkmale:",
	"The ceiling of the galley's lower deck is 8 feet high.": "Die Decke des Unterdecks der Kombüse ist 8 Fuß hoch.",
	"Hanging lanterns cast bright light throughout the ship.": "Hängende Laternen spenden überall auf dem Schiff helles Licht.",
	"Rigging on the ship can be climbed without an ability check.": "Die Takelage des Schiffes kann ohne eine Fähigkeitsprüfung erklommen werden.",
	"The galley has one 120-foot-tall mast with sails to catch the wind and oars on the lower deck for rowing the vessel.": "Die Kombüse hat einen 120 Fuß hohen Mast mit Segeln, um den Wind einzufangen, und Ruder auf dem Unterdeck, um das Schiff zu rudern.",
	"A galley requires a crew of eighty to properly sail or row the vessel and might carry extra passengers or soldiers. If the characters are guests on a galley, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Eine Galeere benötigt eine achtzigköpfige Besatzung, um das Schiff ordnungsgemäß zu segeln oder zu rudern, und kann zusätzliche Passagiere oder Soldaten befördern. Wenn die Charaktere Gäste auf einer Galeere sind, besteht die Mannschaft aus den folgenden Kreaturen, die alle zusätzlich zu ihren normalen Statistiken die Fähigkeit haben, mit Wasserfahrzeugen umzugehen:",
	"One captain ({@creature bandit captain})": "Ein Kapitän ({@creature bandit captain})",
	"Five other officers: a first mate, a bosun, a quartermaster, a surgeon, and a cook ({@creature scout||scouts})": "Fünf weitere Offiziere: ein Erster Offizier, ein Bootsmann, ein Quartiermeister, ein Chirurg und ein Koch ({@creature scout||scouts})",
	"Forty-two sailors ({@creature commoner||commoners})": "Zweiundvierzig Seeleute ({@creature commoner||commoners})",
	"Twelve siege engineers ({@creature guard||guards})": "Zwölf Belagerungsingenieure ({@creature guard||guards})",
	"Twenty {@creature guard||guards}": "Zwanzig {@creature guard||guards}",
	"The main deck of the galley has the following features:": "Das Hauptdeck der Kombüse ist wie folgt ausgestattet:",
	"Four ballistas (DMG, ch. 8) are attached to the fore of the deck. Ten ballista arrows are stacked and secured near each.": "Vier Ballisten (DMG, Kap. 8) sind an der Vorderseite des Decks befestigt. Zehn Ballistenpfeile sind in der Nähe jeder Balliste gestapelt und gesichert.",
	"Two mangonels (DMG, ch. 8) are attached to the aft of the deck. Ten mangonel stones are stacked and secured near each catapult.": "Zwei Mangonellen (DMG, Kap. 8) sind am Heck des Decks angebracht. Zehn Mangonel-Steine werden in der Nähe jedes Katapults gestapelt und befestigt.",
	"The galley's stern features an iron naval ram used for attacking other ships.": "Am Heck der Galeere befindet sich eine eiserne Ramme, die für Angriffe auf andere Schiffe verwendet wurde.",
	"A 10-foot-wide, 80-foot-long open space in the middle of the deck stretches fore to aft and leads down to the lower deck.": "Ein 10 Fuß breiter und 80 Fuß langer offener Raum in der Mitte des Decks erstreckt sich von vorne nach hinten und führt hinunter zum Unterdeck.",
	"A 3-foot-high rail is built around the deck's perimeter, providing half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Um das Deck herum wird eine 3 Fuß hohe Schiene gebaut, die mittleren Kreaturen eine halbe und kleinen Kreaturen eine dreiviertel Deckung hinter der Schiene bietet.",
	"Eight rowboats are stacked in two groups of four on this deck. Ropes and pulleys can hoist these boats in and out of the water.": "Auf diesem Deck sind acht Ruderboote in zwei Vierergruppen gestapelt. Mit Seilen und Flaschenzügen können diese Boote ins und aus dem Wasser gehoben werden.",
	"A timpani with two attached mallets sits on the aft of the main deck just before the opening to the lower deck. A crew member plays this instrument while the sailors on the lower deck row, the beat helping to synchronize the rowers' strokes.": "Eine Pauke mit zwei angebrachten Schlägeln befindet sich auf der Rückseite des Hauptdecks kurz vor der Öffnung zum Unterdeck. Ein Besatzungsmitglied spielt dieses Instrument, während die Matrosen auf dem Unterdeck rudern, wobei der Schlag hilft, die Schläge der Ruderer zu synchronisieren.",
	"The ship's wheel stands at the aft of the deck.": "Das Steuerrad des Schiffes steht am hinteren Ende des Decks.",
	"The cramped lower deck of the galley ship reeks of body odor and has the following features:": "Das beengte Unterdeck des Kombüsenschiffs stinkt nach Körpergeruch und hat folgende Merkmale:",
	"Cargo holds at the fore and aft of the lower deck hold crates, barrels, and ammunition secured with rope.": "Im vorderen und hinteren Teil des Unterdecks befinden sich Laderäume mit Kisten, Fässern und Munition, die mit Seilen gesichert sind.",
	"Thirty-two benches are built into the deck, each with a 20-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Ten spare oars hang on the walls.": "Zweiunddreißig Bänke sind in das Deck eingebaut, jede mit einem 20 Fuß langen Ruder. Wenn das Schiff gerudert wird, setzen sich die Besatzungsmitglieder auf diese Bänke, um die Ruder zu bedienen. Zehn Ersatzruder hängen an den Wänden.",
	"One of the smallest sailing vessels, keelboats can be sailed or rowed by a single person. These ships often transport small amounts of cargo or passengers. They're perfect for pleasure cruises, as they're easier and less expensive to operate than larger vessels.": "Kielboote gehören zu den kleinsten Segelschiffen und können von einer einzigen Person gesegelt oder gerudert werden. Diese Schiffe transportieren oft kleine Mengen an Fracht oder Passagieren. Sie sind ideal für Vergnügungsfahrten, da sie einfacher und kostengünstiger zu betreiben sind als größere Schiffe.",
	"A keelboat has the following features:": "Ein Kielboot hat die folgenden Merkmale:",
	"A hanging lantern or two casts bright light across the ship.": "Eine oder zwei hängende Laternen verbreiten helles Licht auf dem Schiff.",
	"The keelboat has one 10-foot-tall mast with sails.": "Das Kielboot hat einen 10 Fuß hohen Mast mit Segeln.",
	"A keelboat requires a single crew member to operate smoothly. If the characters are guests on a keelboat, the crew consists of a single captain who has the statistics of a {@creature bandit captain} with proficiency with water vehicles.": "Für den reibungslosen Betrieb eines Kielbootes ist nur ein einziges Besatzungsmitglied erforderlich. Wenn die Charaktere Gäste auf einem Kielboot sind, besteht die Besatzung aus einem einzigen Kapitän, der die Statistik eines {@creature bandit captain} mit Kenntnissen über Wasserfahrzeuge hat.",
	"The deck of the keelboat has the following features:": "Das Deck des Kielbootes ist wie folgt ausgestattet:",
	"A ballista (DMG, ch. 8) is mounted on the fore of the deck. Ten ballista arrows are stacked and secured nearby.": "Eine Balliste (DMG, Kap. 8) ist an der Vorderseite des Decks montiert. Zehn Ballistenpfeile sind in der Nähe gestapelt und gesichert.",
	"The deck of the ship holds twelve benches and four 15-foot-long oars. When the ship is rowed, crew members sit on these benches to work the oars.": "Auf dem Deck des Schiffes befinden sich zwölf Bänke und vier 15 Fuß lange Ruder. Wenn das Schiff gerudert wird, sitzen die Besatzungsmitglieder auf diesen Bänken, um die Ruder zu bedienen.",
	"The deck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Das Deck hat eine 3 Fuß hohe Schiene um seinen Rand, die mittleren Kreaturen halbe Deckung und kleinen Kreaturen hinter ihr dreiviertel Deckung bietet.",
	"The keelboat cabin has the following features:": "Die Kielbootkabine verfügt über die folgenden Merkmale:",
	"Beneath each bed is a footlocker. The footlockers are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "Unter jedem Bett befindet sich ein Schließfach. Die Fußschränke sind aus Eisen und haben AC 19, 18 Trefferpunkte und Immunität gegen Gift und psychischen Schaden.",
	"Two beds and a desk with a chair stand at the aft of the cabin.": "Im hinteren Teil der Kabine befinden sich zwei Betten und ein Schreibtisch mit einem Stuhl.",
	"Longships are vessels that rely on a rowing crew and sails to move across the sea. These ships are typically used to carry soldiers into combat. The size of a longship makes it easy for troops to get on and off quickly, making it the perfect ship for engaging in surprise strikes.": "Langschiffe sind Schiffe, die sich mit einer Rudermannschaft und Segeln über das Meer bewegen. Diese Schiffe werden in der Regel verwendet, um Soldaten in den Kampf zu befördern. Die Größe eines Langschiffs macht es für die Truppen einfach, schnell ein- und auszusteigen, was es zum perfekten Schiff für Überraschungsangriffe macht.",
	"A longship has the following features:": "Ein Langschiff hat die folgenden Merkmale:",
	"Hanging lanterns cast bright light over the deck.": "Hängende Laternen werfen helles Licht auf das Deck.",
	"The ship is steered by a rudder control on the aft of the deck.": "Gesteuert wird das Schiff über eine Rudersteuerung am Heck des Decks.",
	"The longship has one 20-foot-tall mast with sails that can be used to sail the ship.": "Das Langschiff hat einen 20 Fuß hohen Mast mit Segeln, die zum Segeln verwendet werden können.",
	"A longship requires a crew of forty to properly sail or row the vessel and often carries extra passengers or soldiers. If the characters are guests on a longship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Ein Langschiff benötigt eine vierzigköpfige Besatzung, um das Schiff ordnungsgemäß zu segeln oder zu rudern, und befördert oft zusätzliche Passagiere oder Soldaten. Wenn die Charaktere Gäste auf einem Langschiff sind, besteht die Besatzung aus den folgenden Kreaturen, die alle zusätzlich zu ihren normalen Statistiken die Fähigkeit haben, mit Wasserfahrzeugen umzugehen:",
	"One captain ({@creature berserker})": "Ein Kapitän ({@creature berserker})",
	"Five other officers: a first mate, a bosun, a quartermaster, a surgeon, and a cook ({@creature berserker||berserkers})": "Fünf weitere Offiziere: ein Erster Offizier, ein Bootsmann, ein Quartiermeister, ein Chirurg und ein Koch ({@creature berserker||berserkers})",
	"Thirty-four sailors ({@creature commoner||commoners})": "Vierunddreißig Matrosen ({@creature commoner||commoners})",
	"The deck of the longship has the following features:": "Das Deck des Langschiffs weist folgende Merkmale auf:",
	"Sixteen benches are built into the deck, each with a 15-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Five spare oars hang on the walls.": "Sechzehn Bänke sind in das Deck eingebaut, jede mit einem 15 Fuß langen Ruder. Wenn das Schiff gerudert wird, sitzen die Besatzungsmitglieder auf diesen Bänken, um die Ruder zu bedienen. Fünf Ersatzruder hängen an den Wänden.",
	"The deck has a 3-foot-high rail covered in wooden shields around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Das Deck verfügt über eine 3 Fuß hohe, mit Holzschilden bedeckte Schiene, die Kreaturen mittlerer Größe zur Hälfte und kleinen Kreaturen dahinter zu drei Vierteln Deckung bietet.",
	"A mechanical beholder takes the form of an oversized eye tyrant whose central eye is a viewport window. Part conveyance, part laboratory, and part siege engine, the vehicle can transport up to six humanoids through any terrain or medium, including underwater and through solid stone. A complex and often dangerous manipulation of gears, levers, and buttons controlled the original mechanical beholders, but more recent models feature magical controls that respond to voice commands—though not always accurately.": "Ein mechanischer Betrachter hat die Form eines übergroßen Augentyrannen, dessen zentrales Auge ein Sichtfenster ist. Das Fahrzeug ist teils Transportmittel, teils Labor und teils Belagerungsmaschine und kann bis zu sechs Humanoide durch jedes Gelände oder Medium transportieren, einschließlich Unterwasser und durch festen Stein. Die ursprünglichen mechanischen Betrachter wurden durch eine komplexe und oft gefährliche Manipulation von Zahnrädern, Hebeln und Knöpfen gesteuert, aber neuere Modelle verfügen über magische Steuerungen, die auf Sprachbefehle reagieren - wenn auch nicht immer präzise.",
	"The mechanical beholder can be outfitted with a variety of sensors, probes, and gauges, allowing for functions as varied as determining alchemical composition, picking up on magical auras, or making masterfully dry martinis. Its range of armaments includes a disintegration ray modeled after that of its monstrous namesake (which for reasons of liability is advertised as being designed exclusively for waste removal). Portholes and hatches allow characters inside the beholder to make ranged and magical attacks from within it.": "Der mechanische Betrachter kann mit einer Vielzahl von Sensoren, Sonden und Messgeräten ausgestattet werden, die so unterschiedliche Funktionen wie die Bestimmung alchemistischer Zusammensetzungen, das Aufspüren magischer Auren oder die Herstellung meisterhaft trockener Martinis ermöglichen. Zu seiner Bewaffnung gehört auch ein Desintegrationsstrahl, der dem seines monströsen Namensvetters nachempfunden ist (der aus Haftungsgründen ausschließlich für die Beseitigung von Abfällen vorgesehen ist). Durch Bullaugen und Luken können Charaktere, die sich im Inneren des Betrachters befinden, Fernkampf- und magische Angriffe ausüben.",
	"The largest of the githyanki ships, the planar raider serves as a mobile headquarters during a major attack on the githyanki's enemies. It needs a crew of ten and can carry more than a hundred passengers. A planar raider can travel up to 12 miles per hour. It is 40 feet wide and 120 feet long, with two levels below decks, and is equipped with three ballistae and a catapult.": "Der Planar Raider ist das größte Schiff der Githyanki und dient als mobiles Hauptquartier bei einem Großangriff auf die Feinde der Githyanki. Er benötigt eine zehnköpfige Besatzung und kann mehr als hundert Passagiere befördern. Ein Planar Raider kann bis zu 12 Meilen pro Stunde fahren. Er ist 40 Fuß breit und 120 Fuß lang, hat zwei Ebenen unter den Decks und ist mit drei Ballisten und einem Katapult ausgestattet.",
	"The humble rowboat serves to ferry passengers back and forth from larger ships or to navigate lakes and rivers. Due to its simple, versatile design, a rowboat has no decks or typical crew. Weighing 100 pounds, a rowboat is easy to transport and might be carried by larger ships.": "Das einfache Ruderboot dient dazu, Passagiere von größeren Schiffen hin und her zu befördern oder Seen und Flüsse zu befahren. Aufgrund seiner einfachen, vielseitigen Konstruktion hat ein Ruderboot keine Decks und keine typische Besatzung. Mit einem Gewicht von 100 Pfund ist ein Ruderboot leicht zu transportieren und kann von größeren Schiffen befördert werden.",
	"Sailing ships are fast-moving designs focused on travel.": "Segelschiffe sind schnelle, auf Reisen ausgerichtete Konstruktionen.",
	"A sailing ship has the following features:": "Ein Segelschiff hat die folgenden Merkmale:",
	"The ceilings in the lower deck, holds, and cabins are 8 feet high with 6-foot-high doorways.": "Die Decken des Unterdecks, der Laderäume und der Kabinen sind 8 Fuß hoch, die Türöffnungen sind 6 Fuß hoch.",
	"The ship's doors are made of wood and have AC 15, 18 hit points, and immunity to poison and psychic damage. A lock can be picked with a successful DC 15 Dexterity check made using thieves' tools, or the door can be forced open with a successful DC 20 Strength (Athletics) check.": "Die Türen des Schiffes sind aus Holz und haben AC 15, 18 Trefferpunkte und sind immun gegen Gift und psychischen Schaden. Ein Schloss kann mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeugen geknackt werden, oder die Tür kann mit einem erfolgreichen DC 20 Stärke (Athletik) Check aufgebrochen werden.",
	"Footlockers on the ship are iron and have AC 19, 18 hit points, and immunity to poison and psychic damage.": "Die Footlocker auf dem Schiff sind aus Eisen und haben AC 19, 18 Trefferpunkte und sind immun gegen Gift und psychischen Schaden.",
	"The ship has three 80-foot-tall masts with sails to catch the wind and oars on the lower deck for rowing.": "Das Schiff hat drei 80 Fuß hohe Masten mit Segeln zum Einholen des Windes und Ruder auf dem Unterdeck zum Rudern.",
	"A sailing ship requires a large crew to properly sail the vessel. If the characters are guests on a sailing ship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Ein Segelschiff erfordert eine große Mannschaft, um das Schiff ordnungsgemäß zu steuern. Wenn die Charaktere Gäste auf einem Segelschiff sind, besteht die Mannschaft aus den folgenden Kreaturen, die alle zusätzlich zu ihren normalen Statistiken die Fähigkeit haben, mit Wasserfahrzeugen umzugehen:",
	"Four other officers: a first mate, a bosun, a quartermaster, and a cook ({@creature noble||nobles})": "Vier weitere Offiziere: ein Erster Offizier, ein Bootsmann, ein Quartiermeister und ein Koch ({@creature noble||nobles})",
	"Twenty-five sailors ({@creature commoner||commoners})": "Fünfundzwanzig Seeleute ({@creature commoner||commoners})",
	"The main deck of the ship has the following features:": "Das Hauptdeck des Schiffes verfügt über die folgenden Merkmale:",
	"Sailing ships have one {@object mangonel} (DMG, ch. 8) attached to the deck.  Each weapon has 10 mangonel stones stacked and secured near it.": "Segelschiffe haben einen {@object mangonel} (DMG, Kap. 8) auf dem Deck.  In der Nähe jeder Waffe sind 10 Mangonelsteine gestapelt und gesichert.",
	"A covered, 10-foot-square opening leads to the lower deck (area W8).": "Eine überdachte, 10 Fuß große Öffnung führt zum Unterdeck (Bereich W8).",
	"The main deck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Das Hauptdeck hat eine 3 Fuß hohe Leiste, die mittleren Kreaturen halben und kleinen Kreaturen dreiviertel Schutz bietet.",
	"Four {@vehicle rowboat||rowboats} are stacked on top of each other on this deck. Ropes and pulleys can hoist these boats in and out of the water.": "Vier {@vehicle rowboat||rowboats} sind auf diesem Deck übereinander gestapelt. Mit Seilen und Flaschenzügen können diese Boote ins und aus dem Wasser gehoben werden.",
	"Four beds stand in the officer's quarters. Beneath each is an iron footlocker that holds the officers' belongings. The officers sleep in shifts so someone remains on duty to command the crew and carry out the captain's orders.": "In der Offiziersunterkunft stehen vier Betten. Unter jedem befindet sich ein eiserner Schrank, in dem die Sachen der Offiziere aufbewahrt werden. Die Offiziere schlafen in Schichten, so dass immer jemand im Dienst bleibt, um die Mannschaft zu kommandieren und die Befehle des Kapitäns auszuführen.",
	"The captain's quarters hold a bed and a desk. Beneath the bed is an iron footlocker that holds the captain's belongings.": "Das Quartier des Kapitäns ist mit einem Bett und einem Schreibtisch ausgestattet. Unter dem Bett befindet sich ein eiserner Schrank, in dem die Habseligkeiten des Kapitäns aufbewahrt werden.",
	"Shelves and rope on the walls of this cabin secure mangonel stones and ballista arrows.": "Regale und Seile an den Wänden dieser Hütte sichern Mangonel-Steine und Ballista-Pfeile.",
	"This area holds tools, barrels of tar, rope, extra material to repair sails, and other supplies needed to maintain the ship.": "In diesem Bereich werden Werkzeuge, Teerfässer, Taue, zusätzliches Material für die Reparatur von Segeln und andere für die Instandhaltung des Schiffes erforderliche Vorräte gelagert.",
	"The forecastle has the following features:": "Das Vorschiff hat die folgenden Merkmale:",
	"A {@object ballista} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby.": "Ein {@object ballista} (DMG, Kap. 8) ist an der Plattform befestigt. Zehn Ballistenpfeile sind in der Nähe gestapelt und gesichert.",
	"The forecastle has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Das Vorschiff ist mit einer 3 Fuß hohen Reling umgeben, die mittleren Kreaturen halbe und kleinen Kreaturen dreiviertel Deckung hinter der Reling bietet.",
	"The quarterdeck has the following features:": "Das Achterdeck verfügt über die folgenden Merkmale:",
	"The quarterdeck has a 3-foot-high rail around its perimeter that provides half cover for Medium creatures and three-quarters cover for Small creatures behind it.": "Das Achterdeck hat eine 3 Fuß hohe Schiene um seinen Umfang, die mittleren Kreaturen halbe Deckung und kleinen Kreaturen hinter ihr dreiviertel Deckung bietet.",
	"The ship's wheel stands at the aft of the quarterdeck.": "Das Steuerrad des Schiffes befindet sich achtern auf dem Achterdeck.",
	"Twenty-two benches are built into the deck of the lower deck, each with a 20-foot-long oar. When the ship is rowed, crew members sit on these benches to work the oars. Ten spare oars hang on the walls of the ship.": "Zweiundzwanzig Bänke sind in das Deck des Unterdecks eingebaut, jede mit einem 20 Fuß langen Ruder. Wenn das Schiff gerudert wird, sitzen die Besatzungsmitglieder auf diesen Bänken, um die Ruder zu bedienen. Zehn Ersatzruder hängen an den Wänden des Schiffes.",
	"Benches line the walls of this room. Four holes carved in them house chamber pots.": "Bänke säumen die Wände dieses Raumes. Vier Löcher in ihnen beherbergen Nachttöpfe.",
	"Hooks and shelves on the walls hold medical instruments, bandages, balms, tonics, jars of leeches, and more, ready to treat injuries from combat or sailing mishaps.": "An den Wänden befinden sich Haken und Regale mit medizinischen Instrumenten, Verbänden, Balsam, Tonika, Gläsern mit Blutegeln und vielem mehr, um Verletzungen durch Kämpfe oder Segelunfälle zu behandeln.",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey.": "Diese Kabine ist für Gäste und hochrangige Beamte gedacht, die auf der Reise zu Besuch sind.",
	"This area houses both passengers and cargo. The ship's off-duty crew sleep on bedrolls among the crates and barrels of food, water, and other supplies.": "In diesem Bereich sind sowohl Passagiere als auch Fracht untergebracht. Die nicht im Dienst befindliche Schiffsbesatzung schläft auf Schlafsäcken zwischen den Kisten und Fässern mit Lebensmitteln, Wasser und anderen Vorräten.",
	"The ship's supply of weapons and armor is held in this cabin. Its walls are fitted with built-in weapon and armor racks. The door to this cabin is usually locked, the key kept by one of the ship's officers.": "In dieser Kabine befinden sich die Waffen- und Rüstungsvorräte des Schiffes. Die Wände sind mit eingebauten Waffen- und Rüstungsständern ausgestattet. Die Tür zu dieser Kabine ist normalerweise verschlossen, der Schlüssel wird von einem der Schiffsoffiziere aufbewahrt.",
	"The Scavenger handles like a small bus and is used to sift through battlefield detritus for scrap metal and other materials worth salvaging. Attached to the back of the vehicle is a swinging crane with an iron grappling claw fastened to the end of a winch and a 50-foot-long chain.": "Der Scavenger lässt sich wie ein kleiner Bus handhaben und wird zum Durchsuchen von Schlachtfeldern nach Altmetall und anderen verwertbaren Materialien eingesetzt. An der Rückseite des Fahrzeugs ist ein schwenkbarer Kran mit einer eisernen Greiferklaue angebracht, die am Ende einer Winde und einer 50 Fuß langen Kette befestigt ist.",
	"The Tormentor handles like a dune buggy and is designed for raiding and scouting. Bladed iron wheels drive the vehicle forward.": "Der Tormentor fährt sich wie ein Dünenbuggy und ist für Raubzüge und Spähtrupps konzipiert. Schaufelräder aus Eisen treiben das Fahrzeug vorwärts.",
	"Warships are slow, heavily armed vessels capable of taking on large amounts of cargo.": "Kriegsschiffe sind langsame, schwer bewaffnete Schiffe, die große Mengen an Ladung aufnehmen können.",
	"A warship ship has the following features:": "Ein Kriegsschiff hat die folgenden Merkmale:",
	"A warship requires a large crew to properly sail the vessel. Warships carry extra soldiers to fight battles and fire the siege weapons. If the characters are guests on a warship, the crew consists of the following creatures, all of which have proficiency with water vehicles in addition to their normal statistics:": "Ein Kriegsschiff erfordert eine große Besatzung, um das Schiff ordnungsgemäß zu führen. Kriegsschiffe haben zusätzliche Soldaten an Bord, um Schlachten zu schlagen und die Belagerungswaffen abzufeuern. Wenn die Charaktere Gäste auf einem Kriegsschiff sind, besteht die Besatzung aus den folgenden Kreaturen, die alle zusätzlich zu ihren normalen Statistiken die Fähigkeit haben, mit Wasserfahrzeugen umzugehen:",
	"A warship typically includes the following additional crew to augment its fighting ability:": "Ein Kriegsschiff verfügt in der Regel über die folgende zusätzliche Besatzung, um seine Kampfkraft zu erhöhen:",
	"Forty soldiers ({@creature guard||guards})": "Vierzig Soldaten ({@creature guard||guards})",
	"Eight siege engineers ({@creature guard||guards})": "Acht Belagerungsingenieure ({@creature guard||guards})",
	"One {@creature priest} (the ship's surgeon)": "Ein {@creature priest} (der Schiffsarzt)",
	"Sailing ships have one {@object mangonel} (DMG, ch. 8) attached to the deck. Warships have two mangonels (DMG, ch. 8). Each weapon has 10 mangonel stones stacked and secured near it.": "Segelschiffe haben einen {@object mangonel} (DMG, Kap. 8) auf dem Deck. Kriegsschiffe haben zwei Mangonels (DMG, Kap. 8). Jede Waffe hat 10 Mangonel-Steine, die in ihrer Nähe gestapelt und gesichert sind.",
	"Warships have an iron figurehead at the front of their forecastle, often shaped to look like a fearsome sea predator. This figurehead serves as the ship's naval ram.": "Kriegsschiffe haben an der Vorderseite ihres Vorschiffs eine eiserne Galionsfigur, die oft die Form eines furchterregenden Raubtiers hat. Diese Galionsfigur dient als Rammbock für das Schiff.",
	"On a warship, a {@object ballista} (DMG, ch. 8) is attached to the deck. Ten ballista arrows are stacked and secured nearby.": "Auf einem Kriegsschiff ist ein {@object ballista} (DMG, Kap. 8) auf dem Deck angebracht. Zehn Ballistenpfeile sind in der Nähe gestapelt und gesichert.",
	"This cabin is meant for guests and visiting high-ranking officials along for the journey. Since warships often have a greater need to house prisoners rather than guests, each bed aboard such a vessel also has a set of {@item manacles|phb} (see chapter 5 in the Player's Handbook) attached to its frame.": "Diese Kabine ist für Gäste und hochrangige Beamte gedacht, die auf der Reise zu Besuch sind. Da auf Kriegsschiffen oft mehr Gefangene als Gäste untergebracht werden müssen, hat jedes Bett an Bord eines solchen Schiffes auch einen Satz {@item manacles|phb} (siehe Kapitel 5 im Spielerhandbuch), der an seinem Rahmen befestigt ist.",
	"An astral skiff is operated by a crew of three and carries up to a dozen passengers. The githyanki employ this small vessel, 30 feet long and 10 feet wide, for patrols in the Astral Plane and for quick raids in pursuit of specific objects on the Material Plane. A skiff has a top speed of 15 miles per hour. It lacks weapons aside from those carried by its passengers and has a limited amount of storage space.": "Ein Astralskiff wird von einer dreiköpfigen Besatzung gesteuert und kann bis zu einem Dutzend Passagiere aufnehmen. Die Githyanki setzen dieses kleine Schiff, das 30 Fuß lang und 10 Fuß breit ist, für Patrouillen in der Astralebene und für schnelle Überfälle bei der Verfolgung bestimmter Objekte in der materiellen Dimension ein. Ein Skiff hat eine Höchstgeschwindigkeit von 15 Meilen pro Stunde. Es hat keine Waffen außer denen, die seine Passagiere bei sich tragen, und verfügt nur über eine begrenzte Menge an Stauraum."
}