{
	"This armor consists of a fitted metal chest piece worn with supple leather. Although it leaves the legs and arms relatively unprotected, this armor provides good protection for the wearer's vital organs while leaving the wearer relatively unencumbered.": "Obwohl die Beine und Arme relativ ungeschützt sind, bietet diese Rüstung einen guten Schutz für die lebenswichtigen Organe des Trägers und lässt ihn gleichzeitig relativ unbelastet.",
	"Made of interlocking metal rings, chain mail includes a layer of quilted fabric worn underneath the mail to prevent chafing and to cushion the impact of blows. The suit includes gauntlets.": "Das Kettenhemd besteht aus ineinander greifenden Metallringen und enthält eine Schicht aus gestepptem Stoff, die unter dem Kettenhemd getragen wird, um Scheuerstellen zu vermeiden und Schläge abzufedern. Der Anzug umfasst Stulpen.",
	"Made of interlocking metal rings, a chain shirt is worn between layers of clothing or leather. This armor offers modest protection to the wearer's upper body and allows the sound of the rings rubbing against one another to be muffled by outer layers.": "Das Kettenhemd besteht aus ineinander greifenden Metallringen und wird zwischen mehreren Schichten Kleidung oder Leder getragen. Diese Rüstung bietet dem Oberkörper des Trägers einen bescheidenen Schutz und ermöglicht es, das Geräusch der aneinander reibenden Ringe durch die äußeren Schichten zu dämpfen.",
	"Half plate consists of shaped metal plates that cover most of the wearer's body. It does not include leg protection beyond simple greaves that are attached with leather straps.": "Die Halbplatte besteht aus geformten Metallplatten, die den größten Teil des Körpers des Trägers bedecken. Sie enthält keinen Beinschutz, der über einfache Beinschienen hinausgeht, die mit Lederriemen befestigt sind.",
	"This crude armor consists of thick furs and pelts. It is commonly worn by barbarian tribes, evil humanoids, and other folk who lack access to the tools and materials needed to create better armor.": "Diese grobe Rüstung besteht aus dicken Fellen und Pelzen und wird häufig von Barbarenstämmen, bösen Humanoiden und anderen Völkern getragen, die keinen Zugang zu Werkzeugen und Materialien haben, um bessere Rüstungen herzustellen.",
	"On a hit with this weapon, the wielder can forgo dealing damage and attempt to trip the target, in which case the target must succeed on a Strength saving throw or fall {@condition prone}. The DC is 8 + the wielder's Strength modifier + the wielder's proficiency bonus.": "Bei einem Treffer mit dieser Waffe kann der Anwender darauf verzichten, Schaden zu verursachen, und versuchen, das Ziel zu stolpern. In diesem Fall muss das Ziel einen Stärkemodifikationswurf bestehen, oder es fällt {@condition prone}. Der DC ist 8 + der Stärkemodifikator des Anwenders + der Befähigungsbonus des Anwenders.",
	"You have disadvantage when you use a lance to attack a target within 5 feet of you. Also, a lance requires two hands to wield when you aren't mounted.": "Du hast einen Nachteil, wenn du mit einer Lanze ein Ziel angreifst, das sich in einem Umkreis von 5 Fuß um dich herum befindet, und du brauchst zwei Hände, um eine Lanze zu führen, wenn du nicht beritten bist.",
	"The breastplate and shoulder protectors of this armor are made of leather that has been stiffened by being boiled in oil. The rest of the armor is made of softer and more flexible materials.": "Der Brustpanzer und die Schulterprotektoren dieser Rüstung bestehen aus Leder, das in Öl gekocht wurde, während der Rest der Rüstung aus weicheren und flexibleren Materialien gefertigt ist.",
	"This crossbow is fitted with a cartridge that can hold up to six crossbow bolts. It automatically reloads after firing until the cartridge runs out of ammunition. Reloading the cartridge takes an action.": "Diese Armbrust ist mit einer Patrone ausgestattet, die bis zu sechs Armbrustbolzen aufnehmen kann. Sie wird nach dem Abschuss automatisch nachgeladen, bis die Patrone leer ist. Das Nachladen der Patrone erfordert eine Aktion.",
	"Padded armor consists of quilted layers of cloth and batting.": "Gepolsterte Rüstungen bestehen aus gesteppten Schichten aus Stoff und Watte.",
	"Plate consists of shaped, interlocking metal plates to cover the entire body. A suit of plate includes gauntlets, heavy leather boots, a visored helmet, and thick layers of padding underneath the armor. Buckles and straps distribute the weight over the body.": "Ein Plattenpanzer besteht aus geformten, ineinander greifenden Metallplatten, die den gesamten Körper bedecken. Zu einem Plattenpanzer gehören Stulpen, schwere Lederstiefel, ein Helm mit Visier und dicke Polsterschichten unter der Rüstung. Schnallen und Riemen verteilen das Gewicht auf den Körper.",
	"This armor is leather armor with heavy rings sewn into it. The rings help reinforce the armor against blows from swords and axes. Ring mail is inferior to chain mail, and it's usually worn only by those who can't afford better armor.": "Bei dieser Rüstung handelt es sich um einen Lederpanzer, in den schwere Ringe eingenäht sind. Die Ringe verstärken den Panzer gegen Hiebe von Schwertern und Äxten. Ringpanzer sind dem Kettenpanzer unterlegen und werden normalerweise nur von denen getragen, die sich keine bessere Rüstung leisten können.",
	"This armor consists of a coat and leggings (and perhaps a separate skirt) of leather covered with overlapping pieces of metal, much like the scales of a fish. The suit includes gauntlets.": "Diese Rüstung besteht aus einem Mantel und Leggings (und vielleicht einem separaten Rock) aus Leder, die mit überlappenden Metallstücken bedeckt sind, ähnlich wie die Schuppen eines Fisches. Der Anzug enthält Stulpen.",
	"A shield is made from wood or metal and is carried in one hand. Wielding a shield increases your Armor Class by 2. You can benefit from only one shield at a time.": "Ein Schild ist aus Holz oder Metall und wird in einer Hand getragen. Das Tragen eines Schildes erhöht deine Rüstungsklasse um 2. Du kannst immer nur von einem Schild profitieren.",
	"Spiked armor is a rare type of medium armor made by dwarves. It consists of a leather coat and leggings covered with spikes that are usually made of metal.": "Die Stachelrüstung ist eine seltene mittelschwere Rüstung der Zwerge, die aus einem Ledermantel und Leggings besteht, die mit Stacheln bedeckt sind, die normalerweise aus Metall bestehen.",
	"This armor is made of narrow vertical strips of metal riveted to a backing of leather that is worn over cloth padding. Flexible chain mail protects the joints.": "Diese Rüstung besteht aus schmalen, vertikalen Metallstreifen, die auf eine Lederunterlage genietet sind, die über einer Stoffpolsterung getragen wird. Ein flexibles Kettenhemd schützt die Gelenke.",
	"Made from tough but flexible leather, studded leather is reinforced with close-set rivets or spikes.": "Nietenleder wird aus robustem, aber flexiblem Leder hergestellt und mit eng gesetzten Nieten oder Stacheln verstärkt.",
	"A yklwa (pronounced YICK-ul-wah) is a simple melee weapon that is the traditional weapon of Chultan warriors. A yklwa consists of a 3-foot wooden shaft with a steel or stone blade up to 18 inches long. Although it has the thrown weapon property, the yklwa is not well balanced for throwing.": "Eine Yklwa (ausgesprochen YICK-ul-wah) ist eine einfache Nahkampfwaffe, die traditionelle Waffe der Chultankrieger. Eine Yklwa besteht aus einem drei Fuß langen Holzschaft mit einer bis zu 18 Zoll langen Klinge aus Stahl oder Stein. Obwohl sie die Eigenschaft einer Wurfwaffe hat, ist die Yklwa nicht gut ausbalanciert, um sie zu werfen.",
	"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "Du kannst eine Waffe mit der Eigenschaft Munition nur dann für einen Fernkampfangriff verwenden, wenn du über Munition verfügst, die du mit der Waffe abfeuern kannst. Jedes Mal, wenn du mit der Waffe angreifst, verbrauchst du ein Stück Munition. Das Ziehen der Munition aus einem Köcher, einer Kiste oder einem anderen Behältnis ist Teil des Angriffs. Das Laden einer Einhandwaffe erfordert eine freie Hand. Am Ende des Kampfes kannst du die Hälfte deiner verbrauchten Munition wiedergewinnen, indem du dir eine Minute Zeit nimmst, um das Schlachtfeld zu durchsuchen.",
	"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon. A sling must be loaded to deal any damage when used in this way.": "Wenn du eine Waffe mit der Eigenschaft Munition für einen Nahkampfangriff verwendest, behandelst du die Waffe wie eine improvisierte Waffe. Eine Schleuder muss geladen sein, um auf diese Weise Schaden zu verursachen.",
	"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. The ammunition of a firearm is destroyed upon use.": "Du kannst eine Waffe mit der Eigenschaft Munition nur dann für einen Fernkampfangriff verwenden, wenn du über Munition verfügst, die du aus der Waffe abfeuern kannst. Jedes Mal, wenn du mit der Waffe angreifst, verbrauchst du ein Stück Munition. Das Ziehen der Munition aus einem Köcher, einer Hülse oder einem anderen Behältnis ist Teil des Angriffs. Das Laden einer Einhandwaffe erfordert eine freie Hand. Die Munition einer Feuerwaffe wird bei Gebrauch zerstört.",
	"A weapon that has the burst fire property can make a single-target attack, or it can spray a 10-foot-cube area within normal range with shots. Each creature in the area must succeed on a DC 15 Dexterity saving throw or take the weapon's normal damage. This action uses ten pieces of ammunition.": "Eine Waffe mit der Eigenschaft Feuerstoß kann einen Angriff auf ein einzelnes Ziel ausführen oder einen Bereich von 10 Fuß Würfel in normaler Reichweite mit Schüssen besprühen. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 15 auf Geschicklichkeit bestehen oder den normalen Schaden der Waffe erleiden. Diese Aktion verbraucht zehn Munitionsteile.",
	"When making an attack with a finesse weapon, you use your choice of your Strength or Dexterity modifier for the attack and damage rolls. You must use the same modifier for both rolls.": "Wenn du einen Angriff mit einer Finesse-Waffe ausführst, verwendest du für die Angriffs- und Schadenswürfe entweder deinen Stärke- oder deinen Geschicklichkeitsmodifikator. Du musst für beide Würfe denselben Modifikator verwenden.",
	"Creatures that are Small or Tiny have disadvantage on attack rolls with heavy weapons. A heavy weapon's size and bulk make it too large for a Small or Tiny creature to use effectively.": "Kreaturen, die klein oder winzig sind, haben einen Nachteil bei Angriffswürfen mit schweren Waffen, da sie aufgrund ihrer Größe und Masse zu groß für eine kleine oder winzige Kreatur sind, um sie effektiv einzusetzen.",
	"A light weapon is small and easy to handle, making it ideal for use when fighting with two weapons.": "Eine leichte Waffe ist klein und leicht zu handhaben und daher ideal für den Kampf mit zwei Waffen geeignet.",
	"Because of the time required to load this weapon, you can fire only one piece of ammunition from it when you use an action, bonus action, or reaction to fire it, regardless of the number of attacks you can normally make.": "Da das Laden dieser Waffe einige Zeit in Anspruch nimmt, kannst du nur ein Stück Munition aus ihr abfeuern, wenn du eine Aktion, Bonusaktion oder Reaktion zum Abfeuern verwendest, unabhängig von der Anzahl der Angriffe, die du normalerweise ausführen kannst.",
	"This weapon adds 5 feet to your reach when you attack with it. This property also determines your reach for opportunity attacks with a reach weapon.": "Diese Waffe erhöht deine Reichweite um 5 Fuß, wenn du mit ihr angreifst. Diese Eigenschaft bestimmt auch deine Reichweite für Gelegenheitsangriffe mit einer Waffe mit Reichweite.",
	"A limited number of shots can be made with a weapon that has the reload property. A character must then reload it using an action or a bonus action (the character's choice).": "Mit einer Waffe, die die Eigenschaft \"Nachladen\" besitzt, kann eine begrenzte Anzahl von Schüssen abgegeben werden, die dann mit einer Aktion oder einer Bonusaktion (nach Wahl des Charakters) nachgeladen werden müssen.",
	"If a weapon has the thrown property, you can throw the weapon to make a ranged attack. If the weapon is a melee weapon, you use the same ability modifier for that attack roll and damage roll that you would use for a melee attack with the weapon. For example, if you throw a handaxe, you use your Strength, but if you throw a dagger, you can use either your Strength or your Dexterity, since the dagger has the finesse property.": "Wenn eine Waffe die Eigenschaft \"geworfen\" hat, kannst du die Waffe werfen, um einen Fernkampfangriff auszuführen. Wenn die Waffe eine Nahkampfwaffe ist, verwendest du denselben Fähigkeitsmodifikator für den Angriffs- und Schadenswurf, den du für einen Nahkampfangriff mit der Waffe verwenden würdest. Wenn du zum Beispiel eine Handaxt wirfst, verwendest du deine Stärke, aber wenn du einen Dolch wirfst, kannst du entweder deine Stärke oder deine Geschicklichkeit verwenden, da der Dolch die Eigenschaft \"Finesse\" hat.",
	"This weapon requires two hands to use. This property is relevant only when you attack with the weapon, not when you simply hold it.": "Diese Eigenschaft ist nur relevant, wenn man mit der Waffe angreift, nicht wenn man sie nur hält.",
	"This weapon can be used with one or two hands. A damage value in parentheses appears with the property—the damage when the weapon is used with two hands to make a melee attack.": "Diese Waffe kann mit einer oder zwei Händen benutzt werden. Ein Schadenswert in Klammern erscheint mit der Eigenschaft - der Schaden, wenn die Waffe mit zwei Händen benutzt wird, um einen Nahkampfangriff auszuführen.",
	"These special tools include the items needed to pursue a craft or trade. Proficiency with a set of artisan's tools lets you add your proficiency bonus to any ability checks you make using the tools in your craft. Each type of artisan's tools requires a separate proficiency.": "Zu diesen speziellen Werkzeugen gehören die Gegenstände, die für die Ausübung eines Handwerks oder Handels benötigt werden. Die Beherrschung eines Sets von Handwerkswerkzeugen lässt dich deinen Beherrschungsbonus zu allen Fähigkeitsprüfungen addieren, die du mit den Werkzeugen in deinem Handwerk durchführst. Jede Art von Handwerkswerkzeugen erfordert eine eigene Beherrschung.",
	"If you are proficient with a gaming set, you can add your proficiency bonus to ability checks you make to play a game with that set. Each type of gaming set requires a separate proficiency.": "Wenn du ein Spielset beherrschst, kannst du deinen Beherrschungsbonus zu Fähigkeitsproben addieren, die du machst, um ein Spiel mit diesem Set zu spielen. Jede Art von Spielset erfordert eine eigene Beherrschung.",
	"If you have proficiency with a given musical instrument, you can add your proficiency bonus to any ability checks you make to play music with the instrument.": "Wenn du ein bestimmtes Musikinstrument beherrschst, kannst du deinen Beherrschungsbonus zu allen Fähigkeitsproben addieren, die du zum Musizieren mit diesem Instrument machst.",
	"A bard can use a musical instrument as a spellcasting focus, substituting it for any material component that does not list a cost.": "Ein Barde kann ein Musikinstrument als Zauberfokus verwenden und damit jede materielle Komponente ersetzen, für die keine Kosten angegeben sind.",
	"Each type of musical instrument requires a separate proficiency.": "Jede Art von Musikinstrument erfordert eine eigene Befähigung.",
	"A weapon that can be used to make a ranged attack has a range shown in parentheses after the ammunition or thrown property. The range lists two numbers. The first is the weapon's normal range in feet, and the second indicates the weapon's maximum range. When attacking a target beyond normal range, you have disadvantage on the attack roll. You can't attack a target beyond the weapon's long range.": "Eine Waffe, mit der ein Fernkampfangriff ausgeführt werden kann, hat eine Reichweite, die in Klammern hinter der Eigenschaft \"Munition\" oder \"Wurf\" angegeben ist. Die Reichweite gibt zwei Zahlen an. Die erste ist die normale Reichweite der Waffe in Fuß, die zweite gibt die maximale Reichweite der Waffe an. Wenn du ein Ziel angreifst, das außerhalb der normalen Reichweite liegt, hast du einen Nachteil beim Angriffswurf. Du kannst kein Ziel angreifen, das außerhalb der großen Reichweite der Waffe liegt.",
	"Most wealth is not in coins. It is measured in livestock, grain, land, rights to collect taxes, or rights to resources (such as a mine or a forest).": "Der meiste Reichtum wird nicht in Münzen, sondern in Vieh, Getreide, Land, Steuererhebungsrechten oder Rechten an Ressourcen (z. B. einer Mine oder einem Wald) gemessen.",
	"Guilds, nobles, and royalty regulate trade. Chartered companies are granted rights to conduct trade along certain routes, to send merchant ships to various ports, or to buy or sell specific goods. Guilds set prices for the goods or services that they control, and determine who may or may not offer those goods and services. Merchants commonly exchange trade goods without using currency.": "Zünfte, Adlige und Könige regeln den Handel. Gecharterte Gesellschaften erhalten das Recht, auf bestimmten Routen Handel zu treiben, Handelsschiffe in verschiedene Häfen zu schicken oder bestimmte Waren zu kaufen oder zu verkaufen. Zünfte legen die Preise für die von ihnen kontrollierten Waren und Dienstleistungen fest und bestimmen, wer diese Waren und Dienstleistungen anbieten darf und wer nicht. Kaufleute tauschen ihre Waren in der Regel ohne Geld.",
	"A ship needs a crew of skilled hirelings to function. As per the Player's Handbook, one skilled hireling costs at least 2 gp per day. The minimum number of skilled hirelings needed to crew a ship depends on the type of vessel.": "Ein Schiff benötigt eine Besatzung aus erfahrenen Mietlingen. Laut Spielerhandbuch kostet ein erfahrener Mietling mindestens 2 Gp pro Tag. Die Mindestanzahl an erfahrenen Mietlingen, die für die Besatzung eines Schiffes benötigt werden, hängt von der Art des Schiffes ab.",
	"You can track the loyalty of individual crew members or the crew as a whole using the optional loyalty rules in chapter 4 of the Dungeon Master's Guide. If at least half the crew becomes disloyal during a voyage, the crew turns hostile and stages a mutiny. If the ship is berthed, disloyal crew members leave the ship and never return.": "Du kannst die Loyalität einzelner Besatzungsmitglieder oder der gesamten Besatzung mit den optionalen Loyalitätsregeln in Kapitel 4 des Dungeon Master's Guide verfolgen. Wenn mindestens die Hälfte der Besatzung während einer Reise illoyal wird, wird die Besatzung feindselig und inszeniert eine Meuterei. Wenn das Schiff vor Anker liegt, verlassen illoyale Besatzungsmitglieder das Schiff und kehren nicht mehr zurück.",
	"This indicates the number of Small and Medium passengers the ship can accommodate.": "Hier wird die Anzahl der kleinen und mittleren Passagiere angegeben, die das Schiff aufnehmen kann.",
	"Accommodations consist of shared hammocks in tight quarters. A ship outfitted with private accommodations can carry one-fifth as many passengers.": "Die Unterbringung erfolgt in Hängematten auf engstem Raum; ein Schiff mit Privatunterkünften kann nur ein Fünftel der Passagiere befördern.",
	"A passenger is usually expected to pay 5 sp per day for a hammock, but prices can vary from ship to ship. A small private cabin usually costs 2 gp per day.": "Für eine Hängematte muss ein Passagier in der Regel 5 Sp pro Tag bezahlen, aber die Preise können von Schiff zu Schiff variieren. Eine kleine Privatkabine kostet normalerweise 2 Gp pro Tag.",
	"The maximum tonnage the ship can carry.": "Die maximale Tonnage, die das Schiff befördern kann.",
	"If a ship has a Damage Threshold, it has immunity to all damage unless it takes an amount of damage equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the damage threshold is considered superficial and doesn't reduce the ship's hit points.": "Wenn ein Schiff eine Schadensschwelle hat, ist es immun gegen jeglichen Schaden, es sei denn, es erleidet einen Schaden, der gleich oder größer ist als seine Schadensschwelle; in diesem Fall erleidet es normalen Schaden. Jeder Schaden, der die Schadensschwelle nicht erreicht oder überschreitet, wird als oberflächlich betrachtet und reduziert die Trefferpunkte des Schiffes nicht.",
	"Repairs to a damaged ship can be made while the vessel is berthed. Repairing 1 hit point of damage requires 1 day and costs 20 gp for materials and labor.": "Reparaturen an einem beschädigten Schiff können durchgeführt werden, während das Schiff im Hafen liegt. 1 Trefferpunkt Schaden zu reparieren dauert 1 Tag und kostet 20 Gp für Material und Arbeit.",
	"To attune to this item, you hold the needle to your skin where you want the tattoo to appear, pressing the needle there throughout the attunement process. When the attunement is complete, the needle turns into the ink that becomes the tattoo, which appears on the skin.": "Um sich auf diesen Gegenstand einzustimmen, hält man die Nadel an die Stelle der Haut, an der die Tätowierung erscheinen soll, und drückt die Nadel während des gesamten Einstimmungsvorgangs dorthin. Wenn die Einstimmung abgeschlossen ist, verwandelt sich die Nadel in die Tinte, die zur Tätowierung wird und auf der Haut erscheint.",
	"If your attunement to the tattoo ends, the tattoo vanishes, and the needle reappears in your space.": "Wenn deine Einstimmung auf die Tätowierung endet, verschwindet die Tätowierung und die Nadel taucht wieder in deinem Raum auf.",
	"While the tattoo is on your skin, you have resistance to {{item.resist}} damage.": "Solange die Tätowierung auf Ihrer Haut ist, sind Sie resistent gegen {{item.resist}}Schaden.",
	"When you take {{item.resist}} damage, you can use your reaction to gain immunity against that instance of the damage, and you regain a number of hit points equal to half the damage you would have taken. Once this reaction is used, it can't be used again until the next dawn.": "Wenn du {{item.resist}}Schaden erleidest, kannst du deine Reaktion einsetzen, um Immunität gegen diesen Schaden zu erlangen, und du erhältst eine Anzahl von Trefferpunkten zurück, die der Hälfte des Schadens entspricht, den du erlitten hättest. Sobald diese Reaktion eingesetzt wurde, kann sie bis zur nächsten Morgendämmerung nicht erneut eingesetzt werden.",
	"Proficiency with a musical instrument indicates you are familiar with the techniques used to play it. You also have knowledge of some songs commonly performed with that instrument.": "Die Beherrschung eines Musikinstruments bedeutet, dass Sie mit den Techniken vertraut sind, die für das Spielen dieses Instruments verwendet werden, und dass Sie einige Lieder kennen, die häufig mit diesem Instrument gespielt werden.",
	"Your expertise aids you in recalling lore related to your instrument.": "Dein Fachwissen hilft dir, dich an Überlieferungen über dein Instrument zu erinnern.",
	"Your ability to put on a good show is improved when you incorporate an instrument into your act.": "Ihre Fähigkeit, eine gute Show zu bieten, wird verbessert, wenn Sie ein Instrument in Ihre Darbietung einbeziehen.",
	"As part of a long rest, you can compose a new tune and lyrics for your instrument. You might use this ability to impress a noble or spread scandalous rumors with a catchy tune.": "Als Teil einer langen Pause kannst du eine neue Melodie und einen Text für dein Instrument komponieren. Du könntest diese Fähigkeit nutzen, um einen Adligen zu beeindrucken oder skandalöse Gerüchte mit einem Ohrwurm zu verbreiten.",
	"Identify a tune": "Identifizieren Sie eine Melodie",
	"Improvise a tune": "Eine Melodie improvisieren",
	"Proficiency with a gaming set applies to one type of game, such as Three-Dragon Ante or games of chance that use dice.": "Die Beherrschung eines Spielsets bezieht sich auf eine bestimmte Art von Spiel, z. B. Three-Dragon Ante oder Glücksspiele, bei denen Würfel verwendet werden.",
	"A gaming set has all the pieces needed to play a specific game or type of game, such as a complete deck of cards or a board and tokens.": "Ein Spielset enthält alle Teile, die für ein bestimmtes Spiel oder eine bestimmte Art von Spiel benötigt werden, z. B. ein komplettes Kartenspiel oder ein Spielbrett mit Spielsteinen.",
	"Your mastery of a game includes knowledge of its history, as well as of important events it was connected to or prominent historical figures involved with it.": "Zur Beherrschung eines Spiels gehört auch die Kenntnis seiner Geschichte sowie wichtiger Ereignisse, mit denen es verbunden war, oder prominenter historischer Persönlichkeiten, die damit zu tun hatten.",
	"Playing games with someone is a good way to gain understanding of their personality, granting you a better ability to discern their lies from their truths and read their mood.": "Spiele mit jemandem zu spielen, ist eine gute Möglichkeit, seine Persönlichkeit besser zu verstehen, seine Lügen von der Wahrheit zu unterscheiden und seine Stimmung zu lesen.",
	"Sleight of Hand is a useful skill for cheating at a game, as it allows you to swap pieces, palm cards, or alter a die roll. Alternatively, engrossing a target in a game by manipulating the components with dexterous movements is a great distraction for a pickpocketing attempt.": "Geschicklichkeit ist eine nützliche Fertigkeit, um bei einem Spiel zu schummeln, denn sie erlaubt es, Spielfiguren zu vertauschen, Karten in die Hand zu nehmen oder einen Würfelwurf zu verändern. Außerdem ist es eine großartige Ablenkung für einen Taschendiebstahl, wenn man ein Ziel in ein Spiel verwickelt, indem man die Komponenten mit geschickten Bewegungen manipuliert.",
	"Catch a player cheating": "Einen Spieler beim Schummeln erwischen",
	"Gain insight into an opponent's personality": "Einblick in die Persönlichkeit des Gegners gewinnen",
	"If you attack with a double-bladed scimitar as part of the {@action Attack} action on your turn, you can use a bonus action immediately after to make a melee attack with it. This attack deals {@dice 1d4} slashing damage on a hit, instead of {@dice 2d4}.": "Wenn du mit einem zweischneidigen Krummsäbel als Teil der {@action Attack}-Aktion in deinem Zug angreifst, kannst du unmittelbar danach eine Bonusaktion einsetzen, um einen Nahkampfangriff damit auszuführen. Dieser Angriff verursacht bei einem Treffer {@dice 1d4} Hiebschaden, anstatt {@dice 2d4}.",
	"A Large or smaller creature hit by a net is {@condition restrained} until it is freed. A net has no effect on creatures that are formless, or creatures that are Huge or larger. A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the net (AC 10) also frees the creature without harming it, ending the effect and destroying the net. When you use an action, bonus action, or reaction to attack with a net, you can make only one attack regardless of the number of attacks you can normally make.": "Eine Große oder kleinere Kreatur, die von einem Netz getroffen wird, ist {@condition restrained}, bis sie befreit ist. Ein Netz hat keine Wirkung auf Kreaturen, die formlos sind, oder auf Kreaturen, die riesig oder größer sind. Eine Kreatur kann ihre Aktion nutzen, um einen DC-10-Stärkecheck zu machen und sich selbst oder eine andere Kreatur in ihrer Reichweite zu befreien, wenn sie erfolgreich ist. Wenn du dem Netz 5 Hiebschaden (AC 10) zufügst, wird die Kreatur ebenfalls befreit, ohne dass sie Schaden erleidet, der Effekt endet und das Netz wird zerstört. Wenn du eine Aktion, eine Bonusaktion oder eine Reaktion einsetzt, um mit einem Netz anzugreifen, kannst du nur einen Angriff durchführen, unabhängig von der Anzahl der Angriffe, die du normalerweise durchführen kannst."
}