{
	"My devotion to my people lifted me in battle, making me powerful and dangerous.": "Meine Hingabe an mein Volk hat mich im Kampf beflügelt und mich mächtig und gefährlich gemacht.",
	"The spirits of my ancestors called on me to carry out a great task.": "Die Geister meiner Vorfahren riefen mich auf, eine große Aufgabe zu erfüllen.",
	"I lost control in battle one day, and it was as if something else was manipulating my body, forcing it to kill every foe I could reach.": "Eines Tages verlor ich im Kampf die Kontrolle, und es war, als ob etwas anderes meinen Körper manipulierte und ihn zwang, jeden Feind zu töten, den ich erreichen konnte.",
	"I went on a spiritual journey to find myself and instead found a spirit animal to guide, protect, and inspire me.": "Ich begab mich auf eine spirituelle Reise, um mich selbst zu finden, und fand stattdessen ein Geisttier, das mich führt, beschützt und inspiriert.",
	"I was struck by lightning and lived. Afterward, I found a new strength within me that let me push beyond my limitations.": "Ich wurde vom Blitz getroffen und überlebte. Danach fand ich eine neue Kraft in mir, die mich über meine Grenzen hinauswachsen ließ.",
	"My anger needed to be channeled into battle, or I risked becoming an indiscriminate killer.": "Meine Wut musste im Kampf kanalisiert werden, sonst riskierte ich, ein wahlloser Mörder zu werden.",
	"A tuft of fur from a solitary wolf that you befriended during a hunt": "Ein Fellbüschel von einem einsamen Wolf, mit dem du dich auf der Jagd angefreundet hast",
	"Three eagle feathers given to you by a wise shaman, who told you they would play a role in determining your fate": "Drei Adlerfedern, die dir ein weiser Schamane gegeben hat, der dir sagte, dass sie bei der Bestimmung deines Schicksals eine Rolle spielen würden",
	"A necklace made from the claws of a young cave bear that you slew singlehandedly as a child": "Eine Halskette aus den Krallen eines jungen Höhlenbären, den du als Kind im Alleingang erlegt hast",
	"A small leather pouch holding three stones that represent your ancestors": "Ein kleiner Lederbeutel mit drei Steinen, die Ihre Vorfahren repräsentieren",
	"A few small bones from the first beast you killed, tied together with colored wool": "Ein paar kleine Knochen des ersten erlegten Tieres, zusammengebunden mit farbiger Wolle",
	"An egg-sized stone in the shape of your spirit": "Ein eigroßer Stein in der Form deines Geistes",
	"The wings of an eagle are spread wide across your upper back.": "Die Schwingen eines Adlers sind weit über den oberen Rücken ausgebreitet.",
	"Etched on the backs of your hands are the paws of a cave bear.": "Auf deinen Handrücken sind die Pfoten eines Höhlenbären eingraviert.",
	"The symbols of your clan are displayed in viny patterns along your arms. The antlers of an elk are inked across your back.": "Die Symbole deines Clans sind in glänzenden Mustern entlang deiner Arme abgebildet. Auf deinem Rücken ist das Geweih eines Elchs eingeprägt.",
	"Images of your spirit animal are tattooed along your weapon arm and hand.": "Bilder deines Geisttieres werden entlang deines Waffenarms und deiner Hand tätowiert.",
	"The eyes of a wolf are marked on your back to help you see and ward off evil spirits.": "Auf dem Rücken sind die Augen eines Wolfs gezeichnet, die dir helfen sollen, zu sehen und böse Geister abzuwehren.",
	"If you disturb the bones of the dead, you inherit all the troubles that plagued them in life.": "Wenn man die Gebeine der Toten stört, erbt man all die Probleme, die sie zu Lebzeiten geplagt haben.",
	"Never trust a wizard. They're all devils in disguise, especially the friendly ones.": "Traue niemals einem Zauberer. Sie sind alle Teufel in Verkleidung, besonders die freundlichen.",
	"Dwarves have lost their spirits, and are almost like the undead. That's why they live underground.": "Zwerge haben ihre Lebensgeister verloren und sind fast wie Untote, deshalb leben sie unter der Erde.",
	"Magical things bring trouble. Never sleep with a magic object within ten feet of you.": "Magische Dinge bringen Ärger mit sich. Schlafe nie mit einem magischen Gegenstand in einem Umkreis von drei Metern von dir.",
	"When you walk through a graveyard, be sure to wear silver, or a ghost might jump into your body.": "Wenn du über einen Friedhof gehst, solltest du unbedingt Silber tragen, sonst könnte ein Geist in deinen Körper springen.",
	"If an elf looks you in the eyes, she's trying to read your thoughts.": "Wenn eine Elfe dir in die Augen schaut, versucht sie, deine Gedanken zu lesen.",
	"I awakened my latent bardic abilities through trial and error.": "Ich habe meine verborgenen bardischen Fähigkeiten durch Versuch und Irrtum geweckt.",
	"I was a gifted performer and attracted the attention of a master bard who schooled me in the old techniques.": "Ich war ein begabter Künstler und erregte die Aufmerksamkeit eines Meisterbarden, der mich in den alten Techniken unterrichtete.",
	"I joined a loose society of scholars and orators to learn new techniques of performance and magic.": "Ich schloss mich einer losen Gesellschaft von Gelehrten und Rednern an, um neue Techniken der Aufführung und Magie zu erlernen.",
	"I felt a calling to recount the deeds of champions and heroes, to bring them alive in song and story.": "Ich fühlte mich berufen, die Taten von Champions und Helden zu erzählen, sie in Liedern und Geschichten lebendig werden zu lassen.",
	"I joined one of the great colleges to learn old lore, the secrets of magic, and the art of performance.": "Ich trat in eine der großen Schulen ein, um alte Überlieferungen, die Geheimnisse der Magie und die Kunst der Aufführung zu erlernen.",
	"I picked up a musical instrument one day and instantly discovered that I could play it.": "Eines Tages nahm ich ein Musikinstrument in die Hand und entdeckte sofort, dass ich es spielen konnte.",
	"'The Three Flambinis,' a ribald song concerning mistaken identities and unfettered desire.": "The Three Flambinis\", ein bitterböses Lied über falsche Identitäten und unbändiges Verlangen.",
	"'Waltz: of the Myconids,' an upbeat tune that children in particular enjoy.": "Waltz: of the Myconids\", eine beschwingte Melodie, die vor allem Kindern gefällt.",
	"'Asmodeus's Golden Arse,' a dramatic poem you claim was inspired by your personal visit to Avernus.": "Asmodeus' goldener Arsch\", ein dramatisches Gedicht, von dem Sie behaupten, dass es durch Ihren persönlichen Besuch in Avernus inspiriert wurde.",
	"'The Pirates of Luskan' your firsthand account of being kidnapped by sea reavers as a child.": "Die Piraten von Luskan\": Ihr Bericht aus erster Hand, wie Sie als Kind von Seeräubern entführt wurden.",
	"'A Hoop, Two Pigeons, and a Hell Hound,' a subtle parody of an incompetent noble.": "Ein Reifen, zwei Tauben und ein Höllenhund\", eine subtile Parodie auf einen unfähigen Adligen.",
	"'A Fool in the Abyss,' a comedic poem about a jester's travels among demons.": "Ein Narr im Abgrund\", ein komödiantisches Gedicht über die Reisen eines Narren unter Dämonen.",
	"A masterfully crafted halfling fiddle": "Eine meisterhaft gefertigte Halblingsfiedel",
	"A mithral horn made by elves": "Ein von Elfen hergestelltes Mithralhorn",
	"A zither made with drow spider silk": "Eine Zither aus Spinnenseide der Drow",
	"An orcish drum": "Eine orkische Trommel",
	"A wooden bullywug croak box": "Eine hölzerne Bullywug-Krächzbox",
	"A tinker's harp of gnomish design": "Eine Bastelharfe mit gnomischem Design",
	"The time when your comedic song, 'Big Tom's Hijinks'—which, by the way, you thought was brilliant—did not go over well with Big Tom": "Als Ihr komödiantischer Song \"Big Tom's Hijinks\" - den Sie übrigens brillant fanden - bei Big Tom nicht gut ankam",
	"The matinee performance when a circus's owlbear got loose and terrorized the crowd": "Die Matinee-Vorstellung, bei der ein Eulenbär aus dem Zirkus ausbrach und die Zuschauer terrorisierte",
	"When your opening song was your enthusiastic but universally hated rendition of 'Song of the Froghemoth'": "Wenn dein Eröffnungslied deine enthusiastische, aber allgemein gehasste Interpretation von \"Song of the Froghemoth\" war",
	"The first and last public performance of 'Mirt, Man about Town'": "Die erste und letzte öffentliche Aufführung von 'Mirt, Man about Town'",
	"The time on stage when your wig caught fire and you threw it down——which set fire to the stage": "Das eine Mal auf der Bühne, als deine Perücke Feuer fing und du sie hinwarfst, wodurch die Bühne in Brand geriet",
	"When you sat on your lute by mistake during the final stanza of 'Starlight Serenade'": "Als du dich während der letzten Strophe von \"Starlight Serenade\" versehentlich auf deine Laute gesetzt hast",
	"A supernatural being in service to the gods called me to become a divine agent in the world.": "Ein übernatürliches Wesen im Dienste der Götter rief mich dazu auf, ein göttlicher Agent in der Welt zu werden.",
	"I saw the injustice and horror in the world and felt moved to take a stand against them.": "Ich sah die Ungerechtigkeit und das Grauen in der Welt und fühlte mich veranlasst, mich dagegen zu wehren.",
	"My god gave me an unmistakable sign. I dropped everything to serve the divine.": "Mein Gott gab mir ein unmissverständliches Zeichen: Ich ließ alles fallen, um dem Göttlichen zu dienen.",
	"Although I was always devout, it wasn't until I completed a pilgrimage that I knew my true calling.": "Obwohl ich schon immer gläubig war, erkannte ich meine wahre Berufung erst, als ich eine Pilgerreise absolvierte.",
	"I used to serve in my religion's bureaucracy but found I needed to work in the world, to bring the message of my faith to the darkest corners of the land.": "Ich war früher in der Bürokratie meiner Religion tätig, fand aber heraus, dass ich in der Welt arbeiten musste, um die Botschaft meines Glaubens in die dunkelsten Ecken des Landes zu bringen.",
	"I realize that my god works through me, and I do as commanded, even though I don't know why I was chosen to serve.": "Ich erkenne, dass mein Gott durch mich wirkt, und ich tue, was mir befohlen wird, auch wenn ich nicht weiß, warum ich für den Dienst auserwählt wurde.",
	"Your temple is said to be the oldest surviving structure built to honor your god.": "Ihr Tempel soll das älteste erhaltene Bauwerk sein, das zu Ehren Ihres Gottes errichtet wurde.",
	"Acolytes of several like—minded deities all received instruction together in your temple.": "Die Akolythen mehrerer gleichgesinnter Gottheiten wurden alle gemeinsam in deinem Tempel unterrichtet.",
	"You come from a temple famed for the brewery it operates. Some say you smell like one of its ales.": "Sie kommen aus einem Tempel, der für seine Brauerei berühmt ist, und manche sagen, Sie riechen wie eines seiner Biere.",
	"Your temple is a fortress and a proving ground that trains warrior-priests.": "Ihr Tempel ist eine Festung und ein Versuchsgelände, in dem Krieger-Priester ausgebildet werden.",
	"Your temple is a peaceful, humble place, filled with vegetable gardens and simple priests.": "Ihr Tempel ist ein friedlicher, bescheidener Ort, mit Gemüsegärten und einfachen Priestern.",
	"The finger bone of a saint": "Der Fingerknochen eines Heiligen",
	"A metal-bound book that tells how to hunt and destroy infernal creatures": "Ein in Metall gebundenes Buch, das erklärt, wie man höllische Kreaturen jagt und vernichtet",
	"A pig's whistle that reminds you of your humble and beloved mentor A braid of hair woven from the tail of a unicorn": "Eine Schweinepfeife, die dich an deinen bescheidenen und geliebten Mentor erinnert Ein aus dem Schwanz eines Einhorns geflochtener Haarzopf",
	"A scroll that describes how best to rid the world of necromancers": "Eine Schriftrolle, die beschreibt, wie man die Welt am besten von Nekromanten befreit",
	"A runestone said to be blessed by your god": "Ein Runenstein, der von deinem Gott gesegnet sein soll",
	"An imp offers you counsel. You try to ignore the creature, but sometimes its advice is helpful.": "Du versuchst, die Kreatur zu ignorieren, aber manchmal ist ihr Rat hilfreich.",
	"You believe that, in the final analysis, the gods are nothing more than ultra-powerful mortal creatures.": "Sie glauben, dass die Götter letztlich nichts anderes als äußerst mächtige sterbliche Wesen sind.",
	"You acknowledge the power of the gods, but you think that most events are dictated by pure chance.": "Sie erkennen die Macht der Götter an, glauben aber, dass die meisten Ereignisse vom Zufall bestimmt werden.",
	"Even though you can work divine magic, you have never truly felt the presence of a divine essence within yourself.": "Obwohl du göttliche Magie wirken kannst, hast du nie wirklich die Gegenwart einer göttlichen Essenz in dir selbst gespürt.",
	"You are plagued by nightmares that you believe are sent by your god as punishment for some unknown transgression.": "Sie werden von Albträumen geplagt, von denen Sie glauben, dass sie von Ihrem Gott als Strafe für eine unbekannte Verfehlung geschickt werden.",
	"In times of despair, you feel that you are but a plaything of the gods, and you resent their remoteness.": "In Zeiten der Verzweiflung hast du das Gefühl, dass du nur ein Spielball der Götter bist, und du ärgerst dich über ihre Abgehobenheit.",
	"I saw too much devastation in the wild places, too much of nature's splendor ruined by the despoilers. I joined a circle of druids to fight back against the enemies of nature.": "Ich sah zu viel Verwüstung in der Wildnis, zu viel von der Pracht der Natur wurde von den Plünderern zerstört. Ich schloss mich einem Druidenzirkel an, um gegen die Feinde der Natur zu kämpfen.",
	"I found a place among a group of druids after I fled a catastrophe.": "Ich fand einen Platz bei einer Gruppe von Druiden, nachdem ich vor einer Katastrophe geflohen war.",
	"I have always had an affinity for animals, so I explored my talent to see how I could best use it.": "Ich hatte schon immer eine Vorliebe für Tiere, also habe ich mein Talent erforscht, um zu sehen, wie ich es am besten einsetzen kann.",
	"I befriended a druid and was moved by druidic teachings. I decided to follow my friend's guidance and give something back to the world.": "Ich habe mich mit einem Druiden angefreundet und war von den druidischen Lehren so bewegt, dass ich beschloss, der Führung meines Freundes zu folgen und der Welt etwas zurückzugeben.",
	"While I was growing up, I saw spirits all around me—entities no one else could perceive. I sought out the druids to help me understand the visions and communicate with these beings.": "Als ich aufwuchs, sah ich überall um mich herum Geister - Wesenheiten, die niemand sonst wahrnehmen konnte. Ich suchte die Druiden auf, damit sie mir helfen, die Visionen zu verstehen und mit diesen Wesen zu kommunizieren.",
	"I have always felt disgust for creatures of unnatural origin. For this reason, I immersed myself in the study of the druidic mysteries and became a champion of the natural order.": "Ich habe schon immer Abscheu vor Kreaturen unnatürlichen Ursprungs empfunden, deshalb habe ich mich in das Studium der druidischen Mysterien vertieft und bin ein Verfechter der natürlichen Ordnung geworden.",
	"A twig from the meeting tree that stands in the center of your village": "Ein Zweig vom Versammlungsbaum, der in der Mitte deines Dorfes steht",
	"A vial of water from the source of a sacred river": "Ein Fläschchen mit Wasser aus der Quelle eines heiligen Flusses",
	"Special herbs tied together in a bundle": "Besondere Kräuter in einem Bündel zusammengebunden",
	"A small bronze bowl engraved with animal images": "Eine kleine Bronzeschale mit eingravierten Tierbildern",
	"A rattle made from a dried gourd and holly berries": "Eine Rassel aus einem getrockneten Kürbis und Stechpalmenbeeren",
	"A miniature golden sickle handed down to you by your mentor": "Eine goldene Miniatursichel, die du von deinem Mentor erhalten hast",
	"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth.": "Eiben erinnern daran, Geist und Seele zu erneuern, das Alte absterben zu lassen und das Neue entstehen zu lassen.",
	"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude.": "Eichen stehen für Kraft und Vitalität, und die Meditation unter einer Eiche erfüllt Körper und Geist mit Entschlossenheit und Stärke.",
	"The river's endless flow reminds you of the great span of the world. You seek to act with the long term interests of nature in mind.": "Das endlose Fließen des Flusses erinnert Sie an die große Weite der Welt. Sie versuchen, die langfristigen Interessen der Natur im Auge zu behalten.",
	"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world.": "Das Meer ist ein ständiger, aufgewühlter Kessel voller Kraft und Chaos und erinnert dich daran, dass du Veränderungen akzeptieren musst, um dich in der Welt behaupten zu können.",
	"The birds in the sky are evidence that even the smallest creatures can survive if they remain above the fray.": "Die Vögel am Himmel sind der Beweis dafür, dass auch die kleinsten Lebewesen überleben können, wenn sie sich nicht zu sehr in die Quere kommen.",
	"As demonstrated by the actions of the wolf, an individual's strength is nothing compared to the power of the pack.": "Wie die Aktionen des Wolfes zeigen, ist die Stärke eines Einzelnen nichts im Vergleich zur Macht des Rudels.",
	"Your mentor was a wise treant who taught you to think in terms of years and decades rather than days or months.": "Ihr Mentor war ein weiser Baumbewohner, der Sie gelehrt hat, in Jahren und Jahrzehnten zu denken und nicht in Tagen oder Monaten.",
	"You were tutored by a dryad who watched over a slumbering portal to the Abyss. During your training, you were tasked with watching for hidden threats to the world.": "Du wurdest von einer Dryade unterrichtet, die über ein schlummerndes Portal zum Abyss wachte. Während deiner Ausbildung wurdest du damit beauftragt, nach versteckten Bedrohungen für die Welt Ausschau zu halten.",
	"Your tutor always interacted with you in the form of a falcon. You never saw the tutor's humanoid form.": "Dein Tutor interagierte mit dir immer in der Gestalt eines Falken. Du hast die humanoide Form des Tutors nie gesehen.",
	"You were one of several youngsters who were mentored by an old druid, until one of your fellow pupils betrayed your group and killed your master.": "Du warst einer von mehreren jungen Leuten, die von einem alten Druiden betreut wurden, bis einer deiner Mitschüler eure Gruppe verriet und deinen Meister tötete.",
	"Your mentor has appeared to you only in visions. You have yet to meet this person, and you are not sure such a person exists in mortal form.": "Ihr Mentor ist Ihnen bisher nur in Visionen erschienen, Sie sind ihm noch nicht begegnet, und Sie sind sich nicht sicher, ob es eine solche Person in sterblicher Form gibt.",
	"Your mentor was a werebear who taught you to treat all living things with equal regard.": "Dein Mentor war ein Werbär, der dich gelehrt hat, alle Lebewesen mit dem gleichen Respekt zu behandeln.",
	"I wanted to hone my combat skills, and so I joined a war college.": "Ich wollte meine Kampffähigkeiten verbessern und besuchte daher eine Kriegsschule.",
	"I squired for a knight who taught me how to fight, care for a steed, and conduct myself with honor. I decided to take up that path for myself.": "Ich war Knappe eines Ritters, der mich lehrte, wie man kämpft, ein Pferd pflegt und sich ehrenhaft verhält. Ich beschloss, diesen Weg selbst einzuschlagen.",
	"Horrible monsters descended on my community, killing someone I loved. I took up arms to destroy those creatures and others of a similar nature.": "Schreckliche Monster fielen über meine Gemeinde her und töteten jemanden, den ich liebte. Ich griff zu den Waffen, um diese Kreaturen und andere ähnlicher Natur zu vernichten.",
	"I joined the army and learned how to fight as part of a group.": "Ich trat in die Armee ein und lernte, wie man in einer Gruppe kämpft.",
	"I grew up fighting, and I refined my talents by defending myself against people who crossed me.": "Ich bin mit dem Kämpfen aufgewachsen und habe meine Talente verfeinert, indem ich mich gegen Leute verteidigt habe, die mir in die Quere kamen.",
	"I could always pick up just about any weapon and know how to use it effectively.": "Ich konnte immer so ziemlich jede Waffe in die Hand nehmen und wusste, wie man sie effektiv einsetzt.",
	"A rampant golden dragon on a green field, representing valor and a quest for wealth": "Ein zügelloser goldener Drache auf einem grünen Feld, der Tapferkeit und das Streben nach Reichtum symbolisiert",
	"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power": "Die Faust eines Gewitterriesen, der einen Blitz vor einer Gewitterwolke umklammert, als Symbol für Zorn und Macht",
	"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom": "Gekreuzte Großschwerter vor einem Burgtor, die die Verteidigung einer Stadt oder eines Königreichs symbolisieren",
	"A skull with a dagger through it, representing the doom you bring to your enemies": "Ein Totenkopf mit einem Dolch durchbohrt, der das Verhängnis darstellt, das du deinen Feinden bringst",
	"A phoenix in a ring of fire, an expression of an indomitable spirit": "Ein Phönix in einem Feuerring, Ausdruck eines unbeugsamen Geistes",
	"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill": "Drei Blutstropfen unter einer horizontalen Schwertklinge auf schwarzem Hintergrund, die drei Feinde symbolisieren, die zu töten du geschworen hast",
	"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame.": "Gladiator: Dein Ausbilder war ein Sklave, der in der Arena für seine Freiheit gekämpft hat, oder einer, der sich freiwillig für das Leben eines Gladiators entschieden hat, um Geld und Ruhm zu verdienen.",
	"Military. Your trainer served with a group of soldiers and knows much about working as a team.": "Ihr Ausbilder hat mit einer Gruppe von Soldaten gedient und weiß viel über die Arbeit im Team.",
	"City Watch. Crowd control and peacekeeping are your instructor's specialties.": "City Watch: Kontrolle von Menschenansammlungen und Friedenssicherung sind die Spezialgebiete Ihres Ausbilders.",
	"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence.": "Stammeskrieger: Ihr Ausbilder wuchs in einem Stamm auf, in dem der Kampf um das eigene Leben praktisch zum Alltag gehörte.",
	"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency.": "Street Fighter: Ihr Trainer ist ein hervorragender Stadtkämpfer, der Nahkampf mit Ruhe und Effizienz verbindet.",
	"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively.": "Waffenmeister: Dein Mentor hat dir geholfen, mit der von dir gewählten Waffe eins zu werden, indem er dir hochspezialisiertes Wissen darüber vermittelte, wie du sie am effektivsten einsetzen kannst.",
	"Elegant. You move with precise grace and total control, never using more energy than you need.": "Elegant: Sie bewegen sich mit präziser Anmut und absoluter Kontrolle und verbrauchen nie mehr Energie als nötig.",
	"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying.": "Brutal: Deine Angriffe prasseln wie Hammerschläge auf dich ein, um Knochen zu zersplittern oder Blut zu vergießen.",
	"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor.": "Gerissen: Sie greifen im richtigen Moment an und nutzen kleine Taktiken, um die Chancen zu Ihren Gunsten zu verändern.",
	"Effortless. You rarely perspire or display anything other than a stoic expression in battle.": "Sie schwitzen selten und zeigen im Kampf nur eine stoische Miene.",
	"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front ofyou and a weapon in hand.": "Energetisch. Du singst und lachst während des Kampfes, wenn dein Geist aufsteigt. Du bist am glücklichsten, wenn du einen Feind vor dir hast und eine Waffe in der Hand.",
	"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them.": "Du bist finster und grinsend, wenn du kämpfst, und es macht dir Spaß, deine Feinde zu verspotten, wenn du sie besiegst.",
	"I was chosen to study at a secluded monastery. There, I was taught the fundamental techniques required to eventually master a tradition.": "Ich wurde auserwählt, in einem abgelegenen Kloster zu studieren, wo mir die grundlegenden Techniken beigebracht wurden, die man braucht, um schließlich eine Tradition zu meistern.",
	"I sought instruction to gain a deeper understanding of existence and my place in the world.": "Ich suchte Unterricht, um ein tieferes Verständnis der Existenz und meines Platzes in der Welt zu erlangen.",
	"I stumbled into a portal to the Shadowfell and took refuge in a strange monastery, where I learned how to defend myself against the forces of darkness.": "Ich stolperte durch ein Portal zur Schattenwelt und suchte Zuflucht in einem seltsamen Kloster, wo ich lernte, mich gegen die Mächte der Finsternis zu verteidigen.",
	"I was overwhelmed with grief after losing someone close to me, and I sought the advice of philosophers to help me cope with my loss.": "Nach dem Verlust eines nahestehenden Menschen war ich von Trauer überwältigt und suchte den Rat von Philosophen, die mir helfen sollten, mit meinem Verlust fertig zu werden.",
	"I could feel that a special sort of power lay within me, so I sought out those who could help me call it forth and master it.": "Ich spürte, dass eine besondere Kraft in mir steckte, und so suchte ich diejenigen auf, die mir helfen konnten, sie hervorzurufen und zu beherrschen.",
	"I was wild and undisciplined as a youngster, but then I realized the error of my ways. I applied to a monastery and became a monk as a way to live a life of discipline.": "Als Jugendlicher war ich wild und undiszipliniert, aber dann erkannte ich die Fehler meines Weges. Ich bewarb mich in einem Kloster und wurde Mönch, um ein Leben in Disziplin zu führen.",
	"Your monastery is carved out of a mountainside, where it looms over a treacherous pass.": "Ihr Kloster ist in einen Berghang gemeißelt, wo es über einem tückischen Pass thront.",
	"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying.": "Ihr Kloster wurde vor langer Zeit von einem Wolkenriesen gegründet und befindet sich in einer Wolkenburg, die nur durch Fliegen erreicht werden kann.",
	"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders.": "Ihr Kloster ist neben einem Vulkansystem mit heißen Quellen, Geysiren und Schwefelbädern erbaut und wurde regelmäßig von Aser-Händlern besucht.",
	"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms.": "Ihr Kloster wurde von Zwergen gegründet und ist ein unterirdisches Labyrinth aus Tunneln und Räumen.",
	"Your monastery was carved from an iceberg in the frozen reaches of the world.": "Ihr Kloster wurde aus einem Eisberg in den eisigen Weiten der Welt herausgeschnitten.",
	"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey.": "Schnelle Reflexe und die Fähigkeit, sich durch die Baumkronen zu bewegen, sind zwei der Gründe, warum Ihr Orden den Affen bewundert.",
	"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea.": "Drachenschildkröte: Die Mönche deines Klosters am Meer verehren die Drachenschildkröte, rezitieren uralte Gebete und bieten Blumengirlanden an, um diesen lebendigen Geist des Meeres zu ehren.",
	"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin.": "Ki-rin: Ihr Kloster sieht seine Hauptaufgabe darin, das Land im Sinne der Ki-rin zu bewachen und zu schützen.",
	"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations.": "Die Mönche deines Klosters verehren eine Familie von Eulenbären, mit denen sie seit Generationen zusammenleben.",
	"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously.": "Hydra: Ihr Orden wählt die Hydra wegen ihrer Fähigkeit aus, mehrere Angriffe gleichzeitig zu entfesseln.",
	"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure.": "Drache: Einst wohnte ein Drache in eurem Kloster, dessen Einfluss noch lange nach seinem Ableben anhält.",
	"Your master was a tyrant whom you had to defeat in single combat to complete your instruction.": "Dein Meister war ein Tyrann, den du im Einzelkampf besiegen musstest, um deine Ausbildung abzuschließen.",
	"Your master was kindly and taught you to pursue the cause of peace.": "Dein Meister war gütig und lehrte dich, die Sache des Friedens zu verfolgen.",
	"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session.": "Dein Meister hat dich gnadenlos an deine Grenzen gebracht. Bei einer besonders brutalen Trainingseinheit hast du fast ein Auge verloren.",
	"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end.": "Ihr Meister schien gutherzig zu sein, als er Sie unterrichtete, aber am Ende verriet er Ihr Kloster.",
	"Your master was cold and distant. You suspect that the two of you might be related.": "Ihr Herr war kalt und distanziert. Sie vermuten, dass Sie beide miteinander verwandt sein könnten.",
	"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you.": "Ihr Meister war freundlich und großzügig und hat Ihre Fortschritte nie kritisiert. Dennoch haben Sie das Gefühl, dass Sie die in Sie gesetzten Erwartungen nie ganz erfüllt haben.",
	"A fantastical being appeared before me and called on me to undertake a holy quest.": "Ein fantastisches Wesen erschien vor mir und forderte mich auf, eine heilige Suche zu unternehmen.",
	"One of my ancestors left a holy quest unfulfilled, so I intend to finish that work.": "Einer meiner Vorfahren hat eine heilige Aufgabe unerfüllt gelassen, also habe ich vor, dieses Werk zu vollenden.",
	"The world is a dark and terrible place. I decided to serve as a beacon of light shining out against the gathering shadows.": "Die Welt ist ein dunkler und furchtbarer Ort, und ich habe beschlossen, ein Leuchtfeuer zu sein, das sich von den zunehmenden Schatten abhebt.",
	"I served as a paladin's squire, learning all I needed to swear my own sacred oath.": "Ich diente als Knappe eines Paladins und lernte alles, was ich brauchte, um meinen eigenen heiligen Eid zu schwören.",
	"Evil must be opposed on all fronts. I feel compelled to seek out wickedness and purge it from the world.": "Das Böse muss an allen Fronten bekämpft werden, und ich fühle mich verpflichtet, das Böse aufzuspüren und es aus der Welt zu schaffen.",
	"Becoming a paladin was a natural consequence of my unwavering faith. In taking my vows, I became the holy sword of my religion.": "Paladin zu werden war eine natürliche Konsequenz meines unerschütterlichen Glaubens. Als ich mein Gelübde ablegte, wurde ich zum heiligen Schwert meiner Religion.",
	"Peace. You fight so that future generations will not have to.": "Ihr kämpft, damit künftige Generationen dies nicht mehr tun müssen.",
	"Revenge. Your oath is the vehicle through which you will right an ancient wrong.": "Rache: Dein Schwur ist das Mittel, mit dem du ein uraltes Unrecht wiedergutmachen wirst.",
	"Duty. You will live up to what you have sworn to do, or die trying.": "Sie werden Ihren Schwur erfüllen oder bei dem Versuch sterben.",
	"Leadership. You will win a great battle that bards will sing about, and in so doing, you will become an example to inspire others.": "Du wirst eine große Schlacht gewinnen, die von Barden besungen wird, und damit wirst du ein Beispiel sein, das andere inspiriert.",
	"Faith. You know your path is righteous, or else the gods would not have set you upon it.": "Glaube: Du weißt, dass dein Weg rechtmäßig ist, sonst hätten die Götter ihn dir nicht vorgeschrieben.",
	"Glory. You will lead the world into a grand new era, one that will be branded with your name.": "Sie werden die Welt in eine große neue Ära führen, eine Ära, die mit Ihrem Namen gebrandmarkt sein wird.",
	"A dragon, emblematic of your nobility in peace and your ferocity in combat": "Ein Drache, Sinnbild für deinen Adel im Frieden und deine Wildheit im Kampf",
	"A clenched fist, because you are always ready to fight for your beliefs": "Eine geballte Faust, denn du bist immer bereit, für deine Überzeugungen zu kämpfen",
	"An upraised open hand, indicating your preference for diplomacy over combat": "Eine erhobene offene Hand, die anzeigt, dass Sie die Diplomatie dem Kampf vorziehen",
	"A red heart, showing the world your commitment to justice": "Ein rotes Herz, das der Welt Ihr Engagement für Gerechtigkeit zeigt",
	"A black heart, signifying that emotions such as pity do not sway your dedication to your oath": "Ein schwarzes Herz als Zeichen dafür, dass Emotionen wie Mitleid deine Hingabe an deinen Eid nicht beeinträchtigen",
	"An unblinking eye, meaning that you are ever alert to all threats against your cause": "Ein waches Auge, d.h. Sie sind stets auf der Hut vor allen Bedrohungen für Ihre Sache",
	"A mighty orc war chief who threatens to overrun and destroy everything you hold sacred": "Ein mächtiger Ork-Kriegshäuptling, der droht, alles zu überrennen und zu zerstören, was dir heilig ist",
	"A dragon whose servants dog your steps A high priest who sees you as a misguided fool and wants you to abandon your religion": "Ein Drache, dessen Diener deine Schritte verfolgen Ein Hohepriester, der dich für einen fehlgeleiteten Narren hält und will, dass du deine Religion aufgibst",
	"A rival paladin who trained with you but became an oath—breaker and holds you responsible": "Ein rivalisierender Paladin, der mit dir trainiert hat, aber zum Eidbrecher wurde und dich dafür verantwortlich macht",
	"A vampire who has sworn revenge against all paladins after being defeated by one": "Ein Vampir, der Rache an allen Paladinen geschworen hat, nachdem er von einem besiegt wurde",
	"Fury. When your anger is roused, you have trouble thinking straight, and you fear you might do something you'll regret.": "Wut: Wenn Sie wütend sind, fällt es Ihnen schwer, klar zu denken, und Sie befürchten, etwas zu tun, was Sie später bereuen.",
	"Pride. Your deeds are noteworthy, and no one takes note of them more often than you.": "Ihre Taten sind bemerkenswert, und niemand nimmt sie öfter zur Kenntnis als Sie.",
	"Lust. You can't resist an attractive face and a pleasant smile.": "Lust: Einem attraktiven Gesicht und einem angenehmen Lächeln kann man nicht widerstehen.",
	"Envy. You are mindful of what some famous folk have accomplished, and you feel inadequate when your deeds don't compare to theirs.": "Neid: Sie achten darauf, was einige berühmte Leute erreicht haben, und fühlen sich unzulänglich, wenn Ihre Taten nicht mit denen der anderen vergleichbar sind.",
	"Despair. You consider the great strength of the enemies you must defeat, and at times you see no way to achieve final victory.": "Verzweiflung: Du denkst an die große Stärke der Feinde, die du besiegen musst, und manchmal siehst du keinen Weg, den endgültigen Sieg zu erringen.",
	"Greed. Regardless of how much glory and treasure you amass, it's never enough for you.": "Gier: Egal, wie viel Ruhm und Schätze du anhäufst, es ist nie genug für dich.",
	"I found purpose while I honed my hunting skills by bringing down dangerous animals at the edge of civilization.": "Ich fand ein Ziel, während ich meine Jagdfähigkeiten verfeinerte, indem ich gefährliche Tiere am Rande der Zivilisation zur Strecke brachte.",
	"I always had a way with animals, able to calm them with a soothing word and a touch.": "Ich konnte schon immer gut mit Tieren umgehen, konnte sie mit einem beruhigenden Wort und einer Berührung besänftigen.",
	"I suffer from terrible wanderlust, so being a ranger gave me a reason not to remain in one place for too long.": "Ich leide unter furchtbarem Fernweh, und die Arbeit als Ranger war für mich ein Grund, nicht zu lange an einem Ort zu bleiben.",
	"I have seen what happens when the monsters come out from the dark. I took it upon myself to become the first line of defense against the evils that lie beyond civilization's borders.": "Ich habe gesehen, was passiert, wenn die Monster aus der Dunkelheit auftauchen. Ich habe es auf mich genommen, die erste Verteidigungslinie gegen die Übel zu werden, die jenseits der Grenzen der Zivilisation liegen.",
	"I met a grizzled ranger who taught me woodcraft and the secrets of the wild lands.": "Ich lernte einen griesgrämigen Ranger kennen, der mich das Holzhandwerk und die Geheimnisse des wilden Landes lehrte.",
	"I served in an army, learning the precepts of my profession while blazing trails and scouting enemy encampments.": "Ich diente in einer Armee und lernte die Regeln meines Berufs, während ich Pfade bahnte und feindliche Lager auskundschaftete.",
	"Towns and cities are the best places for those who can't survive on their own. The advancement of civilization is the best way to thwart chaos, but its reach must be monitored.": "Städte sind die besten Orte für diejenigen, die alleine nicht überleben können. Der Fortschritt der Zivilisation ist der beste Weg, um das Chaos zu verhindern, aber seine Reichweite muss überwacht werden.",
	"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more.": "Städte sind ein notwendiges Übel, aber sobald die Wildnis von übernatürlichen Bedrohungen gesäubert ist, werden wir sie nicht mehr brauchen.",
	"Walls are for cowards, who huddle behind them while others do the work of making the world safe.": "Mauern sind etwas für Feiglinge, die sich hinter ihnen verstecken, während andere die Arbeit machen, die Welt sicher zu machen.",
	"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild.": "Der Besuch einer Stadt ist nicht unangenehm, aber nach ein paar Tagen verspüre ich den unwiderstehlichen Ruf, in die Wildnis zurückzukehren.",
	"Cities breed weakness by isolating folk from the harsh lessons of the wild.": "Städte erzeugen Schwäche, indem sie die Menschen von den harten Lektionen der Wildnis isolieren.",
	"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell.": "Du patrouilliertest durch einen uralten Wald, der durch mehrere Übergänge zum Shadowfell verdunkelt und verdorben war.",
	"As part of a group of nomads, you acquired the skills for surviving in the desert.": "Als Teil einer Gruppe von Nomaden haben Sie die Fähigkeiten erworben, um in der Wüste zu überleben.",
	"Your early life in the Underdark prepared you for the challenges of combating its denizens.": "Dein frühes Leben im Underdark hat dich auf die Herausforderungen vorbereitet, die der Kampf gegen seine Bewohner mit sich bringt.",
	"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones.": "Du hast am Rande eines Sumpfes gelebt, in einem Gebiet, das sowohl von Land- als auch von Wassertieren bedroht ist.",
	"Because you grew up among the peaks, finding the best path through the mountains is second nature to you.": "Da Sie in den Bergen aufgewachsen sind, ist es für Sie eine Selbstverständlichkeit, den besten Weg durch die Berge zu finden.",
	"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice.": "Du bist durch den hohen Norden gewandert und hast gelernt, dich zu schützen und in einem Reich, das vom Eis beherrscht wird, zu gedeihen.",
	"You seek revenge on nature's behalf for the great transgressions your foe has committed.": "Du willst dich im Namen der Natur für die großen Vergehen deines Gegners rächen.",
	"Your forebears or predecessors fought these creatures, and so shall you.": "Ihre Vorfahren oder Vorgänger haben diese Kreaturen bekämpft, und das werden auch Sie tun.",
	"You hear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal.": "Du hörst keine Feindseligkeit gegenüber deinem Feind. Du pirschst dich an solche Kreaturen heran wie ein Jäger an ein wildes Tier.",
	"You find your foe fascinating, and you collect books of tales and history concerning it.": "Du findest deinen Feind faszinierend und sammelst Bücher mit Geschichten über ihn.",
	"You collect tokens of your fallen enemies to remind you of each kill.": "Du sammelst Spielsteine deiner gefallenen Feinde, um dich an jede Tötung zu erinnern.",
	"You respect your chosen enemy, and you see your battles as a test of respective skills.": "Sie respektieren den von Ihnen gewählten Feind und betrachten Ihre Kämpfe als einen Test der jeweiligen Fähigkeiten.",
	"I've always been nimble and quick of wit, so I decided to use those talents to help me make my way in the world.": "Ich war schon immer flink und geistesgegenwärtig, also beschloss ich, diese Talente zu nutzen, um mir meinen Weg in der Welt zu bahnen.",
	"An assassin or a thief wronged me, so I focused my training on mastering the skills of my enemy to better combat foes of that sort.": "Ein Attentäter oder ein Dieb hat mir Unrecht getan, also habe ich mein Training darauf ausgerichtet, die Fähigkeiten meines Feindes zu beherrschen, um solche Feinde besser bekämpfen zu können.",
	"An experienced rogue saw something in me and taught me several useful tricks.": "Ein erfahrener Schurke sah etwas in mir und brachte mir einige nützliche Tricks bei.",
	"I decided to turn my natural lucky streak into the basis of a career, though I still realize that improving my skills is essential.": "Ich beschloss, meine natürliche Glückssträhne in eine Karriere umzuwandeln, obwohl ich immer noch weiß, dass ich meine Fähigkeiten unbedingt verbessern muss.",
	"I took up with a group of ruffians who showed me how to get what I want through sneakiness rather than direct confrontation.": "Ich schloss mich einer Gruppe von Raufbolden an, die mir zeigten, wie ich durch Heimlichtuerei und nicht durch direkte Konfrontation erreichen kann, was ich will.",
	"I'm a sucker for a shiny bauble or a sack of coins, as long as I can get my hands on it without risking life and limb.": "Ich habe eine Schwäche für glänzende Dinge oder einen Sack voller Münzen, solange ich sie ohne Gefahr für Leib und Leben ergattern kann.",
	"Large gems": "Große Edelsteine",
	"A smile from a pretty face": "Ein Lächeln von einem hübschen Gesicht",
	"A new ring for your finger": "Ein neuer Ring für Ihren Finger",
	"The chance to deflate someone's ego": "Die Chance, das Ego von jemandem zu zerstören",
	"The finest food and drink": "Essen und Trinken vom Feinsten",
	"Adding to your collection of exotic coins": "Ergänzen Sie Ihre Sammlung exotischer Münzen",
	"The pirate captain on whose ship you once served; what you call moving on, the captain calls mutiny": "Der Piratenkapitän, auf dessen Schiff du einst gedient hast; was du weiterziehen nennst, nennt der Kapitän Meuterei",
	"A master spy to whom you unwittingly fed bad information, which led to the assassination of the wrong target": "Ein Meisterspion, den Sie unwissentlich mit falschen Informationen versorgt haben, was zur Ermordung des falschen Ziels führte",
	"The master of the local thieves' guild, who wants you to join the organization or leave town": "Der Meister der örtlichen Diebesgilde, der möchte, dass Sie der Organisation beitreten oder die Stadt verlassen",
	"An art collector who uses illegal means to acquire masterpieces": "Ein Kunstsammler, der sich illegaler Mittel bedient, um Meisterwerke zu erwerben",
	"A fence who uses you as a messenger to set up illicit meetings": "Ein Hehler, der Sie als Boten benutzt, um unerlaubte Treffen zu arrangieren",
	"The proprietor of an illegal pit fighting arena where you once took bets": "Der Besitzer einer illegalen Boxkampfarena, in der Sie einst Wetten angenommen haben",
	"A smuggler kept you from getting caught but lost a valuable shipment in doing so. Now you owe that person an equally valuable favor.": "Ein Schmuggler hat Sie davor bewahrt, geschnappt zu werden, aber dabei eine wertvolle Lieferung verloren. Jetzt schulden Sie dieser Person einen ebenso wertvollen Gefallen.",
	"The Beggar King has hidden you from your pursuers many times, in return for future considerations.": "Der Bettlerkönig hat euch schon oft vor euren Verfolgern versteckt, als Gegenleistung für zukünftige Gegenleistungen.",
	"A magistrate once kept you out of jail in return for information on a powerful crime lord.": "Ein Richter hat Sie einmal vor dem Gefängnis bewahrt, als Gegenleistung für Informationen über einen mächtigen Verbrecherboss.",
	"Your parents used their savings to bail you out of trouble in your younger days and are now destitute.": "Ihre Eltern haben ihre Ersparnisse verwendet, um Ihnen in jungen Jahren aus der Patsche zu helfen, und sind nun mittellos.",
	"A dragon didn't eat you when it had a chance, and in return you promised to set aside choice pieces of treasure for it.": "Ein Drache hat dich nicht gefressen, als er die Chance dazu hatte, und im Gegenzug hast du versprochen, ihm ausgewählte Schätze zu überlassen.",
	"A druid once helped you out of a tight spot; now any random animal you see could be that benefactor, perhaps come to claim a return favor.": "Ein Druide hat euch einst aus der Patsche geholfen; jetzt könnte jedes beliebige Tier, das ihr seht, dieser Wohltäter sein, der sich vielleicht für einen Gefallen revanchieren will.",
	"When I was born, all the water in the house froze solid, the milk spoiled, or all the iron turned to copper. My family is convinced that this event was a harbinger of stranger things to come for me.": "Als ich geboren wurde, gefror das gesamte Wasser im Haus, die Milch verdarb, oder alles Eisen wurde zu Kupfer. Meine Familie ist davon überzeugt, dass dieses Ereignis ein Vorbote für seltsame Dinge war, die auf mich zukommen sollten.",
	"I suffered a terrible emotional or physical strain, which brought forth my latent magical power. I have fought to control it ever since.": "Ich habe eine schreckliche emotionale oder körperliche Belastung erlitten, die meine latente magische Kraft zum Vorschein brachte, und ich habe seitdem darum gekämpft, sie zu kontrollieren.",
	"My immediate family never spoke of my ancestors, and when I asked, they would change the subject. It wasn't until I started displaying strange talents that the full truth of my heritage came out.": "Meine unmittelbare Familie hat nie über meine Vorfahren gesprochen, und wenn ich nachfragte, wechselten sie das Thema. Erst als ich anfing, seltsame Talente zu zeigen, kam die ganze Wahrheit über meine Herkunft ans Licht.",
	"When a monster threatened one of my friends, I became filled with anxiety. I lashed out instinctively and blasted the wretched thing with a force that came from within me.": "Als ein Monster einen meiner Freunde bedrohte, bekam ich es mit der Angst zu tun, schlug instinktiv zu und tötete das Ungeheuer mit einer Kraft, die aus mir selbst kam.",
	"Sensing something special in me, a stranger taught me how to control my gift.": "Ein Fremder spürte, dass ich etwas Besonderes in mir hatte, und brachte mir bei, wie ich meine Gabe kontrollieren konnte.",
	"After I escaped from a magical conflagration, I realized that though I was unharmed, I was not unchanged. I began to exhibit unusual abilities that I am just beginning to understand.": "Nachdem ich einer magischen Feuersbrunst entkommen war, stellte ich fest, dass ich zwar unversehrt, aber nicht unverändert war. Ich begann, ungewöhnliche Fähigkeiten zu zeigen, die ich gerade erst zu verstehen beginne.",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "Deine Macht entspringt der Blutlinie deiner Familie: Du bist mit einem mächtigen Wesen verwandt oder hast einen Segen oder einen Fluch geerbt.",
	"A powerful entity entered the world. Its magic changed you.": "Ein mächtiges Wesen betrat die Welt und seine Magie veränderte dich.",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "Deine Geburt wurde in einem uralten Text prophezeit, und es wird dir vorausgesagt, dass du deine Macht für schreckliche Zwecke einsetzen wirst.",
	"You are the product of generations of careful, selective breeding.": "Sie sind das Produkt von Generationen sorgfältiger, selektiver Zucht.",
	"You were made in a vat by an alchemist.": "Du wurdest von einem Alchemisten in einem Bottich hergestellt.",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "Deine Kräfte werden von deiner Umgebung als großer Segen angesehen, und es wird von dir erwartet, dass du sie im Dienste deiner Gemeinschaft einsetzt.",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "Ihre Kräfte verursachten Zerstörung und sogar einen Todesfall, als sie offenbar wurden, und Sie wurden wie ein Verbrecher behandelt.",
	"Your neighbors hate and fear your power, causing them to shun you.": "Ihre Nachbarn hassen und fürchten Ihre Macht, weshalb sie Sie meiden.",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "Eine finstere Sekte ist auf dich aufmerksam geworden, die deine Fähigkeiten ausnutzen will.",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "Die Menschen um dich herum glauben, dass deine Kräfte ein Fluch sind, der auf deiner Familie lastet, weil sie in der Vergangenheit etwas verbrochen haben.",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "Es wird angenommen, dass Ihre Kräfte mit einer alten Linie verrückter Könige verbunden sind, die angeblich vor über einem Jahrhundert in einem blutigen Aufstand endete.",
	"Your eyes are an unusual color, such as red.": "Ihre Augen haben eine ungewöhnliche Farbe, zum Beispiel rot.",
	"You have an extra toe on one foot.": "Sie haben einen zusätzlichen Zeh an einem Fuß.",
	"One of your ears is noticeably larger than the other.": "Eines Ihrer Ohren ist merklich größer als das andere.",
	"Your hair grows at a prodigious rate.": "Ihr Haar wächst rasend schnell.",
	"You wrinkle your nose repeatedly while you are chewing.": "Sie rümpfen beim Kauen immer wieder die Nase.",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "Einmal am Tag erscheint ein roter Fleck am Hals, der nach einer Stunde wieder verschwindet.",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "Du sprichst die verbalen Komponenten deiner Zaubersprüche mit der dröhnenden Stimme eines Titanen.",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "Nachdem du einen Zauber gewirkt hast, wird die Gegend um dich herum für einen Moment dunkel und düster.",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "Du schwitzt stark, während du einen Zauber wirkst, und noch ein paar Sekunden danach.",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "Dein Haar und deine Kleidung werden kurz wie von einem Windhauch umhergewirbelt, wenn du einen Zauberspruch aussprichst.",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "Wenn du stehst, wenn du einen Zauber sprichst, erhebst du dich zehn Zentimeter in die Luft und schwebst sanft wieder nach unten.",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "Illusorische blaue Flammen umhüllen deinen Kopf, wenn du mit deinem Zauber beginnst, und verschwinden dann abrupt.",
	"While wandering around in a forbidden place, I encountered an otherworldly being that offered to enter into a pact with me.": "Während ich an einem verbotenen Ort umherwanderte, begegnete ich einem jenseitigen Wesen, das mir anbot, einen Pakt mit mir zu schließen.",
	"I was examining a strange tome I found in an abandoned library when the entity that would become my patron suddenly appeared before me.": "Ich untersuchte gerade einen seltsamen Wälzer, den ich in einer verlassenen Bibliothek gefunden hatte, als das Wesen, das mein Schutzherr werden sollte, plötzlich vor mir erschien.",
	"I stumbled into the clutches of my patron after I accidentally stepped through a magical doorway.": "Ich stolperte in die Fänge meines Gönners, nachdem ich versehentlich durch ein magisches Tor getreten war.",
	"When I was faced with a terrible crisis, I prayed to any being who would listen, and the creature that answered became my patron.": "Als ich mit einer schrecklichen Krise konfrontiert war, betete ich zu jedem Wesen, das mir zuhören würde, und das Wesen, das mir antwortete, wurde mein Schutzpatron.",
	"My future patron visited me in my dreams and offered great power in exchange for my service.": "Mein zukünftiger Gönner besuchte mich in meinen Träumen und bot mir große Macht im Austausch für meine Dienste an.",
	"One of my ancestors had a pact with my patron, so that entity was determined to bind me to the same agreement.": "Einer meiner Vorfahren hatte einen Pakt mit meinem Gönner, und dieses Wesen war entschlossen, mich an denselben Vertrag zu binden.",
	"Your patron has guided and helped your family for generations and is kindly toward you.": "Ihr Gönner hat Ihre Familie seit Generationen begleitet und unterstützt und ist Ihnen wohlgesonnen.",
	"Each interaction with your capricious patron is a surprise, whether pleasant or painful.": "Jede Interaktion mit Ihrem kapriziösen Gönner ist eine Überraschung, ob angenehm oder schmerzhaft.",
	"Your patron is the spirit of a long-dead hero who sees your pact as a way for it to continue to influence the world.": "Dein Gönner ist der Geist eines längst verstorbenen Helden, der in deinem Pakt eine Möglichkeit sieht, weiterhin Einfluss auf die Welt zu nehmen.",
	"Your patron is a strict disciplinarian but treats you with a measure of respect.": "Ihr Gönner ist ein strenger Zuchtmeister, behandelt Sie aber mit einem gewissen Maß an Respekt.",
	"Your patron tricked you into a pact and treats you as a slave.": "Dein Gönner hat dich zu einem Pakt überredet und behandelt dich wie einen Sklaven.",
	"You are mostly left to your own devices with no interference from your patron. Sometimes you dread the demands it will make when it does appear.": "Sie sind weitgehend sich selbst überlassen, ohne dass Ihr Gönner eingreift. Manchmal fürchten Sie sich vor den Forderungen, die er stellt, wenn er auftaucht.",
	"When directed, you must take immediate action against a specific enemy of your patron.": "Auf Anweisung musst du sofort gegen einen bestimmten Feind deines Gönners vorgehen.",
	"Your pact tests your willpower; you are required to abstain from alcohol and other intoxicants.": "Ihr Pakt stellt Ihre Willenskraft auf die Probe: Sie müssen sich von Alkohol und anderen Rauschmitteln fernhalten.",
	"At least once a day, you must inscribe or carve your patron's name or symbol on the wall of a building.": "Mindestens einmal am Tag musst du den Namen oder das Symbol deines Schutzpatrons in die Wand eines Gebäudes einritzen oder einschnitzen.",
	"You must occasionally conduct bizarre rituals to maintain your pact.": "Sie müssen gelegentlich bizarre Rituale durchführen, um Ihren Pakt aufrechtzuerhalten.",
	"You can never wear the same outfit twice, since your patron finds such predictability to be boring.": "Sie können nie zweimal dasselbe Outfit tragen, da Ihr Gönner diese Vorhersehbarkeit als langweilig empfindet.",
	"When you use an eldritch invocation, you must speak your patron's name aloud or risk incurring its displeasure.": "Wenn du eine eldritische Beschwörung verwendest, musst du den Namen deines Beschützers laut aussprechen, sonst riskierst du, seinen Unmut zu erregen.",
	"One of your eyes looks the same as one of your patron's eyes.": "Eines deiner Augen sieht genauso aus wie das deines Gönners.",
	"Each time you wake up, the small blemish on your face appears in a different place.": "Jedes Mal, wenn Sie aufwachen, erscheint der kleine Makel in Ihrem Gesicht an einer anderen Stelle.",
	"You display outward symptoms of a disease but suffer no ill effects from it.": "Sie weisen äußerliche Symptome einer Krankheit auf, leiden aber nicht unter den Folgen der Krankheit.",
	"Your tongue is an unnatural color. You have a vestigial tail.": "Deine Zunge hat eine unnatürliche Farbe. Du hast einen rudimentären Schwanz.",
	"Your nose glows in the dark.": "Deine Nase leuchtet in der Dunkelheit.",
	"An old wizard chose me from among several candidates to serve an apprenticeship.": "Ein alter Zauberer wählte mich unter mehreren Kandidaten aus, um mich in die Lehre zu schicken.",
	"When I became lost in a forest, a hedge wizard found me, took me in, and taught me the rudiments of magic.": "Als ich mich in einem Wald verirrte, fand mich ein Heckenmagier, nahm mich auf und lehrte mich die Grundzüge der Magie.",
	"I grew up listening to tales of great wizards and knew I wanted to follow their path. I strove to be accepted at an academy of magic and succeeded.": "Ich wuchs mit Geschichten über große Zauberer auf und wusste, dass ich in ihre Fußstapfen treten wollte. Ich bemühte mich, an einer Akademie für Magie aufgenommen zu werden, und hatte Erfolg.",
	"One of my relatives was an accomplished wizard who decided I was smart enough to learn the craft.": "Einer meiner Verwandten war ein erfahrener Zauberer, der beschloss, dass ich klug genug war, das Handwerk zu erlernen.",
	"While exploring an old tomb, library, or temple, I found a spellbook. I was immediately driven to learn all I could about becoming a wizard.": "Als ich bei der Erkundung einer alten Gruft, einer Bibliothek oder eines Tempels ein Zauberbuch fand, war ich sofort Feuer und Flamme, alles darüber zu lernen, wie man ein Zauberer wird.",
	"I was a prodigy who demonstrated mastery of the arcane arts at an early age. When I became old enough to set out on my own, I did so to learn more magic and expand my power.": "Ich war ein Wunderkind, das schon in jungen Jahren die arkanen Künste beherrschte. Als ich alt genug war, um mich selbständig zu machen, tat ich das, um mehr Magie zu lernen und meine Macht zu erweitern.",
	"A tome with pages that are thin sheets of metal, spells etched into them with acid": "Ein Foliant mit Seiten, die aus dünnen Metallplatten bestehen, in die mit Säure Zaubersprüche geätzt wurden",
	"Long straps of leather on which spells are written, wrapped around a staff for ease of transport": "Lange Lederriemen, auf die Zaubersprüche geschrieben werden und die zum leichteren Transport um einen Stab gewickelt werden",
	"A battered tome filled with pictographs that only you can understand": "Ein abgenutzter Foliant mit Piktogrammen, die nur du verstehen kannst",
	"Small stones inscribed with spells and kept in a cloth bag": "Kleine, mit Zaubersprüchen beschriftete Steine, die in einem Stoffbeutel aufbewahrt werden",
	"A scorched book, ravaged by dragon fire, with the script of your spells barely visible on its pages": "Ein verbranntes Buch, vom Drachenfeuer verwüstet, auf dessen Seiten die Schrift deiner Zaubersprüche kaum noch zu erkennen ist",
	"A tome full of black pages whose writing is visible only in dim light or darkness": "Ein Wälzer mit schwarzen Seiten, deren Schrift nur bei schwachem Licht oder in der Dunkelheit sichtbar ist",
	"You will prove that the gods aren't as powerful as folk believe.": "Du wirst beweisen, dass die Götter nicht so mächtig sind, wie die Menschen glauben.",
	"Immortality is the end goal of your studies.": "Unsterblichkeit ist das Endziel Ihres Studiums.",
	"If you can fully understand magic, you can unlock its use for all and usher in an era of equality.": "Wenn Sie die Magie vollständig verstehen, können Sie sie für alle nutzbar machen und eine Ära der Gleichheit einleiten.",
	"Magic is a dangerous tool. You use it to protect what you treasure.": "Magie ist ein gefährliches Werkzeug, das man einsetzt, um zu schützen, was man schätzt.",
	"Arcane power must be taken away from those who would abuse it.": "Die arkane Macht muss denen entzogen werden, die sie missbrauchen wollen.",
	"You will become the greatest wizard the world has seen in generations.": "Du wirst der größte Zauberer werden, den die Welt seit Generationen gesehen hat.",
	"You have the habit of tapping your foot incessantly, which often annoys those around you.": "Sie haben die Angewohnheit, unaufhörlich mit dem Fuß zu wippen, was Ihre Mitmenschen oft nervt.",
	"Your memory is quite good, but you have no trouble pretending to be absentminded when it suits your purposes.": "Ihr Gedächtnis ist ziemlich gut, aber Sie haben kein Problem damit, so zu tun, als wären Sie geistesabwesend, wenn es Ihnen in den Kram passt.",
	"You never enter a room without looking to see what's hanging from the ceiling.": "Man betritt nie einen Raum, ohne nachzusehen, was an der Decke hängt.",
	"Your most prized possession is a dead worm that you keep inside a potion vial.": "Dein wertvollster Besitz ist ein toter Wurm, den du in einem Trankfläschchen aufbewahrst.",
	"When you want people to leave you alone, you start talking to yourself. That usually does the trick.": "Wenn Sie wollen, dass die Leute Sie in Ruhe lassen, fangen Sie an, mit sich selbst zu reden. Das funktioniert meistens.",
	"Your fashion sense and grooming, or more accurately lack thereof, sometimes cause others to assume you are a beggar.": "Ihr Sinn für Mode und Pflege, oder besser gesagt, Ihr Mangel daran, veranlasst andere manchmal, Sie für einen Bettler zu halten.",
	"I ran away from home at an early age and found refuge in a temple.": "Ich bin in jungen Jahren von zu Hause weggelaufen und habe in einem Tempel Zuflucht gefunden.",
	"My family gave me to a temple, since they were unable or unwilling to care for me.": "Meine Familie gab mich in einen Tempel, da sie nicht in der Lage oder nicht willens war, für mich zu sorgen.",
	"I grew up in a household with strong religious convictions. Entering the service of one or more gods seemed natural.": "Ich bin in einem Haushalt mit starken religiösen Überzeugungen aufgewachsen, und der Eintritt in den Dienst eines oder mehrerer Götter erschien mir selbstverständlich.",
	"An impassioned sermon struck a chord deep in my soul and moved me to serve the faith.": "Eine leidenschaftliche Predigt berührte mich tief in meiner Seele und bewegte mich dazu, dem Glauben zu dienen.",
	"I followed a childhood friend, a respected acquaintance, or someone I loved into religious service.": "Ich folgte einem Freund aus meiner Kindheit, einem angesehenen Bekannten oder jemandem, den ich liebte, in den religiösen Dienst.",
	"After encountering a true servant of the gods, I was so inspired that I immediately entered the service of a religious group.": "Nachdem ich einem wahren Diener der Götter begegnet war, war ich so inspiriert, dass ich sofort in den Dienst einer religiösen Gruppe eintrat.",
	"I was left to my own devices, and my knack for manipulating others helped me survive.": "Ich war auf mich allein gestellt, und mein Talent, andere zu manipulieren, half mir zu überleben.",
	"I learned early on that people are gullible and easy to exploit.": "Ich habe früh gelernt, dass die Menschen leichtgläubig sind und sich leicht ausnutzen lassen.",
	"I often got in trouble, but I managed to talk my way out of it every time.": "Ich geriet oft in Schwierigkeiten, aber ich konnte mich jedes Mal wieder herausreden.",
	"I took up with a confidence artist, from whom I learned my craft.": "Ich nahm Kontakt zu einem Vertrauenskünstler auf, von dem ich mein Handwerk lernte.",
	"After a charlatan fleeced my family, I decided to learn the trade so I would never be fooled by such deception again.": "Nachdem ein Scharlatan meine Familie betrogen hatte, beschloss ich, das Handwerk zu erlernen, damit ich nie wieder auf einen solchen Betrug hereinfallen würde.",
	"I was poor or I feared becoming poor, so I learned the tricks I needed to keep myself out of poverty.": "Ich war arm oder befürchtete, arm zu werden, also lernte ich die Tricks, die ich brauchte, um mich vor der Armut zu bewahren.",
	"I resented authority in my younger days and saw a life of crime as the best way to fight against tyranny and oppression.": "In meiner Jugend war ich gegen Autoritäten und sah in einem Leben als Krimineller den besten Weg, um gegen Tyrannei und Unterdrückung zu kämpfen.",
	"Necessity forced me to take up the life, since it was the only way I could survive.": "Die Not zwang mich, dieses Leben aufzunehmen, denn es war die einzige Möglichkeit zu überleben.",
	"I fell in with a gang of reprobates and ne'er-do-wells, and I learned my specialty from them.": "Ich schloss mich einer Bande von Verwerfern und Taugenichtsen an und lernte von ihnen meine Spezialität.",
	"A parent or relative taught me my criminal specialty to prepare me for the family business.": "Ein Elternteil oder ein Verwandter hat mir mein kriminelles Fachgebiet beigebracht, um mich auf das Familienunternehmen vorzubereiten.",
	"I left home and found a place in a thieves' guild or some other criminal organization.": "Ich verließ mein Zuhause und fand einen Platz in einer Diebesgilde oder einer anderen kriminellen Organisation.",
	"I was always bored, so I turned to crime to pass the time and discovered I was quite good at it.": "Da ich mich immer gelangweilt habe, habe ich mich mit Verbrechen die Zeit vertrieben und festgestellt, dass ich darin ziemlich gut war.",
	"Members of my family made ends meet by performing, so it was fitting for me to follow their example.": "Die Mitglieder meiner Familie haben sich mit Auftritten über Wasser gehalten, und so war es für mich naheliegend, ihrem Beispiel zu folgen.",
	"I always had a keen insight into other people, enough so that I could make them laugh or cry with my stories or songs.": "Ich hatte immer einen guten Einblick in andere Menschen, so dass ich sie mit meinen Geschichten oder Liedern zum Lachen oder Weinen bringen konnte.",
	"I ran away from home to follow a minstrel troupe.": "Ich bin von zu Hause weggelaufen und habe mich einer Minnesängergruppe angeschlossen.",
	"I saw a bard perform once, and I knew from that moment on what I was born to do.": "Ich habe einmal einen Barden auftreten sehen und wusste von diesem Moment an, wozu ich geboren war.",
	"I earned coin by performing on street corners and eventually made a name for myself.": "Ich verdiente mein Geld mit Auftritten an Straßenecken und machte mir schließlich einen Namen.",
	"A traveling entertainer took me in and taught me the trade.": "Ein reisender Unterhaltungskünstler nahm mich auf und brachte mir das Handwerk bei.",
	"I learned what was right and wrong from my family.": "Ich habe von meiner Familie gelernt, was richtig und falsch ist.",
	"I was always enamored by tales of heroes and wished I could be something more than ordinary.": "Ich war schon immer von Heldengeschichten fasziniert und wünschte mir, mehr als nur ein gewöhnlicher Mensch zu sein.",
	"I hated my mundane life, so when it was time for someone to step up and do the right thing, I took my chance.": "Ich hasste mein alltägliches Leben, und als es an der Zeit war, dass jemand die Initiative ergreift und das Richtige tut, ergriff ich meine Chance.",
	"A parent or one of my relatives was an adventurer, and I was inspired by that person's courage.": "Ein Elternteil oder ein Verwandter von mir war ein Abenteurer, und der Mut dieser Person hat mich inspiriert.",
	"A mad old hermit spoke a prophecy when I was born, saying that I would accomplish great things.": "Als ich geboren wurde, sprach ein verrückter alter Einsiedler eine Prophezeiung, die besagte, dass ich große Dinge vollbringen würde.",
	"I have always stood up for those who are weaker than I am.": "Ich habe mich immer für diejenigen eingesetzt, die schwächer sind als ich selbst.",
	"I was apprenticed to a master who taught me the guild's business.": "Ich wurde bei einem Meister in die Lehre geschickt, der mir das Geschäft der Gilde beibrachte.",
	"I helped a guild artisan keep a secret or complete a task, and in return I was taken on as an apprentice.": "Ich habe einem Handwerker der Gilde geholfen, ein Geheimnis zu bewahren oder eine Aufgabe zu erfüllen, und im Gegenzug wurde ich als Lehrling aufgenommen.",
	"One of my family members who belonged to the guild made a place for me.": "Eines meiner Familienmitglieder, das der Gilde angehörte, hat einen Platz für mich eingerichtet.",
	"I was always good with my hands, so I took the opportunity to learn a trade.": "Ich war schon immer handwerklich begabt, also habe ich die Gelegenheit genutzt, einen Beruf zu erlernen.",
	"I wanted to get away from my home situation and start a new life.": "Ich wollte von zu Hause wegkommen und ein neues Leben beginnen.",
	"I learned the essentials of my craft from a mentor but had to join the guild to finish my training.": "Ich lernte die Grundlagen meines Handwerks von einem Mentor, musste aber der Gilde beitreten, um meine Ausbildung abzuschließen.",
	"My enemies ruined my reputation, and I fled to the wilds to avoid further disparagement.": "Meine Feinde ruinierten meinen Ruf, und ich floh in die Wildnis, um weitere Verunglimpfungen zu vermeiden.",
	"I am comfortable with being isolated, as I seek inner peace.": "Ich kann gut damit leben, isoliert zu sein, da ich inneren Frieden suche.",
	"I never liked the people I called my friends, so it was easy for me to strike out on my own.": "Ich mochte die Leute, die ich meine Freunde nannte, nie, also fiel es mir leicht, meinen eigenen Weg zu gehen.",
	"I felt compelled to forsake my past, but did so with great reluctance, and sometimes I regret making that decision.": "Ich fühlte mich gezwungen, meine Vergangenheit hinter mir zu lassen, tat dies aber nur sehr widerwillig, und manchmal bereue ich diese Entscheidung.",
	"I lost everything—my home, my family, my friends. Going it alone was all I could do.": "Ich habe alles verloren - mein Zuhause, meine Familie, meine Freunde. Alles, was ich tun konnte, war, es alleine zu schaffen.",
	"Society's decadence disgusted me, so I decided to leave it behind.": "Die Dekadenz der Gesellschaft ekelte mich an, und so beschloss ich, sie hinter mir zu lassen.",
	"I come from an old and storied family, and it fell to me to preserve the family name.": "Ich stamme aus einer alten und traditionsreichen Familie, und es war meine Aufgabe, den Familiennamen zu bewahren.",
	"My family has been disgraced, and I intend to clear our name.": "Meine Familie ist in Ungnade gefallen, und ich habe vor, unseren Namen reinzuwaschen.",
	"My family recently came by its title, and that elevation thrust us into a new and strange world.": "Meine Familie ist vor kurzem zu diesem Titel gekommen, und dieser Aufstieg hat uns in eine neue und fremde Welt gestoßen.",
	"My family has a title, but none of my ancestors have distinguished themselves since we gained it.": "Meine Familie hat einen Titel, aber keiner meiner Vorfahren hat sich seit dem Erwerb des Titels hervorgetan.",
	"My family is filled with remarkable people. I hope to live up to their example.": "Meine Familie besteht aus bemerkenswerten Menschen, und ich hoffe, ihrem Beispiel gerecht zu werden.",
	"I hope to increase my family's power and influence.": "Ich hoffe, dass ich die Macht und den Einfluss meiner Familie vergrößern kann.",
	"I spent a lot of time in the wilderness as a youngster, and I came to love that way of life.": "Als Jugendlicher habe ich viel Zeit in der Wildnis verbracht, und ich habe diese Lebensweise lieben gelernt.",
	"From a young age, I couldn't abide the stink of the cities and preferred to spend my time in nature.": "Schon in jungen Jahren konnte ich den Gestank der Städte nicht ertragen und zog es vor, meine Zeit in der Natur zu verbringen.",
	"I came to understand the darkness that lurks in the wilds, and I vowed to combat it.": "Ich lernte die Dunkelheit kennen, die in der Wildnis lauert, und schwor mir, sie zu bekämpfen.",
	"My people lived on the edges of civilization, and I learned the methods of survival from my family.": "Mein Volk lebte am Rande der Zivilisation, und ich lernte die Methoden des Überlebens von meiner Familie.",
	"After a tragedy I retreated to the wilderness, leaving my old life behind.": "Nach einer Tragödie zog ich mich in die Wildnis zurück und ließ mein altes Leben hinter mir.",
	"My family moved away from civilization, and I learned to adapt to my new environment.": "Meine Familie zog weg von der Zivilisation, und ich lernte, mich an meine neue Umgebung anzupassen.",
	"I was naturally curious, so I packed up and went to a university to learn more about the world.": "Ich war von Natur aus neugierig, also packte ich meine Sachen und ging an eine Universität, um mehr über die Welt zu erfahren.",
	"My mentor's teachings opened my mind to new possibilities in that field of study.": "Die Lehren meines Mentors öffneten meinen Geist für neue Möglichkeiten in diesem Studienbereich.",
	"I was always an avid reader, and I learned much about my favorite topic on my own.": "Ich war schon immer ein eifriger Leser und habe mir vieles über mein Lieblingsthema selbst beigebracht.",
	"I discovered an old library and pored over the texts I found there. That experience awakened a hunger for more knowledge.": "Ich entdeckte eine alte Bibliothek und stöberte in den Texten, die ich dort fand. Diese Erfahrung weckte den Hunger nach mehr Wissen.",
	"I impressed a wizard who told me I was squandering my talents and should seek out an education to take advantage of my gifts.": "Ich beeindruckte einen Zauberer, der mir sagte, dass ich meine Talente vergeude und mich um eine Ausbildung bemühen sollte, um meine Gaben zu nutzen.",
	"One of my parents or a relative gave me a basic education that whetted my appetite, and I left home to build on what I had learned.": "Ein Elternteil oder ein Verwandter vermittelte mir eine Grundausbildung, die meinen Appetit weckte, und ich verließ mein Zuhause, um das Gelernte auszubauen.",
	"I was press-ganged by pirates and forced to serve on their ship until I finally escaped.": "Ich wurde von Piraten unter Druck gesetzt und gezwungen, auf ihrem Schiff zu dienen, bis ich schließlich entkam.",
	"I wanted to see the world, so I signed on as a deckhand for a merchant ship.": "Ich wollte die Welt sehen, also heuerte ich als Deckhelfer auf einem Handelsschiff an.",
	"One of my relatives was a sailor who took me to sea.": "Einer meiner Verwandten war ein Seemann, der mich zur See mitnahm.",
	"I needed to escape my community quickly, so I stowed away on a ship. When the crew found me, I was forced to work for my passage.": "Ich musste schnell aus meiner Gemeinschaft fliehen, also versteckte ich mich auf einem Schiff. Als die Besatzung mich fand, musste ich für meine Überfahrt arbeiten.",
	"Reavers attacked my community, so I found refuge on a ship until I could seek vengeance.": "Reaver griffen meine Gemeinschaft an, und so fand ich Zuflucht auf einem Schiff, bis ich Rache nehmen konnte.",
	"I had few prospects where I was living, so I left to find my fortune elsewhere.": "Ich hatte dort, wo ich lebte, wenig Perspektiven, also ging ich weg, um mein Glück anderswo zu suchen.",
	"I joined the militia to help protect my community from monsters.": "Ich bin der Miliz beigetreten, um meine Gemeinde vor Monstern zu schützen.",
	"A relative of mine was a soldier, and I wanted to carry on the family tradition.": "Ein Verwandter von mir war Soldat, und ich wollte die Familientradition fortsetzen.",
	"The local lord forced me to enlist in the army.": "Der örtliche Herrscher zwang mich, in die Armee einzutreten.",
	"War ravaged my homeland while I was growing up. Fighting was the only life I ever knew.": "Als ich aufwuchs, war mein Heimatland vom Krieg heimgesucht, und das Kämpfen war das einzige Leben, das ich kannte.",
	"I wanted fame and fortune, so I joined a mercenary company, selling my sword to the highest bidder.": "Ich wollte Ruhm und Reichtum, also schloss ich mich einer Söldnertruppe an und verkaufte mein Schwert an den Meistbietenden.",
	"Invaders attacked my homeland. It was my duty to take up arms in defense of my people.": "Invasoren griffen mein Heimatland an, und es war meine Pflicht, zur Verteidigung meines Volkes zu den Waffen zu greifen.",
	"Wanderlust caused me to leave my family to see the world. I look after myself.": "Das Fernweh hat mich dazu gebracht, meine Familie zu verlassen, um die Welt zu sehen. Ich kümmere mich um mich selbst.",
	"I ran away from a bad situation at home and made my own way in the world.": "Ich bin aus einer schlimmen Situation zu Hause weggelaufen und habe meinen eigenen Weg in der Welt gefunden.",
	"Monsters wiped out my village, and I was the sole survivor. I had to find a way to survive.": "Monster haben mein Dorf ausgelöscht, und ich war der einzige Überlebende. Ich musste einen Weg finden, um zu überleben.",
	"A notorious thief looked after me and other orphans, and we spied and stole to earn our keep.": "Ein berüchtigter Dieb nahm sich meiner und anderer Waisenkinder an, und wir spionierten und stahlen, um unseren Lebensunterhalt zu verdienen.",
	"One day I woke up on the streets, alone and hungry, with no memory of my early childhood.": "Eines Tages wachte ich auf der Straße auf, allein und hungrig, ohne Erinnerung an meine frühe Kindheit.",
	"My parents died, leaving no one to look after me. I raised myself.": "Meine Eltern starben und hinterließen niemanden, der sich um mich kümmerte. Ich zog mich selbst auf.",
	"a small round coin with a hole in it made of a strange black metal.": "eine kleine runde Münze mit einem Loch, die aus einem seltsamen schwarzen Metall besteht.",
	"a tiny doll depicting a blonde, blue eyes child, when placed down its eyes appear to follow people.": "eine winzige Puppe, die ein blondes, blauäugiges Kind darstellt, dessen Augen, wenn es sich hinlegt, den Menschen zu folgen scheinen.",
	"a piece of cloth that absorbs any material staining it, becoming fully clean over the course of an hour.": "ein Stück Stoff, das Verschmutzungen absorbiert und innerhalb einer Stunde vollständig sauber wird.",
	"a facsimilé of a human skull made from interwoven oak twigs.": "ein Faksimile eines menschlichen Schädels aus verflochtenen Eichenzweigen.",
	"a small charm made out of seashells strung onto a piece of leather thonging.": "ein kleiner Anhänger aus Muscheln, der auf ein Stück Lederband aufgefädelt ist.",
	"a whistle made from the shell of a large mollusc.": "eine Pfeife, die aus der Schale eines großen Weichtieres hergestellt wird.",
	"a piece of stone that changes color based on the mood of its owner.": "ein Stein, der seine Farbe je nach der Stimmung seines Besitzers ändert.",
	"the preserved skull of a corvid.": "der erhaltene Schädel eines Rabenvogels.",
	"a hessian sack full of bird feathers in the most fantastic colors imaginable.": "ein hessischer Sack voller Vogelfedern in den fantastischsten Farben, die man sich vorstellen kann.",
	"a metal rank insignia from an ancient kingdom or war.": "ein metallenes Rangabzeichen eines alten Königreichs oder eines Krieges.",
	"a silver thimble engraved with the image of a rose.": "einen silbernen Fingerhut mit der Gravur einer Rose.",
	"a reel of thread that never frays.": "eine Fadenspule, die nie ausfranst.",
	"a metal tankard with the sign of a hammer and the initials T. E. engraved on it.": "einen Metallkrug mit dem Zeichen eines Hammers und den eingravierten Initialen T. E..",
	"a set of bamboo windchimes.": "eine Reihe von Bambus-Windspielen.",
	"three primitive, flint arrowheads.": "drei primitive Pfeilspitzen aus Feuerstein.",
	"an ivory comb that when used changes a person's hair color.": "ein Elfenbeinkamm, der bei Verwendung die Haarfarbe einer Person verändert.",
	"a wax seal stamp with the design of a crown on it.": "ein Siegelstempel aus Wachs mit dem Motiv einer Krone darauf.",
	"a stick of bright green sealing wax that smells like rosemary.": "ein Stäbchen mit leuchtend grünem Siegellack, der nach Rosmarin riecht.",
	"a bundle of fragrant smelling herbs that, when burnt, release a relaxing aroma.": "ein Bündel wohlriechender Kräuter, die bei der Verbrennung ein entspannendes Aroma abgeben.",
	"a rough map that shows the local area but occasionally changes to show an unfamiliar continent.": "eine grobe Karte, die das örtliche Gebiet zeigt, aber gelegentlich wechselt, um einen unbekannten Kontinent zu zeigen.",
	"a strange idol of blackened glass that sometimes glows with an inner blue light.": "ein seltsames Idol aus geschwärztem Glas, das manchmal in einem blauen Licht leuchtet.",
	"a flint and tinder that causes any fires light with it to be purple in color.": "ein Feuerstein und Zunder, der jedes Feuer, das damit entzündet wird, violett färbt.",
	"a list of people's names, it gets to four people and then the fifth is smudged and crossed through.": "eine Liste mit den Namen von Personen, die bis zu vier Personen reicht, und dann wird die fünfte verwischt und durchgestrichen.",
	"a set of tarot cards depicting each figure on the cards as a skeleton.": "ein Tarotkartenset, das jede Figur auf den Karten als Skelett darstellt.",
	"a wizened, shrunken head.": "ein schrumpeliger, verschrumpelter Kopf.",
	"a small tin containing fish eggs.": "eine kleine Dose mit Fischeiern.",
	"a small violin that is missing all but one of its strings, remarkably when played it sounds as though the other strings are present.": "eine kleine Geige, der bis auf eine Saite alle anderen Saiten fehlen, die aber beim Spielen so klingt, als ob die anderen Saiten vorhanden wären.",
	"a wolf-skin fur cloak that sometimes causes the wearer to growl under his breath.": "einen Mantel aus Wolfsfell, der den Träger manchmal zum Knurren bringt.",
	"an amulet depicting the Orc god Gruumsh, anyone who wears it finds themselves compelled to keep one of their eyes closed.": "ein Amulett, das den Ork-Gott Gruumsh darstellt. Wer es trägt, sieht sich gezwungen, eines seiner Augen geschlossen zu halten.",
	"a parchment showing the constellations in the night sky.": "ein Pergament mit den Sternbildern am Nachthimmel.",
	"a crystal ball, when looked into the person sees themselves reflected but looking 10 years younger.": "eine Kristallkugel, in der die Person sich selbst reflektiert sieht, aber 10 Jahre jünger aussieht.",
	"a horseshoe that never becomes worn or needs replacing.": "ein Hufeisen, das nie abgenutzt wird oder ersetzt werden muss.",
	"a tankard that is capable of changing a drink poured into another drink of similar potency (ale into stout for instance).": "ein Krug, der in der Lage ist, ein eingeschenktes Getränk in ein anderes Getränk ähnlicher Stärke zu verwandeln (z. B. Ale in Stout).",
	"a goin coin that always comes up heads when flipped.": "eine Münze, die immer Kopf zeigt, wenn sie geworfen wird.",
	"a set of bone dice that emit an eerie cackling when rolled.": "ein Satz Knochenwürfel, die beim Würfeln ein unheimliches Gackern von sich geben.",
	"a club made out of a twisted ogres thigh bone.": "eine Keule, die aus einem verdrehten Oger-Oberschenkelknochen gefertigt wurde.",
	"a small, wooden toy horse.": "ein kleines Spielzeugpferd aus Holz.",
	"a crystal that refracts the light strangely and has an odd dark deposit at its centre.": "ein Kristall, der das Licht auf seltsame Weise bricht und in seinem Zentrum eine seltsame dunkle Einlagerung aufweist.",
	"a religious icon that once belonged to an ancestor.": "ein religiöses Symbol, das einst einem Vorfahren gehörte.",
	"a small empty book wrapped in a red velvet covering, embroidered with a the sign of an open hand.": "ein kleines leeres Buch, eingewickelt in einen roten Samtüberzug, bestickt mit dem Zeichen einer offenen Hand.",
	"a clothes brush that can clean a set of clothes just by touching it.": "eine Kleiderbürste, die ein Kleidungsstück allein durch Berührung reinigen kann.",
	"a twisting brass horn that produces a haunting melody when blow.": "ein sich drehendes Messinghorn, das beim Blasen eine eindringliche Melodie erzeugt.",
	"a map of a fictional city, anyone who sleeps near the map dreams of exploring a fantastic city.": "ein Stadtplan einer fiktiven Stadt, und jeder, der in der Nähe des Plans schläft, träumt davon, eine fantastische Stadt zu erkunden.",
	"a single rose, the color of blood that never seems to wither or require water.": "eine einzelne Rose in der Farbe des Blutes, die nie zu verwelken scheint oder Wasser braucht.",
	"a metal chisel that never goes blunt.": "ein Metallmeißel, der nie stumpf wird.",
	"a set of children's wooden building blocks, when left on their own unobserved they occasional spell out words.": "ein Satz Kinderbauklötze aus Holz, die, wenn man sie unbeobachtet lässt, gelegentlich Wörter buchstabieren.",
	"three triangular platinum coins bearing the marks of an unknown kingdom.": "drei dreieckige Platinmünzen mit den Zeichen eines unbekannten Königreichs.",
	"a pearl necklace, when there is an eclipse the pearls change from white to a black color.": "eine Perlenkette: Bei einer Sonnenfinsternis wechseln die Perlen von weiß zu schwarz.",
	"a small handkerchief that is capable of absorbing and holding four pints of fluid, it can be wrung out at any time to release the fluid.": "ein kleines Taschentuch, das vier Liter Flüssigkeit aufnehmen und speichern kann; es kann jederzeit ausgewrungen werden, um die Flüssigkeit abzugeben.",
	"a tin of purple powder, when the powder comes into contact with blood it glows for ten minutes.": "eine Dose mit violettem Pulver; wenn das Pulver mit Blut in Berührung kommt, leuchtet es zehn Minuten lang.",
	"a fake moustache, when worn it adheres to the wearer and has to be shaved off.": "ein falscher Schnurrbart, der beim Tragen am Träger klebt und abrasiert werden muss.",
	"a set of comfortable house sleepers that keep the wearers feet at an ideal temperature.": "ein Set aus bequemen Hausschlafsäcken, die die Füße des Trägers auf idealer Temperatur halten.",
	"a set of toy metal soldiers, each immaculately modelled to depict the livery of some forgotten nation.": "eine Reihe von Spielzeugsoldaten aus Metall, von denen jeder makellos modelliert ist, um die Tracht einer vergessenen Nation darzustellen.",
	"the fire-blackened claw of some great beast.": "die feuergeschwärzte Klaue eines großen Tieres.",
	"a small stuffed vole.": "eine kleine ausgestopfte Wühlmaus.",
	"the playbook from a performance where many of the audience died in a suspicious fire.": "das Drehbuch einer Aufführung, bei der viele Zuschauer bei einem verdächtigen Brand ums Leben kamen.",
	"the script for a never-published play about an author going mad, the writing gets noticeably less neat and more frantic, eventually stopped before the final page.": "das Skript für ein nie veröffentlichtes Theaterstück über einen verrückt gewordenen Autor, wird der Text immer unsauberer und hektischer, bis er schließlich vor der letzten Seite stehen bleibt.",
	"a roll of old, bandage that has been inked with strange pictures.": "eine Rolle alten Verbandsmaterials, das mit seltsamen Bildern bemalt ist.",
	"a small glass jar containing a vibrant blue dye that stains the skin for many days.": "ein kleines Glasgefäß, das einen leuchtend blauen Farbstoff enthält, der die Haut für mehrere Tage färbt.",
	"a tin whistle on a chain, there is a single goose feather attached to the chain.": "eine Blechpfeife an einer Kette, an der eine einzelne Gänsefeder befestigt ist.",
	"a small pillow stuffed with soft feathers.": "ein kleines, mit weichen Federn gefülltes Kissen.",
	"a bedroll that seems to change its coloration slightly to match the environment.": "ein Schlafsack, der seine Färbung je nach Umgebung leicht zu verändern scheint.",
	"a leather pouch containing irregular iron nails, some of them bent out of shape as though used.": "einen Lederbeutel mit unregelmäßigen Eisennägeln, von denen einige verbogen waren, als wären sie benutzt worden.",
	"the pickled tentacle of an Illithid.": "der eingelegte Tentakel eines Illithiden.",
	"a glass jar that appears to contain boiled cabbage, vinegar and several spices.": "ein Glasgefäß, das gekochten Kohl, Essig und verschiedene Gewürze zu enthalten scheint.",
	"a tapestry depicting a mythological scene.": "ein Wandteppich, der eine mythologische Szene darstellt.",
	"a set of spectacles that give everything an amber hue when worn.": "eine Brille, die alles in einen bernsteinfarbenen Farbton taucht, wenn sie getragen wird.",
	"a red woolen cap that appears to be stained with blood.": "eine rote Wollmütze, die mit Blut befleckt zu sein scheint.",
	"a set of leather riding gloves with the initials J. M. branded onto them.": "einen Satz Leder-Reithandschuhe mit den eingebrannten Initialen J. M..",
	"a bone knife and fork.": "ein Knochenmesser und eine Gabel.",
	"an ivory plague mask, the beak stuffed with fragrant poseys.": "eine Pestmaske aus Elfenbein, der Schnabel mit duftenden Poseys gefüllt.",
	"an oddly shaped, small stuffed toy depicting a goblin, sometimes it seems to wink at the owner.": "ein seltsam geformtes, kleines Stofftier, das einen Kobold darstellt, der seinem Besitzer manchmal zuzuzwinkern scheint.",
	"a quill with a small ink reserve carved into it.": "einen Federkiel, in den eine kleine Tintenreserve eingeritzt ist.",
	"a small glass orb containing sea water, it grows murky when their will be a storm at sea.": "eine kleine Glaskugel, die Meerwasser enthält und trüb wird, wenn es auf dem Meer einen Sturm gibt.",
	"a lantern that glows black, making previously lit places dark.": "eine Laterne, die schwarz leuchtet und zuvor beleuchtete Orte dunkel macht.",
	"an artificial nose made of copper that has a leather thong attached to it.": "eine künstliche Nase aus Kupfer, an der ein Lederriemen befestigt ist.",
	"a wide cap made from the preserved remains of a Flumph.": "eine breite Kappe aus den erhaltenen Überresten einer Flumph.",
	"a woolen scarf that is knitted with the words of an ancient Elven prayer.": "ein Wollschal, der mit den Worten eines alten Elfengebets gestrickt ist.",
	"a lock of white drow hair.": "eine Locke weißen Drowhaars.",
	"a pamphlet for Irytor's World of the Spectacular, the phrase 'closing down' has been scrawled on it in faded ink.": "ein Faltblatt für Irytors Welt des Spektakulären, auf das mit verblasster Tinte der Satz \"Schließung\" gekritzelt wurde.",
	"a sloughed off piece of snakeskin that has words written on it in a strange language.": "ein abgezogenes Stück Schlangenhaut, auf dem Worte in einer fremden Sprache geschrieben sind.",
	"an apparently empty green glass bottle that is sealed with red wax.": "eine offenbar leere grüne Glasflasche, die mit rotem Wachs versiegelt ist.",
	"a locket containing a picture of young halfling couple.": "ein Medaillon mit einem Bild eines jungen Halblingspaares.",
	"the stuffed and preserved head of a gnoll.": "den ausgestopften und konservierten Kopf eines Gnolls.",
	"a small pot containing yellow ink, when used it is barely readable but becomes progressively darker as time passes until eventually it is black.": "ein kleines Gefäß mit gelber Tinte, die bei Gebrauch kaum lesbar ist, aber mit der Zeit immer dunkler wird, bis sie schließlich schwarz ist.",
	"a series of fortune-tellers ivory tiles with letters from the common alphabet inked onto them.": "eine Reihe von Elfenbeinkacheln mit Buchstaben des allgemeinen Alphabets, die von Wahrsagern gestaltet wurden.",
	"a preserved eyeball with a label attached saying 'Eye of Lich'.": "ein konservierter Augapfel mit einem Etikett mit der Aufschrift \"Eye of Lich\".",
	"a small set of pruning shears.": "einen kleinen Satz Gartenscheren.",
	"a glass jar containing a harmless clear gel, the jar is labelled in dwarvish as 'Gelatinous Cube—Deceased.'": "ein Glasgefäß, das ein harmloses klares Gel enthält und auf dem in Zwergensprache steht: \"Gelatinewürfel - Verstorben\".",
	"a piece of black stained parchment that pertains to be a map of the Underdark.": "ein Stück schwarz gefärbtes Pergament, das eine Karte des Underdark sein soll.",
	"a brooch made of Elven silver that seems to flow to fit the contours of the wearer.": "eine Brosche aus Elfensilber, die sich den Konturen des Trägers anzupassen scheint.",
	"a small leather pouch of pebbles that rattles audibly whenever there is an avalanche or significant other geological movement about to occur in the area.": "ein kleiner Lederbeutel mit Kieselsteinen, der hörbar klappert, wenn in der Gegend eine Lawine oder eine andere bedeutende geologische Bewegung bevorsteht.",
	"a halfling sized set of breeches.": "einen Satz Reithosen in Halblinggröße.",
	"a wooden dresser with a secret compartment.": "eine hölzerne Kommode mit einem Geheimfach.",
	"a metal branding iron showing the design of a dragon's wing.": "ein Brandeisen aus Metall mit dem Muster eines Drachenflügels.",
	"a blunt carving knife with the word 'toothpick' in the language of giants carved into the handle.": "ein stumpfes Tranchiermesser, in dessen Griff das Wort \"Zahnstocher\" in der Sprache der Giganten eingeritzt ist.",
	"a sack of Owlbear feathers.": "einen Sack mit Eulenbär-Federn.",
	"a walking cane topped with a metal sculpture of a hydra.": "einen Gehstock mit der Metallskulptur einer Hydra.",
	"a belt made from the preserved tentacle of a Displacer Beast.": "einen Gürtel, der aus dem erhaltenen Tentakel einer Verdrängerbestie hergestellt wurde.",
	"an ash divining rod that twitches when water is close.": "eine Wünschelrute aus Asche, die zuckt, wenn Wasser in der Nähe ist.",
	"a mummified goblin hand": "eine mumifizierte Goblinhand",
	"a piece of crystal that faintly glows in the moonlight": "ein Stück Kristall, das im Mondlicht schwach leuchtet",
	"a gold coin minted in an unknown land": "eine Goldmünze, die in einem unbekannten Land geprägt wurde",
	"a diary written in a language you don't know": "ein Tagebuch in einer Sprache, die Sie nicht beherrschen",
	"a brass ring that never tarnishes": "ein Messingring, der niemals anläuft",
	"an old chess piece made from glass": "eine alte Schachfigur aus Glas",
	"a pair of knucklebone dice, each with a skull symbol on the side that would normally show six pips": "ein Paar Knöchelwürfel mit einem Totenkopfsymbol auf der Seite, die normalerweise sechs Kerne zeigen würde",
	"a small idol depicting a nightmarish": "ein kleines Idol, das ein alptraumhaftes",
	"creature that gives you unsettling dreams when you sleep near it": "Kreatur, die beunruhigende Träume verursacht, wenn man in ihrer Nähe schläft",
	"a rope necklace from which dangles four mummified elf fingers": "eine Seilkette, an der vier mumifizierte Elfenfinger baumeln",
	"the deed for a parcel of land in a realm unknown to you": "die Urkunde für ein Grundstück in einem Ihnen unbekannten Gebiet",
	"a 1-ounce block made from an unknown material": "ein 1-Unzen-Block aus einem unbekannten Material",
	"a small cloth doll skewered with needles": "eine kleine, mit Nadeln aufgespießte Stoffpuppe",
	"a tooth from an unknown beast opened": "ein Zahn eines unbekannten Tieres geöffnet",
	"an enormous scale, perhaps from a dragon": "eine enorme Größe, vielleicht von einem Drachen",
	"a bright green feather": "eine leuchtend grüne Feder",
	"an old divination card bearing your likeness": "eine alte Wahrsagekarte mit Ihrem Konterfei",
	"a glass orb filled with moving smoke": "eine Glaskugel gefüllt mit beweglichem Rauch",
	"a 1-pound egg with a bright red shell": "ein 1-Pfund-Ei mit einer leuchtend roten Schale",
	"a pipe that blows bubbles": "eine Pfeife, die Blasen wirft",
	"a glass jar containing a weird bit of flesh floating in pickling fluid": "ein Glasgefäß mit einem seltsamen Stück Fleisch, das in einer Beizflüssigkeit schwimmt",
	"a tiny gnome-crafted music box that plays a song you dimly remember from your childhood": "eine kleine, von Zwergen gebastelte Spieluhr, die ein Lied spielt, an das du dich noch aus deiner Kindheit erinnerst",
	"a small wooden statuette of a smug halfling": "eine kleine Holzstatuette eines selbstgefälligen Halblings",
	"a brass orb etched with strange runes": "eine mit seltsamen Runen geätzte Messingkugel",
	"a multicolored stone disk": "eine mehrfarbige Steinscheibe",
	"a tiny silver icon of a raven": "eine kleine silberne Ikone eines Raben",
	"a bag containing forty-seven humanoid teeth, one of which is rotten": "eine Tasche mit siebenundvierzig humanoiden Zähnen, von denen einer verrottet ist",
	"a shard of obsidian that always feels warm to the touch": "eine Obsidianscherbe, die sich immer warm anfühlt",
	"a dragon's bony talon hanging from a plain leather necklace": "eine knöcherne Drachenkralle, die an einer schlichten Lederkette hängt",
	"a pair of old socks": "ein Paar alte Socken",
	"a blank book whose pages refuse to hold ink, chalk, graphite, or any other substance for marking": "ein leeres Buch, dessen Seiten sich weigern, Tinte, Kreide, Graphit oder eine andere Substanz zum Beschriften aufzunehmen",
	"a silver badge in the shape of a five-pointed star": "ein silbernes Abzeichen in Form eines fünfzackigen Sterns",
	"a knife that belonged to a relative": "ein Messer, das einem Verwandten gehörte",
	"a glass vial filled with nail clippings": "ein Glasfläschchen, gefüllt mit Nagelabschnitten",
	"a rectangular metal device with two tiny metal cups on one end that throws sparks when wet": "eine rechteckige Metallvorrichtung mit zwei winzigen Metallschalen an einem Ende, die bei Nässe Funken sprüht",
	"a white, sequined glove sized for a human": "ein weißer, paillettenbesetzter Handschuh in Menschengröße",
	"a vest with one hundred tiny pockets": "eine Weste mit hundert winzigen Taschen",
	"a small, weightless stone block": "ein kleiner, schwereloser Steinblock",
	"a tiny sketch portrait of a goblin": "eine winzige Porträtskizze eines Koboldes",
	"an empty glass vial that smells of perfume when opened": "ein leeres Glasfläschchen, das beim Öffnen nach Parfüm riecht",
	"a gemstone that looks like a lump of coal when examined by anyone but you": "ein Edelstein, der wie ein Klumpen Kohle aussieht, wenn er von jemand anderem als Ihnen untersucht wird",
	"a scrap of cloth from an old banner": "einen Stofffetzen von einem alten Transparent",
	"a rank insignia from a lost legionnaire": "ein Rangabzeichen eines verschollenen Legionärs",
	"a tiny silver bell without a clapper": "ein kleines silbernes Glöckchen ohne Klöppel",
	"a mechanical canary inside a gnomish lamp": "ein mechanischer Kanarienvogel in einer gnomischen Lampe",
	"a tiny chest carved to look like it has numerous feet on the bottom": "eine kleine Truhe, die so geschnitzt ist, dass sie auf dem Boden zahlreiche Füße hat",
	"a dead sprite inside a clear glass bottle": "ein toter Sprite in einer Klarglasflasche",
	"a metal can that has no opening but sounds as if it is filled with liquid, sand, spiders, or broken glass (your choice)": "eine Metalldose, die keine Öffnung hat, aber so klingt, als wäre sie mit Flüssigkeit, Sand, Spinnen oder Glasscherben gefüllt (nach Wahl)",
	"a glass orb filled with water, in which swims a clockwork goldfish": "eine mit Wasser gefüllte Glaskugel, in der ein Goldfisch mit Uhrwerk schwimmt",
	"a silver spoon with an M engraved on the handle": "ein Silberlöffel mit einem eingravierten M auf dem Griff",
	"a whistle made from gold-colored wood": "eine Pfeife aus goldfarbenem Holz",
	"a dead scarab beetle the size of your hand": "ein toter Skarabäuskäfer von der Größe deiner Hand",
	"two toy soldiers, one with a missing head": "zwei Spielzeugsoldaten, einer mit fehlendem Kopf",
	"a small box filled with different-sized buttons": "eine kleine Schachtel mit verschieden großen Knöpfen",
	"a candle that can't be lit": "eine Kerze, die nicht angezündet werden kann",
	"a tiny cage with no door": "ein winziger Käfig ohne Tür",
	"an old key": "ein alter Schlüssel",
	"an indecipherable treasure map": "eine unentzifferbare Schatzkarte",
	"a hilt from a broken sword": "ein Griff eines zerbrochenen Schwertes",
	"a rabbit's foot": "eine Hasenpfote",
	"a glass eye": "ein Glasauge",
	"a cameo carved in the likeness of a hideous person": "eine Kamee, geschnitzt nach dem Abbild einer abscheulichen Person",
	"a silver skull the size of a coin": "ein silberner Schädel von der Größe einer Münze",
	"an alabaster mask": "eine Alabastermaske",
	"a pyramid of sticky black incense that smells very bad": "eine Pyramide aus klebrigem schwarzem Weihrauch, der sehr schlecht riecht",
	"a nightcap that, when worn, gives you pleasant dreams": "eine Nachtmütze, die, wenn sie getragen wird, für angenehme Träume sorgt",
	"a single caltrop made from bone": "ein einzelnes Kalbfleisch aus Knochen",
	"a gold monocle frame without the lens": "ein goldener Monokelrahmen ohne Linse",
	"a 1-inch cube, each side painted a different color": "einen 1-Zoll-Würfel, bei dem jede Seite eine andere Farbe hat",
	"a crystal knob from a door": "einen Kristallknauf aus einer Tür",
	"a small packet filled with pink dust": "ein kleines Päckchen, gefüllt mit rosa Staub",
	"a fragment of a beautiful song, written as musical notes on two pieces of parchment": "ein Fragment eines schönen Liedes, das als Noten auf zwei Pergamentstücke geschrieben wurde",
	"a silver teardrop earring made from a real teardrop": "ein silberner Tränenohrring aus einer echten Träne",
	"the shell of an egg painted with scenes of human misery in disturbing detail": "die Schale eines Eies, das mit Szenen menschlichen Elends in verstörenden Details bemalt ist",
	"a fan that, when unfolded, shows a sleeping cat": "ein Fächer, der aufgeklappt eine schlafende Katze zeigt",
	"a set of bone pipes": "eine Reihe von Knochenpfeifen",
	"a four-leaf clover pressed inside a book discussing when it's not being observed manners and etiquette": "ein vierblättriges Kleeblatt, das in ein Buch gepresst wird, in dem über Manieren und Etikette diskutiert wird, wenn es nicht beachtet wird",
	"a sheet of parchment upon which is drawn a complex mechanical contraption": "ein Blatt Pergament, auf dem ein komplexer mechanischer Apparat gezeichnet ist",
	"an ornate scabbard that fits no blade you have found so far": "eine verzierte Scheide, die zu keiner Klinge passt, die du bisher gefunden hast",
	"an invitation to a party where a murder happened": "eine Einladung zu einer Party, auf der ein Mord geschah",
	"a bronze pentacle with an etching of a rat's head in its center": "ein bronzenes Pentagramm mit der Gravur eines Rattenkopfes in der Mitte",
	"a purple handkerchief embroidered with the name of a powerful archmage": "ein violettes Taschentuch mit dem Namen eines mächtigen Erzmagiers bestickt",
	"half of a floorplan for a temple, castle, or some other structure": "die Hälfte eines Grundrisses für einen Tempel, ein Schloss oder ein anderes Bauwerk",
	"a bit of folded cloth that, when unfolded, turns into a stylish cap": "ein Stück gefalteter Stoff, das sich entfaltet zu einer eleganten Mütze",
	"a receipt of deposit at a bank in a far-flung city": "ein Einzahlungsbeleg bei einer Bank in einer weit entfernten Stadt",
	"a diary with seven missing pages": "ein Tagebuch mit sieben fehlenden Seiten",
	"an empty silver snuffbox bearing an inscription on the surface that says 'dreams'": "eine leere silberne Schnupftabakdose mit einer Inschrift auf der Oberfläche, die \"Träume\" lautet",
	"an iron holy symbol devoted to an unknown god": "ein heiliges Symbol aus Eisen, das einem unbekannten Gott geweiht ist",
	"a book that tells the story of a legendary hero's rise": "ein Buch, das die Geschichte des Aufstiegs eines legendären Helden erzählt",
	"and fall, with the last chapter missing": "und fallen, wobei das letzte Kapitel fehlt",
	"a vial of dragon blood": "eine Phiole mit Drachenblut",
	"an ancient arrow of elven design": "ein uralter Pfeil elfischer Bauart",
	"a needle that never bends": "eine Nadel, die sich nie verbiegt",
	"an ornate brooch of dwarven design": "eine verschnörkelte Brosche mit zwergischem Muster",
	"an empty wine bottle bearing a pretty label that says, 'The Wizard of Wines Winery, Red Dragon Crush, 331422-W'": "eine leere Weinflasche mit einem hübschen Etikett, auf dem steht: \"The Wizard of Wines Winery, Red Dragon Crush, 331422-W\".",
	"a mosaic tile with a multicolored, glazed surface": "eine Mosaikfliese mit einer mehrfarbigen, glasierten Oberfläche",
	"a petrified mouse": "eine versteinerte Maus",
	"a black pirate flag adorned with a dragon's skull and crossbones": "eine schwarze Piratenflagge mit einem Drachenschädel und gekreuzten Knochen",
	"a tiny mechanical crab or spider that moves about when it's not being observed": "eine winzige mechanische Krabbe oder Spinne, die sich fortbewegt, wenn sie nicht beobachtet wird",
	"a glass jar containing lard with a label that reads, 'Griffon Grease'": "ein Glas mit Schmalz mit der Aufschrift \"Griffon Grease\".",
	"a wooden box with a ceramic bottom that holds a living worm with a head on each end of its body": "eine Holzkiste mit Keramikboden, die einen lebenden Wurm mit einem Kopf an jedem Ende seines Körpers enthält",
	"a metal urn containing the ashes of a hero": "eine Metallurne, die die Asche eines Helden enthält",
	"You served in a temple in the Outer Planes": "Du hast in einem Tempel in den Äußeren Dimensionen gedient",
	"Your monastery is high in the branches of an immense tree in the Feywild.": "Euer Kloster liegt hoch oben in den Ästen eines riesigen Baumes im Feenreich.",
	"A fiend or a celestial, the agent of a power of the Outer Planes, who has been charged with corrupting or redeeming you, as appropriate": "Ein Unhold oder ein Himmelsbewohner, der Vertreter einer Macht der äußeren Dimensionen, der den Auftrag hat, Sie zu verderben oder zu erlösen, je nachdem",
	"You are the reincarnation of a being from another plane of existence.": "Du bist die Reinkarnation eines Wesens aus einer anderen Dimension der Existenz."
}