{
	"The ground in a 10-foot radius around the <$name$> is doughlike difficult terrain. Each creature that starts its turn in that area must succeed on a DC 10 Strength saving throw or have its speed reduced to 0 until the start of its next turn.": "Der Boden in einem 10-Fuß-Radius um den <$name$> ist pflugähnliches, schwieriges Terrain. Jede Kreatur, die ihren Zug in diesem Gebiet beginnt, muss einen DC 10 Stärkewurf bestehen oder ihre Geschwindigkeit wird bis zum Beginn ihres nächsten Zuges auf 0 reduziert.",
	"Whenever the <$name$> is subjected to acid damage, it takes no damage and instead regains a number of hit points equal to the acid damage dealt.": "Immer wenn <$name$> durch Säure Schaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl an Trefferpunkten zurück, die dem zugefügten Säureschaden entspricht.",
	"The <$name$> adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape DC 13). Ability checks made to escape this grapple have disadvantage.": "Der <$Name$> haftet an allem, was ihn berührt. Eine riesige oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls {@condition grappled} von ihr gepackt (Flucht DC 13). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil.",
	"As a bonus action, the <$name$> can move up to its speed toward a hostile creature that it can see.": "Als Bonusaktion kann sich <$name$> bis zur Höhe seiner Geschwindigkeit auf eine feindliche Kreatur zubewegen, die er sehen kann.",
	"The <$name$> can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Der <$name$> kann in den Raum eines feindlichen Wesens eindringen und dort anhalten. Er kann sich durch einen Raum bewegen, der nur 1 Zoll breit ist, ohne sich zu quetschen.",
	"The <$name$>'s weapon attacks are magical. When the <$name$> hits with any weapon, the weapon deals an extra {@dice 4d8} radiant damage.": "Die Waffenangriffe des <$name$> sind magisch. Wenn <$name$> mit einer beliebigen Waffe trifft, verursacht die Waffe zusätzlich {@dice 4d8} Strahlungsschaden.",
	"The <$name$>'s weapon attacks are magical. When the <$name$> hits with any weapon, the weapon deals an extra {@dice 5d8} radiant damage.": "Die Waffenangriffe des <$name$> sind magisch. Wenn <$name$> mit einer beliebigen Waffe trifft, verursacht die Waffe zusätzlich {@dice 5d8} Strahlungsschaden.",
	"The <$name$>'s weapon attacks are magical. When the <$name$> hits with any weapon, the weapon deals an extra {@dice 6d8} radiant damage.": "Die Waffenangriffe des <$name$> sind magisch. Wenn <$name$> mit einer beliebigen Waffe trifft, verursacht die Waffe zusätzlich {@dice 6d8} Strahlungsschaden.",
	"The <$name$> has advantage on attack rolls against any creature it has surprised.": "Der <$name$> hat Vorteil bei Angriffswürfen gegen jede Kreatur, die er überrascht hat.",
	"The <$name$> can move through a space as narrow as 1 inch wide without squeezing.": "Der <$name$> kann sich durch einen Raum von nur 1 Zoll Breite bewegen, ohne zu drücken.",
	"The <$name$> can breathe air and water.": "Der <$name$> kann Luft und Wasser atmen.",
	"During its first turn, the <$name$> has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the <$name$> scores against a surprised creature is a critical hit.": "In seinem ersten Zug hat <$name$> Vorteil bei Angriffswürfen gegen jede Kreatur, die noch nicht am Zug war. Jeder Treffer, den <$name$> gegen eine überraschte Kreatur erzielt, ist ein kritischer Treffer.",
	"If the <$name$> takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Wenn <$name$> Feuerschaden erleidet, hat er bis zum Ende seines nächsten Zuges Nachteil bei Angriffswürfen und Fähigkeitsüberprüfungen.",
	"The <$name$> is considered to be a Large animal for the purpose of determining its carrying capacity.": "<$name$> wird bei der Bestimmung seiner Tragfähigkeit als Großes Tier betrachtet.",
	"Whenever the <$name$> starts its turn with 60 hit points or fewer, roll a {@dice d6}. On a 6, the <$name$> goes berserk. On each of its turns while berserk, the <$name$> attacks the nearest creature it can see. If no creature is near enough to move to and attack, the <$name$> attacks an object, with preference for an object smaller than itself. Once the <$name$> goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Immer wenn <$name$> seinen Zug mit 60 Trefferpunkten oder weniger beginnt, würfle einen {@dice d6}. Bei einer 6 wird <$name$> zum Berserker. In jedem seiner Züge, während er Berserker ist, greift <$name$> die nächste Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der er sich bewegen und angreifen kann, greift <$name$> ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als er selbst. Sobald <$name$> in den Berserker verfällt, bleibt er in diesem Zustand, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt.",
	"Whenever the <$name$> starts its turn with 40 hit points or fewer, roll a {@dice d6}. On a 6, the <$name$> goes berserk. On each of its turns while berserk, the <$name$> attacks the nearest creature it can see. If no creature is near enough to move to and attack, the <$name$> attacks an object, with preference for an object smaller than itself. Once the <$name$> goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Immer wenn <$name$> seinen Zug mit 40 Trefferpunkten oder weniger beginnt, würfle einen {@dice d6}. Bei einer 6 wird <$name$> zum Berserker. In jedem seiner Züge, während er Berserker ist, greift <$name$> die nächste Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der er sich bewegen und angreifen kann, greift <$name$> ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als er selbst. Sobald <$name$> in den Berserker verfällt, bleibt er in diesem Zustand, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt.",
	"The <$name$>'s creator, if within 60 feet of the berserk <$name$>, can try to calm it by speaking firmly and persuasively. The <$name$> must be able to hear its creator, who must take an action to make a DC 15 Charisma ({@skill Persuasion}) check. If the check succeeds, the <$name$> ceases being berserk. If it takes damage while still at 40 hit points or fewer, the <$name$> might go berserk again.": "Der Erschaffer von <$name$> kann, wenn er sich in einem Umkreis von 60 Fuß um den Berserker <$name$> befindet, versuchen, ihn zu beruhigen, indem er fest und überzeugend spricht. <$name$> muss in der Lage sein, seinen Erschaffer zu hören, der eine Aktion durchführen muss, um einen DC 15 Charisma ({@skill Persuasion}) Check zu machen. Wenn die Prüfung erfolgreich ist, hört <$name$> auf, Berserker zu sein. Wenn er Schaden erleidet, während er noch 40 Trefferpunkte oder weniger hat, kann <$name$> erneut berserkern.",
	"The <$name$> can't use its blindsight while {@condition deafened} and unable to smell.": "Der <$name$> kann sein Blindsight nicht benutzen, wenn er {@condition deafened} und nicht riechen kann.",
	"The <$name$> has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Der <$name$> hat Vorteil bei Nahkampfangriffswürfen gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat.",
	"A melee weapon deals one extra die of its damage when the <$name$> hits with it.": "Eine Nahkampfwaffe verursacht einen zusätzlichen Würfel ihres Schadens, wenn <$name$> mit ihr trifft.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "Der <$name$> hat einen Vorteil bei Geschicklichkeitsüberprüfungen ({@skill Stealth}), um sich zu verstecken.",
	"The <$name$> can grant resistance to fire damage to anyone riding it.": "Der <$name$> kann jedem, der auf ihm reitet, Widerstand gegen Feuerschaden gewähren.",
	"Any nonmagical weapon made of metal that hits the <$name$> corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the <$name$> is destroyed after dealing damage.": "Jede nichtmagische Waffe aus Metall, die den <$name$> trifft, korrodiert. Nachdem sie Schaden verursacht hat, erhält die Waffe einen permanenten und kumulativen Malus von -1 auf Schadenswürfe. Wenn der Malus auf -5 fällt, wird die Waffe zerstört. Nichtmagische Munition aus Metall, die den <$name$> trifft, wird zerstört, nachdem sie Schaden verursacht hat.",
	"The <$name$> can eat through 2-inch-thick, nonmagical metal in 1 round.": "Die <$name$> kann sich in 1 Runde durch 2 Zoll dickes, nichtmagisches Metall fressen.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 4 ({@dice 1d8}) acid damage. Any nonmagical weapon made of metal or wood that hits the <$name$> corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal or wood that hits the <$name$> is destroyed after dealing damage.": "Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 4 ({@dice 1d8}) Säureschaden. Jede nichtmagische Waffe aus Metall oder Holz, die den <$name$> trifft, korrodiert. Nachdem die Waffe Schaden verursacht hat, erhält sie einen permanenten und kumulativen Malus von -1 auf Schadenswürfe. Wenn der Malus auf -5 sinkt, wird die Waffe zerstört. Nichtmagische Munition aus Metall oder Holz, die den <$name$> trifft, wird zerstört, nachdem sie Schaden verursacht hat.",
	"The <$name$> can eat through 2-inch-thick, nonmagical wood or metal in 1 round.": "Die <$name$> kann sich in 1 Runde durch 2 Zoll dickes, nichtmagisches Holz oder Metall fressen.",
	"While attached to a creature, the <$name$> takes only half the damage dealt to it (rounded down), and that creature takes the other half.": "Während er an eine Kreatur angeheftet ist, erleidet <$name$> nur die Hälfte des ihm zugefügten Schadens (abgerundet), und die Kreatur erleidet die andere Hälfte.",
	"While it is grappling a creature, the <$name$> takes only half the damage dealt to it, and the creature {@condition grappled} by the <$name$> takes the other half.": "Während es eine Kreatur packt, erleidet <$name$> nur die Hälfte des ihm zugefügten Schadens, und die Kreatur {@condition grappled} von <$name$> erleidet die andere Hälfte.",
	"Magical darkness doesn't impede the <$name$>'s darkvision.": "Magische Dunkelheit behindert die Dunkelheitssicht von <$name$> nicht.",
	"If the <$name$> is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@dice 1d6}) damage to the target.": "Wenn <$name$> fliegt und mindestens 30 Fuß direkt auf ein Ziel zustürzt und es dann mit einem Nahkampfangriff trifft, fügt der Angriff dem Ziel zusätzlich 3 ({@dice 1d6}) Schaden zu.",
	"The <$name$> knows if it hears a lie.": "Der <$name$> weiß, wenn er eine Lüge hört.",
	"The <$name$> can burrow through nonmagical, unworked earth and stone. While doing so, the <$name$> doesn't disturb the material it moves through.": "Der <$name$> kann sich durch nichtmagische, unbearbeitete Erde und Stein wühlen. Dabei stört der <$name$> das Material, durch das er sich bewegt, nicht.",
	"The <$name$> can't use its blindsight while {@condition deafened}.": "Der <$name$> kann sein Blindsight nicht benutzen, während {@condition deafened}.",
	"If the <$name$> dies, its body disintegrates into a warm breeze, leaving behind only equipment the <$name$> was wearing or carrying.": "Wenn <$name$> stirbt, löst sich sein Körper in einem warmen Luftzug auf und hinterlässt nur die Ausrüstung, die <$name$> trug oder bei sich hatte.",
	"If the <$name$> dies, its body disintegrates in a flash of fire and puff of smoke, leaving behind only equipment the <$name$> was wearing or carrying.": "Wenn <$name$> stirbt, löst sich sein Körper in einem Feuerblitz und einer Rauchwolke auf, wobei nur die Ausrüstung zurückbleibt, die <$name$> trug oder bei sich hatte.",
	"The <$name$> can't wear or carry anything.": "Der <$name$> kann nichts tragen oder mitnehmen.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal suit of armor.": "Solange der <$name$> unbeweglich bleibt, ist er von einer normalen Rüstung nicht zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal shrub.": "Solange der <$name$> unbeweglich bleibt, ist er von einem normalen Strauch nicht zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal tree.": "Solange der <$name$> unbeweglich bleibt, ist er von einem normalen Baum nicht zu unterscheiden.",
	"While the <$name$> remains motionless without it's underside exposed, it is indistinguishable from a dark leather cloak.": "Der <$name$> bleibt bewegungslos, ohne dass seine Unterseite freigelegt wird, und ist von einem dunklen Ledermantel nicht zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from a cave formation such as a stalactite or stalagmite.": "Solange der <$name$> unbeweglich bleibt, ist er nicht von einer Höhlenformation wie einem Stalaktiten oder Stalagmiten zu unterscheiden.",
	"While the <$name$> remains motionless and isn't flying, it is indistinguishable from a normal sword.": "Das <$name$> bleibt zwar unbeweglich und fliegt nicht, aber es ist von einem normalen Schwert nicht zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from a inanimate statue.": "Solange der <$name$> unbeweglich bleibt, ist er nicht von einer leblosen Statue zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from an oily pool or wet rock.": "Solange <$name$> unbeweglich bleibt, ist er nicht von einer öligen Lache oder einem nassen Felsen zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from an ordinary shard of ice.": "Solange der <$name$> unbeweglich bleibt, ist er nicht von einer gewöhnlichen Eisscherbe zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from an ordinary mound of magma.": "Solange der <$name$> unbeweglich bleibt, ist er nicht von einem gewöhnlichen Magmahügel zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from an ordinary object.": "Solange <$name$> unbeweglich bleibt, ist er nicht von einem gewöhnlichen Objekt zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal cave formation, such as a stalagmite.": "Solange der <$name$> unbeweglich bleibt, ist er nicht von einer normalen Höhlenformation, wie z. B. einem Stalagmiten, zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from a normal rug.": "Solange der <$name$> unbeweglich bleibt, ist er von einem normalen Teppich nicht zu unterscheiden.",
	"While the <$name$> remains motionless, it is indistinguishable from an ordinary fungus.": "Solange der <$name$> unbeweglich bleibt, ist er nicht von einem gewöhnlichen Pilz zu unterscheiden.",
	"The AC of the <$name$> includes its Charisma bonus.": "Der AC des <$name$> beinhaltet seinen Charisma-Bonus.",
	"Whenever the <$name$> is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Immer wenn <$name$> Feuerschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem erlittenen Feuerschaden entspricht.",
	"At the start of each of the <$name$>'s turns, each creature within 5 feet of it takes 10 ({@dice 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 10 ({@dice 3d6}) fire damage.": "Zu Beginn jeder Runde des <$name$> erleidet jede Kreatur im Umkreis von 5 Fuß 10 ({@dice 3d6}) Feuerschaden, und brennbare Gegenstände in der Aura, die nicht getragen werden, entzünden sich. Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 10 ({@dice 3d6}) Feuerschaden.",
	"The <$name$> can move through a space as narrow as 1 inch wide without squeezing. A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 5 ({@dice 1d10}) fire damage. In addition, the <$name$> can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ({@dice 1d10}) fire damage and catches fire; until someone takes an action to douse the fire, the creature takes 5 ({@dice 1d10}) fire damage at the start of each of its turns.": "Der <$name$> kann sich durch einen Raum von nur 1 Zoll Breite bewegen, ohne zu drücken. Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 5 ({@dice 1d10}) Feuerschaden. Außerdem kann <$name$> in den Raum einer feindlichen Kreatur eindringen und dort stehen bleiben. Wenn es in einem Zug zum ersten Mal den Raum einer Kreatur betritt, erleidet diese 5 ({@dice 1d10}) Feuerschaden und fängt Feuer; bis jemand eine Aktion zum Löschen des Feuers durchführt, erleidet die Kreatur zu Beginn jedes ihrer Züge 5 ({@dice 1d10}) Feuerschaden.",
	"The <$name$> doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Der <$name$> provoziert keine Gelegenheitsangriffe, wenn er außerhalb der Reichweite eines Feindes fliegt.",
	"The <$name$> ignores difficult terrain, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Der <$name$> ignoriert schwieriges Terrain, und magische Effekte können seine Geschwindigkeit nicht verringern oder dazu führen, dass er {@condition restrained} ist. Er kann 5 Fuß Bewegung aufwenden, um aus nichtmagischen Fesseln zu entkommen oder {@condition grappled} zu sein.",
	"If the <$name$> takes cold damage, it partially freezes; its speed is reduced by 20 feet until the end of its next turn.": "Wenn <$name$> Kälteschaden erleidet, friert er teilweise ein; seine Geschwindigkeit ist bis zum Ende seiner nächsten Runde um 20 Fuß reduziert.",
	"The <$name$> has advantage on attack rolls against any creature {@condition grappled} by it.": "Der <$name$> hat Vorteil bei Angriffswürfen gegen jede Kreatur, die {@condition grappled} von ihm ist.",
	"The <$name$> can have up to six tendrils at a time. Each tendril can be attacked (AC 20; 10 hit points; immunity to poison and psychic damage). Destroying a tendril deals no damage to the roper, which can extrude a replacement tendril on its next turn. A tendril can also be broken if a creature takes an action and succeeds on a DC 15 Strength check against it.": "Der <$name$> kann bis zu sechs Ranken auf einmal haben. Jede Ranke kann angegriffen werden (AC 20; 10 Trefferpunkte; Immunität gegen Gift und psychischen Schaden). Die Zerstörung einer Ranke fügt dem Ripper keinen Schaden zu, der in seinem nächsten Zug eine Ersatzranke ausstoßen kann. Eine Ranke kann auch zerbrochen werden, wenn eine Kreatur eine Aktion ausführt und eine Stärkeprüfung (DC 15) gegen sie besteht.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 5 ({@dice 1d10}) fire damage.": "Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 5 ({@dice 1d10}) Feuerschaden.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 10 ({@dice 3d6}) fire damage.": "Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 10 ({@dice 3d6}) Feuerschaden.",
	"A creature that touches the <$name$> or hits it with a melee attack while within 5 feet of it takes 7 ({@dice 2d6}) fire damage.": "Eine Kreatur, die <$name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 7 ({@dice 2d6}) Feuerschaden.",
	"Any metal melee weapon the <$name$> wields deals an extra 3 ({@dice 1d6}) fire damage on a hit.": "Jede Nahkampfwaffe aus Metall, die <$name$> führt, verursacht bei einem Treffer zusätzlich 3 ({@dice 1d6}) Feuerschaden.",
	"A <$name$> that dies in the Nine Hells comes back to life with all its hit points in {@dice 1d10} days unless it is killed by a good-aligned creature with a bless spell cast on that creature or its remains are sprinkled with holy water.": "Ein <$name$>, der in den Neun Höllen stirbt, wird nach {@dice 1d10} Tagen mit all seinen Trefferpunkten wieder zum Leben erweckt, es sei denn, er wird von einer gut ausgerichteten Kreatur getötet, die einen Segenszauber auf diese Kreatur oder ihre Überreste wirkt.",
	"The <$name$>'s weapon attacks are magical and deal an extra 13 ({@dice 3d8}) poison damage on a hit.": "Die Waffenangriffe des <$name$> sind magisch und verursachen bei einem Treffer zusätzlich 13 ({@dice 3d8}) Giftschaden.",
	"The <$name$> can hold its breath for 15 minutes.": "Der <$name$> kann seinen Atem 15 Minuten lang anhalten.",
	"The <$name$> can hold its breath for 30 minutes.": "Der <$name$> kann 30 Minuten lang die Luft anhalten.",
	"While out of water, the <$name$> can hold its breath for 1 hour.": "Außerhalb des Wassers kann <$name$> seinen Atem 1 Stunde lang anhalten.",
	"The <$name$> can hold its breath for 1 hour.": "Der <$name$> kann seinen Atem 1 Stunde lang anhalten.",
	"While out of water, the <$name$> can hold its breath for 30 minutes.": "Außerhalb des Wassers kann der <$name$> 30 Minuten lang die Luft anhalten.",
	"The <$name$> can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost it extra movement.": "Der <$name$> kann sich über eisige Oberflächen bewegen und klettern, ohne eine Fähigkeitsprobe ablegen zu müssen. Außerdem kostet ihn schwieriges Terrain aus Eis oder Schnee keine zusätzliche Bewegung.",
	"As a bonus action, the <$name$> can set itself ablaze or extinguish its flames. While ablaze, the <$name$> sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Als Bonusaktion kann <$name$> sich selbst in Flammen setzen oder seine Flammen löschen. Wenn er in Flammen steht, spendet <$name$> helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß.",
	"The <$name$> sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Der <$name$> spendet helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß.",
	"The <$name$> sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Der <$name$> spendet helles Licht in einem Radius von 30 Fuß und schwaches Licht für weitere 30 Fuß.",
	"The <$name$> is immune to any spell or effect that would alter its form.": "Der <$name$> ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"The <$name$> can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@dice 1d10}) force damage if it ends its turn inside an object.": "Der <$name$> kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ({@dice 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"The <$name$> is immune to any effect that would sense its emotions or read its thoughts, as well as any divination spell that it refuses. Wisdom ({@skill Insight}) checks made to ascertain the <$name$>'s intentions or sincerity have disadvantage.": "Der <$name$> ist immun gegen jeden Effekt, der seine Emotionen spüren oder seine Gedanken lesen würde, sowie gegen jeden Wahrsagezauber, den er ablehnt. Weisheitsprüfungen ({@skill Insight}), um die Absichten oder die Aufrichtigkeit von <$name$> zu ermitteln, haben einen Nachteil.",
	"The <$name$> is {@condition invisible}.": "Der <$Name$> ist {@condition invisible}.",
	"The <$name$> can pinpoint, by scent, the location of ferrous metal within 30 feet of it.": "Der <$name$> kann anhand seines Geruchs den Standort von eisenhaltigem Metall im Umkreis von 30 Fuß bestimmen.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "Der <$name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf das Gehör verlassen.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Der <$name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Gehör oder Geruch beruhen.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "Der <$name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Hören oder Sehen beruhen.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight, hearing or smell.": "Der <$name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Sehen, Hören oder Riechen beruhen.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Der <$name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf die Sicht verlassen.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight or smell.": "Der <$name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Sehen oder Riechen basieren.",
	"The <$name$> has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Der <$name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Geruch beruhen.",
	"The <$name$> can perfectly recall any path it has traveled.": "Der <$Name$> kann sich perfekt an jeden Weg erinnern, den er zurückgelegt hat.",
	"While in bright light, the <$name$> has disadvantage on attack rolls and Wisdom ({@skill Perception}) checks that rely on sight.": "Solange er sich in hellem Licht befindet, hat <$name$> einen Nachteil bei Angriffswürfen und Weisheitsprüfungen ({@skill Perception}), die auf Sicht beruhen.",
	"Whenever the <$name$> is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Immer wenn <$name$> Blitzschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem verursachten Blitzschaden entspricht.",
	"The <$name$> can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Der <$name$> kann auf magische Weise einfache Nachrichten und Bilder an jede Kreatur im Umkreis von 120 Fuß übermitteln, die eine Sprache versteht. Diese Form der Telepathie erlaubt es der empfangenden Kreatur nicht, telepathisch zu antworten.",
	"The <$name$> can magically communicate simple ideas, emotions, and images telepathically with any creature within 100 feet of it that can understand a language.": "Der <$name$> kann auf magische Weise einfache Ideen, Emotionen und Bilder telepathisch mit jeder Kreatur im Umkreis von 100 Fuß kommunizieren, die eine Sprache verstehen kann.",
	"The <$name$> can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "Der <$name$> kann Luft und Wasser atmen, muss aber mindestens einmal alle 4 Stunden untergetaucht werden, um nicht zu ersticken.",
	"The <$name$>'s weapon attacks are magical.": "Die Waffenangriffe des <$name$> sind magisch.",
	"Once per turn, the <$name$> can deal an extra 7 ({@dice 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the <$name$> that isn't {@condition incapacitated}.": "Einmal pro Runde kann <$name$> einer Kreatur, die er mit einem Waffenangriff trifft, 7 ({@dice 2d6}) zusätzlichen Schaden zufügen, wenn sich diese Kreatur innerhalb von 5 Fuß um einen Verbündeten des <$name$> befindet, der nicht {@condition incapacitated} ist.",
	"The <$name$> can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful DC 14 Wisdom ({@skill Insight}) check.": "Der <$name$> kann Tiergeräusche und humanoide Stimmen imitieren. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen DC 14 Weisheitsprüfung ({@skill Insight}) feststellen, dass es sich um Imitationen handelt.",
	"The <$name$> can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful DC 10 Wisdom ({@skill Insight}) check.": "Der <$name$> kann einfache Geräusche nachahmen, die er gehört hat, z. B. das Flüstern einer Person, das Weinen eines Babys oder das Zirpen eines Tieres. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen DC 10 Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt.",
	"When it drops to 0 hit points outside its resting place, the <$name$> transforms into a cloud of mist (as in the Shapechanger trait) instead of falling {@condition unconscious}, provided that it isn't in sunlight or running water. If it can't transform, it is destroyed.": "Wenn er außerhalb seines Ruheplatzes auf 0 Trefferpunkte fällt, verwandelt sich <$name$> in eine Nebelwolke (wie in der Eigenschaft Gestaltwandler), anstatt zu fallen {@condition unconscious}, vorausgesetzt, er befindet sich nicht in Sonnenlicht oder fließendem Wasser. Wenn er sich nicht verwandeln kann, wird er zerstört.",
	"While it has 0 hit points in mist form, it can't revert to its <$name$> form, and it must reach its resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its <$name$> form. It is then {@condition paralyzed} until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "Solange er in der Nebelform 0 Trefferpunkte hat, kann er nicht in seine <$Name$>-Form zurückkehren und muss seinen Ruheplatz innerhalb von 2 Stunden erreichen oder wird zerstört. An seinem Ruheplatz angekommen, kehrt er in seine <$Name$>-Form zurück. Er ist dann {@condition paralyzed}, bis er mindestens 1 Trefferpunkt wiedererlangt. Nachdem er 1 Stunde an seinem Ruheplatz mit 0 Trefferpunkten verbracht hat, erhält er 1 Trefferpunkt zurück.",
	"Whenever the <$name$> takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the <$name$> dies.": "Immer wenn <$name$> in einer einzigen Runde 25 oder mehr Schaden erleidet, stirbt einer seiner Köpfe. Wenn alle seine Köpfe sterben, stirbt <$name$>.",
	"At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. The <$name$> regains 10 hit points for each head regrown in this way.": "Am Ende seines Zuges wachsen ihm zwei Köpfe für jeden seiner Köpfe, die seit seinem letzten Zug gestorben sind, es sei denn, er hat seit seinem letzten Zug Feuerschaden erlitten. Der <$name$> erhält für jeden auf diese Weise nachgewachsenen Kopf 10 Trefferpunkte zurück.",
	"The <$name$> can take the {@action Disengage} or {@action Hide} action as a bonus action on each of its turns.": "Der <$name$> kann in jedem seiner Züge die Aktion {@action Disengage} oder {@action Hide} als Bonusaktion ausführen.",
	"Creatures inside the <$name$> can be seen but have total cover.": "Kreaturen innerhalb des <$name$> können gesehen werden, haben aber absolute Deckung.",
	"A creature within 5 feet of the <$name$> can take an action to pull a creature or object out of the <$name$>. Doing so requires a successful DC 12 Strength check, and the creature making the attempt takes 10 ({@dice 3d6}) acid damage.": "Eine Kreatur im Umkreis von 5 Fuß von <$name$> kann eine Aktion ausführen, um eine Kreatur oder einen Gegenstand aus <$name$> herauszuziehen. Dies erfordert einen erfolgreichen DC-12-Stärkecheck, und die Kreatur, die den Versuch unternimmt, erleidet 10 ({@dice 3d6}) Säureschaden.",
	"The <$name$> can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "Der <$name$> kann nur eine große Kreatur oder bis zu vier mittlere oder kleinere Kreaturen gleichzeitig in sich aufnehmen.",
	"The <$name$> has advantage on an attack roll against a creature if at least one of the <$name$>'s allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Der <$name$> hat Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des <$name$> innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated} ist.",
	"If the <$name$> sees its reflection within 30 feet of it in bright light, it mistakes itself for a rival and targets itself with its gaze.": "Wenn <$name$> sein Spiegelbild im Umkreis von 30 Fuß bei hellem Licht sieht, hält er sich für einen Rivalen und zielt mit seinem Blick auf sich selbst.",
	"If a creature communicates telepathically with the <$name$>, the <$name$> learns the creature's greatest desires if the <$name$> can see the creature.": "Wenn eine Kreatur mit <$name$> telepathisch kommuniziert, erfährt <$name$> die größten Wünsche der Kreatur, wenn <$name$> die Kreatur sehen kann.",
	"While the <$name$> is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Solange <$name$> keine Rüstung trägt und keinen Schild schwingt, beinhaltet sein AC seinen Weisheitsmodifikator.",
	"When the <$name$> reduces a creature to 0 hit points with a melee attack on its turn, the <$name$> can take a bonus action to move up to half its speed and make another attack.": "Wenn <$name$> in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann <$name$> eine Bonusaktion ausführen, um sich bis zur Hälfte seiner Geschwindigkeit zu bewegen und einen weiteren Angriff durchzuführen.",
	"The <$name$> can take one reaction on every turn in combat.": "Der <$name$> kann in jeder Runde im Kampf eine Reaktion ausführen.",
	"For each head the <$name$> has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Für jeden Kopf, den <$name$> mehr als einen hat, erhält er eine zusätzliche Reaktion, die nur für Gelegenheitsangriffe genutzt werden kann.",
	"At the start of its turn, the <$name$> can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "Zu Beginn seines Zuges kann <$name$> bei allen Angriffswürfen mit Nahkampfwaffen, die er in diesem Zug macht, einen Vorteil erlangen, aber Angriffswürfe gegen ihn haben bis zum Beginn seines nächsten Zuges einen Vorteil.",
	"Any time the <$name$> is targeted by a {@spell magic missile} spell, a line spell, or a spell that requires a ranged attack roll, roll a {@dice d6}. On a 1 to 5, the <$name$> is unaffected. On a 6, the <$name$> is unaffected, and the effect is reflected back at the caster as though it originated from the <$name$>, turning the caster into the target.": "Jedes Mal, wenn <$name$> von einem {@spell magic missile}-Zauber, einem Linienzauber oder einem Zauber, der einen Distanzangriffswurf erfordert, getroffen wird, wirf einen {@dice d6}. Bei einer 1 bis 5 ist <$name$> nicht betroffen. Bei einer 6 ist der <$name$> nicht betroffen und der Effekt wird auf den Zaubernden zurückgeworfen, als ob er vom <$namen$> ausginge, wodurch der Zaubernde zum Ziel wird.",
	"The <$name$> regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Der <$name$> erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat.",
	"The <$name$> regains 10 hit points at the start of its turn. If the <$name$> takes acid or fire damage, this trait doesn't function at the start of the <$name$>'s next turn. The <$name$> dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Der <$name$> erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn <$name$> Säure- oder Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges von <$name$> nicht mehr. Der <$name$> stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"The <$name$> regains 20 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the <$name$> takes radiant damage or damage from holy water, this trait doesn't function at the start of the <$name$>'s next turn.": "Der <$name$> erhält zu Beginn seines Zuges 20 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat und sich nicht im Sonnenlicht oder fließendem Wasser befindet. Wenn der <$name$> Strahlungsschaden oder Schaden durch Weihwasser erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des <$name$> nicht mehr.",
	"The <$name$> regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the <$name$> takes radiant damage or damage from holy water, this trait doesn't function at the start of the <$name$>'s next turn.": "Der <$name$> erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat und sich nicht im Sonnenlicht oder fließendem Wasser befindet. Wenn der <$name$> Strahlungsschaden oder Schaden durch Weihwasser erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des <$name$> nicht mehr.",
	"If it dies, the <$name$> returns to life in {@dice 1d6} days and regains all its hit points. Only a {@spell wish} spell can prevent this trait from functioning.": "Wenn er stirbt, erwacht <$name$> in {@dice 1d6} Tagen wieder zum Leben und erhält alle seine Trefferpunkte zurück. Nur ein {@spell wish} Zauber kann das Funktionieren dieser Eigenschaft verhindern.",
	"If it has a phylactery, a destroyed <$name$> gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Wenn er ein Phylakterium besitzt, erhält ein zerstörter <$name$> in {@dice 1d10} Tagen einen neuen Körper, der alle seine Trefferpunkte zurückgewinnt und wieder aktiv wird. Der neue Körper erscheint im Umkreis von 5 Fuß um das Phylakterium.",
	"A destroyed <$name$> gains a new body in 24 hours if its heart is intact, regaining all its hit points and becoming active again. The new body appears within 5 feet of the <$name$>'s heart.": "Ein zerstörter <$name$> erhält innerhalb von 24 Stunden einen neuen Körper, wenn sein Herz intakt ist. Er erhält alle seine Trefferpunkte zurück und wird wieder aktiv. Der neue Körper erscheint im Umkreis von 5 Fuß um das Herz von <$name$>.",
	"If the <$name$> takes 7 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Wenn <$name$> 7 oder weniger Schaden erleidet, der ihn auf 0 Trefferpunkte reduzieren würde, wird er stattdessen auf 1 Trefferpunkt reduziert.",
	"If the <$name$> takes 10 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Wenn <$name$> 10 oder weniger Schaden erleidet, der ihn auf 0 Trefferpunkte reduzieren würde, wird er stattdessen auf 1 Trefferpunkt reduziert.",
	"If the <$name$> takes 14 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Wenn <$name$> 14 oder weniger Schaden erleidet, der ihn auf 0 Trefferpunkte reduzieren würde, wird er stattdessen auf 1 Trefferpunkt reduziert.",
	"With a 10-foot running start, the <$name$> can long jump up to 25 feet.": "Mit einem Anlauf von 10 Fuß kann der <$name$> bis zu 25 Fuß weit springen.",
	"The <$name$> senses magic within 120 feet of it at will. This trait otherwise works like the detect magic spell but isn't itself magical": "Der <$name$> spürt Magie im Umkreis von 120 Fuß nach Belieben. Diese Eigenschaft funktioniert ansonsten wie der Zauber Magie erkennen, ist aber selbst nicht magisch.",
	"The <$name$> is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Der <$name$> ist immun gegen Hellsehen und gegen jeden Effekt, der seine Emotionen spüren, seine Gedanken lesen oder seinen Aufenthaltsort aufspüren würde.",
	"The <$name$> deals double damage to objects and structures.": "Der <$name$> verursacht doppelten Schaden an Objekten und Strukturen.",
	"While in dim light or darkness, the <$name$> can take the {@action Hide} action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann <$name$> die Aktion {@action Hide} als Bonusaktion ausführen.",
	"The <$name$> can use its action to polymorph into a Small or Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der <$name$> kann seine Aktion nutzen, um sich in einen kleinen oder mittleren Humanoiden zu verwandeln, den er gesehen hat, oder zurück in seine wahre Gestalt. Seine Statistiken, mit Ausnahme der Größe, sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The <$name$> can use its action to polymorph into a beast form that resembles a rat (speed 20 ft.), a raven (20 ft., fly 60 ft.), or a spider (20 ft., climb 20 ft.), or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der <$name$> kann seine Aktion nutzen, um sich in eine Bestienform zu verwandeln, die einer Ratte (Geschwindigkeit 20 Fuß), einem Raben (20 Fuß, Fliegen 60 Fuß) oder einer Spinne (20 Fuß, Klettern 20 Fuß) ähnelt, oder zurück in seine wahre Form. Seine Statistiken sind in jeder Form gleich, mit Ausnahme der erwähnten Geschwindigkeitsänderungen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The <$name$> can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der <$Name$> kann sich mit seiner Aktion in ein Objekt oder zurück in seine wahre, amorphe Form verwandeln. Seine Statistiken sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Er kehrt in seine wahre Form zurück, wenn er stirbt.",
	"The <$name$> can use its action to polymorph into a beast form that resembles a bat (speed 10 ft. fly 40 ft.), a centipede (40 ft., climb 40 ft.), or a toad (40 ft., swim 40 ft.), or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$name$> kann seine Aktion nutzen, um sich in eine Bestienform zu verwandeln, die einer Fledermaus (Geschwindigkeit 10 Fuß, Fliegen 40 Fuß), einem Tausendfüßler (40 Fuß, Klettern 40 Fuß) oder einer Kröte (40 Fuß, Schwimmen 40 Fuß) ähnelt, oder zurück in seine wahre Form. Seine Statistiken sind in jeder Form gleich, mit Ausnahme der erwähnten Geschwindigkeitsänderungen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The <$name$> can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Without wings, the <$name$> loses its flying speed. Other than its size and speed, its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der <$name$> kann seine Aktion nutzen, um sich in einen kleinen oder mittleren Humanoiden zu verwandeln oder in seine wahre Gestalt zurückzukehren. Ohne Flügel verliert der <$name$> seine Fluggeschwindigkeit. Abgesehen von seiner Größe und Geschwindigkeit sind seine Statistiken in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The <$name$> can use its action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into its true form, which is humanoid. Its statistics, other than its size and AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der <$name$> kann seine Aktion nutzen, um sich in einen großen Bären-Humanoiden-Hybriden oder in einen großen Bären zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme seiner Größe und AC, sind in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The <$name$> can use its action to polymorph into a boar-humanoid hybrid or into a boar, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der <$name$> kann seine Aktion nutzen, um sich in einen Wildschwein-Humanoiden-Hybriden oder in ein Wildschwein zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme seiner AC, sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt.",
	"The <$name$> can use its action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$name$> kann seine Aktion nutzen, um sich in einen Ratten-Humanoiden-Hybriden oder in eine Riesenratte zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme der Größe, sind in jeder Form die gleichen. Alle Ausrüstungsgegenstände, die sie trägt oder mit sich führt, werden nicht verwandelt. Wenn sie stirbt, kehrt sie in ihre wahre Form zurück.",
	"The <$name$> can use its action to polymorph into a tiger-humanoid hybrid or into a tiger, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der <$name$> kann seine Aktion nutzen, um sich in einen Tiger-Humanoiden-Hybriden oder in einen Tiger zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme der Größe, sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt.",
	"The <$name$> can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der <$name$> kann seine Aktion nutzen, um sich in einen Wolf-Humanoiden-Hybriden oder in einen Wolf zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme seiner AC, sind in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt.",
	"The <$name$> can magically command any shark within 120 feet of it, using a limited telepathy.": "Der <$name$> kann jedem Hai im Umkreis von 120 Fuß magisch befehlen, indem er eine begrenzte Telepathie benutzt.",
	"A spellcaster who wears the <$name$>'s amulet can cause the <$name$> to store one spell of 4th level or lower. To do so, the wearer must cast the spell on the <$name$>. The spell has no effect but is stored within the <$name$>. When commanded to do so by the wearer or when a situation arises that was predefined by the spellcaster, the <$name$> casts the stored spell with any parameters set by the original caster, requiring no components. When the spell is cast or a new spell is stored, any previously stored spell is lost.": "Ein Zauberwirker, der das Amulett von <$name$> trägt, kann <$name$> veranlassen, einen Zauber der Stufe 4 oder niedriger zu speichern. Um dies zu tun, muss der Träger den Zauber auf <$name$> wirken. Der Zauber hat keine Wirkung, wird aber im <$name$> gespeichert. Auf Befehl des Trägers oder wenn eine Situation eintritt, die vom Zaubernden vorher festgelegt wurde, wirkt <$name$> den gespeicherten Zauber mit allen vom ursprünglichen Zaubernden festgelegten Parametern und benötigt keine Komponenten. Wenn der Spruch gewirkt oder ein neuer Spruch gespeichert wird, geht jeder zuvor gespeicherte Spruch verloren.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in snowy terrain.": "Der <$name$> hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich in verschneitem Gelände zu verstecken.",
	"The <$name$> can communicate with beasts and plants as if they shared a language.": "Der <$name$> kann mit Tieren und Pflanzen kommunizieren, als ob sie eine gemeinsame Sprache hätten.",
	"The <$name$> can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der <$name$> kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"The <$name$>'s long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Der Weitsprung des <$name$> beträgt bis zu 30 Fuß und der Hochsprung bis zu 15 Fuß, mit oder ohne Anlauf.",
	"The <$name$>'s long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "Der Weitsprung des <$name$> beträgt bis zu 10 Fuß und der Hochsprung bis zu 5 Fuß, mit oder ohne Anlauf.",
	"The <$name$>'s long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Der Weitsprung des <$name$> beträgt bis zu 20 Fuß und der Hochsprung bis zu 10 Fuß, mit oder ohne Anlauf.",
	"The <$name$> can't be {@condition frightened} while it can see an allied creature within 30 feet of it.": "Der <$name$> kann nicht {@condition frightened} sein, solange er eine verbündete Kreatur im Umkreis von 30 Fuß sehen kann.",
	"If the <$name$> surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@dice 2d6}) damage from the attack.": "Wenn der <$name$> eine Kreatur überrascht und sie in der ersten Runde des Kampfes mit einem Angriff trifft, erleidet das Ziel zusätzlich 7 ({@dice 2d6}) Schaden durch den Angriff.",
	"If the <$name$> surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ({@dice 3d6}) damage from the attack.": "Wenn der <$name$> eine Kreatur überrascht und sie in der ersten Runde des Kampfes mit einem Angriff trifft, erleidet das Ziel zusätzlich 10 ({@dice 3d6}) Schaden durch den Angriff.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in rocky terrain.": "Der <$name$> hat einen Vorteil bei Geschicklichkeits-Proben ({@skill Stealth}), um sich in felsigem Gelände zu verstecken.",
	"While in sunlight, the <$name$> has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Solange er sich im Sonnenlicht befindet, hat <$name$> einen Nachteil bei Angriffswürfen sowie bei Weisheitsprüfungen ({@skill Perception}), die auf Sicht beruhen.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in swampy terrain.": "Der <$name$> hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich in sumpfigem Gelände zu verstecken.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny bat. The swarm can't regain hit points or gain temporary hit points.": "Der <$name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Zwergfledermaus ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny insect. The swarm can't regain hit points or gain temporary hit points.": "Der <$name$> kann den Platz eines anderen Wesens einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für ein Winziges Insekt ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny snake. The swarm can't regain hit points or gain temporary hit points.": "Der <$name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Winzige Schlange ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny rat. The swarm can't regain hit points or gain temporary hit points.": "Der <$name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Winzige Ratte ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny raven. The swarm can't regain hit points or gain temporary hit points.": "Der <$name$> kann den Platz eines anderen Wesens einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für einen Winzigen Raben ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The <$name$> has twenty-four tail spikes. Used spikes regrow when the <$name$> finishes a long rest.": "Der <$name$> hat vierundzwanzig Schwanzstacheln. Benutzte Stacheln wachsen nach, wenn <$name$> eine lange Pause macht.",
	"Even when the <$name$> is in plain sight, it takes a successful DC 15 Wisdom ({@skill Perception}) check to spot a <$name$> that has neither moved nor attacked. A creature that tries to enter the <$name$>'s space while unaware of the <$name$> is surprised by the <$name$>.": "Selbst wenn <$name$> in Sichtweite ist, braucht es eine erfolgreiche DC 15 Weisheitsprüfung ({@skill Perception}), um einen <$name$> zu entdecken, der sich weder bewegt noch angegriffen hat. Eine Kreatur, die versucht, den Raum des <$name$> zu betreten, während sie den <$name$> nicht bemerkt, wird von dem <$name$> überrascht.",
	"The <$name$> can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 60 feet of it.": "Der <$name$> kann durch seinen Geruch den Standort von Edelmetallen und Steinen, wie Münzen und Edelsteinen, in einem Umkreis von 60 Fuß genau bestimmen.",
	"Once on their turn, the <$name$> can use 10 feet of movement to step magically into one living tree within reach and emerge from a second living tree within 60 feet of the first tree, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be Large or bigger.": "Einmal in seinem Zug kann der <$name$> 10 Fuß Bewegung verwenden, um magisch in einen lebenden Baum in Reichweite zu treten und aus einem zweiten lebenden Baum innerhalb von 60 Fuß vom ersten Baum aufzutauchen, wobei er in einem unbesetzten Raum innerhalb von 5 Fuß vom zweiten Baum erscheint. Beide Bäume müssen groß oder größer sein.",
	"The <$name$> can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Der <$name$> kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen graben und hinterlässt einen Tunnel mit einem Durchmesser von 10 Fuß.",
	"The <$name$> is immune to effects that turn undead.": "Der <$name$> ist immun gegen Effekte, die Untote verwandeln.",
	"The <$name$> has advantage on Dexterity ({@skill Stealth}) checks made while underwater.": "Der <$name$> hat einen Vorteil bei Geschicklichkeitsüberprüfungen ({@skill Stealth}) unter Wasser.",
	"The <$name$> has the following flaws:": "Der <$name$> hat die folgenden Mängel:",
	"{@i Forbiddance}. The <$name$> can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance}. Der <$name$> kann eine Wohnung nicht betreten, ohne von einem der Bewohner eingeladen worden zu sein.",
	"{@i Harmed by Running Water}. The <$name$> takes 20 acid damage if it ends its turn in running water.": "{@i Harmed by Running Water}. Der <$name$> erleidet 20 Säureschaden, wenn er seinen Zug in fließendem Wasser beendet.",
	"{@i Sunlight Hypersensitivity}. The <$name$> takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity}. Der <$name$> erleidet 20 Strahlungsschaden, wenn er seinen Zug im Sonnenlicht beginnt. Solange er sich im Sonnenlicht befindet, hat er einen Nachteil bei Angriffswürfen und Fähigkeitsproben.",
	"The <$name$> sheds bright light in a 5- to 20-foot radius and dim light for an additional number of feet equal to the chosen radius. The <$name$> can alter the radius as a bonus action.": "Der <$name$> spendet helles Licht in einem Radius von 5 bis 20 Fuß und schwaches Licht für eine zusätzliche Anzahl von Fuß, die dem gewählten Radius entspricht. Der <$name$> kann den Radius als Bonusaktion ändern.",
	"When one of the <$name$>'s heads is asleep, another head is awake.": "Wenn einer der Köpfe von <$name$> schläft, ist ein anderer Kopf wach.",
	"While the <$name$> sleeps, at least one of its heads is awake.": "Während der <$name$> schläft, ist mindestens einer seiner Köpfe wach.",
	"The <$name$> can breathe only underwater.": "Der <$name$> kann nur unter Wasser atmen.",
	"For every 5 feet the <$name$> moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Für alle 5 Fuß, die sich <$name$> im Wasser bewegt, oder für jede Gallone Wasser, die auf ihn gespritzt wird, erleidet er 1 Kälteschaden.",
	"While in contact with a web, the <$name$> knows the exact location of any other creature in contact with the same web.": "Wenn <$name$> mit einem Netz in Kontakt ist, kennt er den genauen Standort jedes anderen Wesens, das mit demselben Netz in Kontakt ist.",
	"The <$name$> ignores movement restrictions caused by webbing.": "Der <$name$> ignoriert Bewegungseinschränkungen, die durch Gurtbänder verursacht werden.",
	"The <$name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny quipper. The swarm can't regain hit points or gain temporary hit points.": "Der <$name$> kann den Platz eines anderen Wesens einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für einen Winzigen Quipper ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"Once per turn, the <$name$> deals an extra 14 ({@dice 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the <$name$> that isn't {@condition incapacitated} and the <$name$> doesn't have disadvantage on the attack roll.": "Einmal pro Runde fügt <$name$> 14 ({@dice 4d6}) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und beim Angriffswurf im Vorteil ist, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten des <$name$> befindet, der nicht {@condition incapacitated} ist, und der <$name$> beim Angriffswurf keinen Nachteil hat.",
	"The <$name$> deals an extra 7 ({@dice 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the <$name$> that isn't {@condition incapacitated} and the <$name$> doesn't have disadvantage on the attack roll.": "Der <$name$> fügt 7 ({@dice 2d6}) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und beim Angriffswurf einen Vorteil hat, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten des <$name$> befindet, der nicht {@condition incapacitated} ist, und der <$name$> beim Angriffswurf keinen Nachteil hat.",
	"The <$name$> is magically bound to an amulet. As long as the <$name$> and its amulet are on the same plane of existence, the amulet's wearer can telepathically call the <$name$> to travel to it, and the <$name$> knows the distance and direction to the amulet. If the <$name$> is within 60 feet of the amulet's wearer, half of any damage the wearer takes (rounded up) is transferred to the <$name$>.": "Der <$name$> ist magisch an ein Amulett gebunden. Solange sich der <$name$> und sein Amulett auf derselben Dimension befinden, kann der Träger des Amuletts den <$name$> telepathisch rufen, um zu ihm zu reisen, und der <$name$> kennt die Entfernung und Richtung zum Amulett. Wenn sich der <$name$> in einem Umkreis von 60 Fuß um den Träger des Amuletts befindet, wird die Hälfte des Schadens, den der Träger erleidet (aufgerundet), auf den <$namen$> übertragen.",
	"As a bonus action, the <$name$> can magically shift from the Material Plane to the Ethereal Plane, or vice versa.": "Als Bonusaktion kann <$name$> auf magische Weise von der Materiellen Dimension in die Ätherische Dimension wechseln oder umgekehrt.",
	"The <$name$> is given a quarry by its summoner. The <$name$> knows the direction and distance to its quarry as long as the two of them are on the same plane of existence. The <$name$> also knows the location of its summoner.": "Der <$name$> erhält von seinem Beschwörer eine Beute. Der <$name$> kennt die Richtung und die Entfernung zu seiner Beute, solange sich beide auf derselben Dimension der Existenz befinden. Der <$name$> kennt auch den Standort seines Beschwörers.",
	"The <$name$> can sense the presence of any creature within 30 feet of it that is {@condition invisible} or on the Ethereal Plane. It can pinpoint such a creature that is moving.": "Der <$name$> kann die Anwesenheit jeder Kreatur im Umkreis von 30 Fuß spüren, die sich {@condition invisible} oder auf der Ätherischen Dimension befindet. Er kann eine solche Kreatur, die sich bewegt, lokalisieren.",
	"While the <$name$> is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communcate telepathically.": "Während <$name$> sich auf derselben Dimension wie sein Meister befindet, kann er seinem Meister auf magische Weise mitteilen, was er wahrnimmt, und die beiden können telepathisch miteinander kommunizieren.",
	"The <$name$> ignores the range restriction on its telepathy when communicating with a creature it has {@condition charmed}. The two don't even need to be on the same plane of existence.": "Der <$name$> ignoriert die Reichweitenbeschränkung für seine Telepathie, wenn er mit einer Kreatur kommuniziert, die er besitzt {@condition charmed}. Die beiden müssen sich nicht einmal in der gleichen Dimension befinden.",
	"At the start of each of its turns, the <$name$> deals 5 ({@dice 1d10}) piercing damage to any creature grappling it.": "Zu Beginn jeder seiner Runden fügt <$name$> jeder Kreatur, die ihn packt, 5 ({@dice 1d10}) Stichschaden zu.",
	"{@i Stake to the Heart}. If a piercing weapon made of wood is driven into the <$name$>'s heart while the <$name$> is {@condition incapacitated} in its resting place, the <$name$> is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart}. Wenn eine Stichwaffe aus Holz in das Herz des <$name$> getrieben wird, während der <$name$> {@condition incapacitated} an seinem Ruheplatz ist, ist der <$name$> {@condition paralyzed}, bis der Pflock entfernt wird.",
	"The <$name$> ignores {@quickref difficult terrain||3}, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Der <$name$> ignoriert {@quickref difficult terrain||3}, und magische Effekte können seine Geschwindigkeit nicht verringern oder ihn {@condition restrained} werden lassen. Er kann 5 Fuß Bewegung aufwenden, um aus nichtmagischen Fesseln zu entkommen oder {@condition grappled} zu sein.",
	"The <$name$> can move across and climb icy surfaces without needing to make an ability check. Additionally, {@quickref difficult terrain||3} composed of ice or snow doesn't cost it extra movement.": "Der <$name$> kann sich über eisige Oberflächen bewegen und diese erklimmen, ohne eine Fähigkeitsprobe ablegen zu müssen. Außerdem kosten {@quickref difficult terrain||3}, die aus Eis oder Schnee bestehen, keine zusätzliche Bewegung.",
	"The <$name$> can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@dice 1d10}) force damage if it ends its turn inside an object.": "Der <$name$> kann sich durch andere Kreaturen und Objekte bewegen, als wären sie {@quickref difficult terrain||3}. Er erleidet 5 ({@dice 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet."
}