{
	"As a bonus action, the creature can move up to its speed toward a hostile creature it can see.": "Als Bonusaktion kann sich die Kreatur bis zur Höhe ihrer Geschwindigkeit auf eine feindliche Kreatur zubewegen, die sie sehen kann.",
	"The creature has advantage on attack rolls against any creature it has surprised.": "Die Kreatur hat Vorteil bei Angriffswürfen gegen jede Kreatur, die sie überrascht hat.",
	"The creature's weapon attacks are magical. When the creature hits with any weapon, the weapon deals extra radiant damage. Input this extra damage per round.": "Die Waffenangriffe der Kreatur sind magisch. Wenn die Kreatur mit einer beliebigen Waffe zuschlägt, verursacht die Waffe zusätzlichen Strahlenschaden. Gib diesen zusätzlichen Schaden pro Runde ein.",
	"The creature has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Die Kreatur hat Vorteil bei Nahkampfangriffswürfen gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat.",
	"The creature has the ability to restrain and/or grapple a target as part of an attack.": "Die Kreatur hat die Fähigkeit, ein Ziel als Teil eines Angriffs zu fesseln und/oder zu packen.",
	"While attached or grappling a creature, the creature takes only half damage dealt to it (rounded down), and the other creature takes the other half.": "Wenn eine Kreatur angeheftet oder gepackt ist, erleidet sie nur die Hälfte des ihr zugefügten Schadens (abgerundet), die andere Kreatur erleidet die andere Hälfte.",
	"The creature magically increases in size, along with anything it is wearing or carrying. Input the extra damage inflicted per round whilst enlarged.": "Die Kreatur nimmt auf magische Weise an Größe zu, zusammen mit allem, was sie trägt oder mit sich führt. Gib den zusätzlichen Schaden ein, der ihr pro Runde zugefügt wird, während sie vergrößert ist.",
	"Touching or hitting the creature while within 5 ft. of it causes damage.": "Eine Berührung oder ein Treffer in einem Umkreis von 5 Fuß um die Kreatur verursacht Schaden.",
	"The creature can deal extra damage to a creature it hits if that creature is with in 5 ft. of an ally of the creature that isn't incapacitated. Input the extra damage inflicted per round.": "Die Kreatur kann einer Kreatur, die sie trifft, zusätzlichen Schaden zufügen, wenn sich diese Kreatur in einem Umkreis von 5 Fuß um einen Verbündeten der Kreatur befindet, der nicht außer Gefecht gesetzt ist. Gib den zusätzlich zugefügten Schaden pro Runde ein.",
	"The creature can take the Disengage or Hide action as a bonus action on each of its turns.": "Die Kreatur kann in jeder ihrer Spielrunden die Aktion \"Abrücken\" oder \"Verstecken\" als Bonusaktion ausführen.",
	"The creature has advantage on an attack roll against a creature if at least one of the creature's allies is within 5 feet of the creature and the ally isn't incapacitated.": "Die Kreatur hat Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter der Kreatur im Umkreis von 5 Fuß um die Kreatur befindet und der Verbündete nicht außer Gefecht gesetzt ist.",
	"The creature adds its proficiency bonus to its AC against one melee attack that would hit it as a reaction.": "Die Kreatur addiert ihren Fähigkeits-Bonus zu ihrem AC gegen einen Nahkampfangriff, der sie als Reaktion treffen würde.",
	"The creature can control another creature, during which time it cannot be targeted by nearly any effect.": "Die Kreatur kann eine andere Kreatur kontrollieren, während dieser Zeit kann sie von fast keinem Effekt angegriffen werden.",
	"At the beginning of the creature's turn, it regains hit points and cannot be killed until this effect is mitigated in some way, usually through acid or fire damage. Input how many hit points it regains at the beginning of its turn.": "Zu Beginn des Zuges der Kreatur erhält sie ihre Trefferpunkte zurück und kann nicht getötet werden, bis dieser Effekt auf irgendeine Weise abgeschwächt wird, normalerweise durch Säure- oder Feuerschaden. Geben Sie ein, wie viele Trefferpunkte sie zu Beginn ihres Zuges wiedererlangt.",
	"If the creature would be reduced to 0 hit points, there is a chance that it can instead only be reduced to 1.": "Wenn die Kreatur auf 0 Trefferpunkte reduziert werden würde, besteht die Chance, dass sie stattdessen nur auf 1 reduziert werden kann.",
	"While in dim light or darkness, the creature can take the Hide action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann die Kreatur die Aktion Verstecken als Bonusaktion ausführen.",
	"The creature can turn invisible as an action or bonus action.": "Die Kreatur kann sich als Aktion oder Bonusaktion unsichtbar machen.",
	"If the creature would be reduced to 0 hit points, there is a chance that it can instead only be reduced to 1. This feature is negated if the damage is from radiant nature.": "Wenn die Kreatur auf 0 Trefferpunkte reduziert werden würde, besteht die Chance, dass sie stattdessen nur auf 1 reduziert werden kann.",
	"Ranged Weapon Attack that restrains the target on a hit.": "Fernkampfwaffenangriff, der das Ziel bei einem Treffer fesselt."
}