{
	"A ballista is a massive crossbow that fires heavy bolts. Before it can be fired, it must be loaded and aimed. It takes one action to load the weapon, one action to aim it, and one action to fire it.": "Eine Ballista ist eine massive Armbrust, die schwere Bolzen verschießt. Bevor sie abgefeuert werden kann, muss sie geladen und ausgerichtet werden. Es dauert eine Aktion, um die Waffe zu laden, eine Aktion, um sie auszurichten, und eine Aktion, um sie abzufeuern.",
	"A cannon uses gunpowder to propel heavy balls of cast iron through the air at destructive speeds. In a campaign without gunpowder, a cannon might be an arcane device built by clever gnomes or wizardly engineers.": "Eine Kanone verwendet Schießpulver, um schwere Kugeln aus Gusseisen mit zerstörerischer Geschwindigkeit durch die Luft zu schleudern. In einer Kampagne ohne Schießpulver könnte eine Kanone ein geheimnisvolles Gerät sein, das von cleveren Gnomen oder zauberkundigen Ingenieuren gebaut wurde.",
	"A cannon is usually supported in a wooden frame with wheels. Before it can be fired, the cannon must be loaded and aimed. It takes one action to load the weapon, one action to aim it, and one action to fire it.": "Eine Kanone steht normalerweise auf einem Holzgestell mit Rädern. Bevor sie abgefeuert werden kann, muss die Kanone geladen und ausgerichtet werden. Es dauert eine Aktion, um die Waffe zu laden, eine Aktion, um sie auszurichten, und eine Aktion, um sie abzufeuern.",
	"When characters need to saw through ropes, shatter a window, or smash a vampire's coffin, the only hard and fast rule is this: given enough time and the right tools, characters can destroy any destructible object. Use common sense when determining a character's success at damaging an object. Can a fighter cut through a section of a stone wall with a sword? No, the sword is likely to break before the wall does.": "Wenn Charaktere Seile durchsägen, ein Fenster zerbrechen oder den Sarg eines Vampirs zertrümmern müssen, gibt es nur eine feste Regel: Mit genügend Zeit und den richtigen Werkzeugen können Charaktere jedes zerstörbare Objekt zerstören. Benutze deinen gesunden Menschenverstand, wenn du den Erfolg eines Charakters beim Beschädigen eines Objekts bestimmst. Kann ein Kämpfer ein Stück einer Steinmauer mit einem Schwert durchschneiden? Nein, das Schwert wird wahrscheinlich eher brechen als die Mauer.",
	"For the purpose of these rules, an object is a discrete, inanimate item like a window, door, sword, book, table, chair, or stone, not a building or a vehicle that is composed of many other objects.": "Für die Zwecke dieser Regeln ist ein Objekt ein einzelner, unbelebter Gegenstand wie ein Fenster, eine Tür, ein Schwert, ein Buch, ein Tisch, ein Stuhl oder ein Stein, nicht aber ein Gebäude oder ein Fahrzeug, das aus vielen anderen Objekten besteht.",
	"When time is a factor, you can assign an Armor Class and hit points to a destructible object. You can also give it immunities, resistances, and vulnerabilities to specific types of damage.": "Wenn Zeit ein Faktor ist, können Sie einem zerstörbaren Objekt eine Rüstungsklasse und Trefferpunkte zuweisen und ihm Immunitäten, Resistenzen und Anfälligkeiten für bestimmte Schadensarten verleihen.",
	" An object's Armor Class is a measure of how difficult it is to deal damage to the object when striking it (because the object has no chance of dodging out of the way). The Object Armor Class table provides suggested AC values for various substances.": "Die Rüstungsklasse eines Objekts ist ein Maß dafür, wie schwierig es ist, dem Objekt Schaden zuzufügen, wenn es getroffen wird (weil das Objekt keine Möglichkeit hat, auszuweichen). Die Tabelle Rüstungsklasse eines Objekts enthält vorgeschlagene AC-Werte für verschiedene Substanzen.",
	"Cloth, paper, rope": "Stoff, Papier, Seil",
	"Crystal, glass, ice": "Kristall, Glas, Eis",
	"Wood, bone": "Holz, Knochen",
	"Stone": "Stein",
	"Iron, steel": "Eisen, Stahl",
	"Mithral": "Mithral",
	"Adamantine": "Adamantin",
	" An object's hit points measure how much damage it can take before losing its structural integrity. Resilient objects have more hit points than fragile ones. Large objects also tend to have more hit points than small ones, unless breaking a small part of the object is just as effective as breaking the whole thing. The Object Hit Points table provides suggested hit points for fragile and resilient objects that are Large or smaller.": "Die Trefferpunkte eines Objekts geben an, wie viel Schaden es einstecken kann, bevor es seine strukturelle Integrität verliert. Widerstandsfähige Objekte haben mehr Trefferpunkte als zerbrechliche. Große Objekte haben in der Regel auch mehr Trefferpunkte als kleine, es sei denn, das Zerbrechen eines kleinen Teils des Objekts ist genauso effektiv wie das Zerbrechen des ganzen Objekts. Die Tabelle Trefferpunkte für Objekte enthält Vorschläge für Trefferpunkte für zerbrechliche und widerstandsfähige Objekte, die groß oder kleiner sind.",
	"Tiny (bottle, lock)": "Winzig (Flasche, Schloss)",
	"Small (chest, lute)": "Klein (Brust, Laute)",
	"Medium (barrel, chandelier)": "Medium (Fass, Kronleuchter)",
	"Large (cart, 10-ft.-by-10-ft. window)": "Groß (Wagen, 10 Fuß mal 10 Fuß großes Fenster)",
	"Normal weapons are of little use against many Huge and Gargantuan objects, such as a colossal statue, towering column of stone, or massive boulder. That said, one torch can burn a Huge tapestry, and an earthquake spell can reduce a colossus to rubble. You can track a Huge or Gargantuan object's hit points if you like, or you can simply decide how long the object can withstand whatever weapon or force is acting against it. If you track hit points for the object, divide it into Large or smaller sections, and track each section's hit points separately. Destroying one of those sections could ruin the entire object. For example, a Gargantuan statue of a human might topple over when one of its Large legs is reduced to 0 hit points.": "Normale Waffen sind gegen viele riesige und gargantuanische Objekte, wie z.B. eine kolossale Statue, eine gewaltige Steinsäule oder einen massiven Felsbrocken, nur von geringem Nutzen. Allerdings kann eine Fackel einen riesigen Wandteppich verbrennen, und ein Erdbebenzauber kann einen Koloss in Schutt und Asche legen. Ihr könnt die Trefferpunkte eines riesigen oder gargantuanischen Objekts verfolgen, wenn ihr wollt, oder ihr könnt einfach entscheiden, wie lange das Objekt der Waffe oder der Kraft, die auf es einwirkt, standhalten kann. Wenn ihr die Trefferpunkte des Objekts verfolgt, unterteilt es in große oder kleinere Abschnitte und verfolgt die Trefferpunkte jedes Abschnitts separat. Die Zerstörung eines dieser Abschnitte könnte das gesamte Objekt zerstören. So könnte z.B. eine gargantuanische Statue eines Menschen umkippen, wenn eines ihrer großen Beine auf 0 Trefferpunkte reduziert wird.",
	"Big objects such as castle walls often have extra resilience represented by a damage threshold. An object with a damage threshold has immunity to all damage unless it takes an amount of damage from a single attack or effect equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the object's damage threshold is considered superficial and doesn't reduce the object's hit points.": "Große Objekte, wie z.B. Burgmauern, haben oft eine zusätzliche Widerstandsfähigkeit, die durch eine Schadensschwelle repräsentiert wird. Ein Objekt mit einer Schadensschwelle ist immun gegen jeglichen Schaden, es sei denn, es erleidet durch einen einzelnen Angriff oder Effekt einen Schadensbetrag, der gleich oder größer ist als seine Schadensschwelle; in diesem Fall erleidet es normalen Schaden. Jeglicher Schaden, der die Schadensschwelle des Objekts nicht erreicht oder übersteigt, wird als oberflächlich betrachtet und reduziert die Trefferpunkte des Objekts nicht.",
	"Two magical fruits (evocation school) ripen on the tree each year. Each fruit resembles an apple, but it slowly extrudes from the tree like a cyst.": "An dem Baum reifen jedes Jahr zwei magische Früchte (Beschwörungsschule), die jeweils einem Apfel ähneln, sich aber langsam wie eine Zyste aus dem Baum lösen.",
	"Up to a week before the summer solstice, a ruby red fruit grows. Someone other than a construct who eats a quarter or more of it regains 70 hit points. In addition, any {@condition blinded||blindness}, {@condition deafened||deafness}, and diseases affecting the eater end.": "Bis zu einer Woche vor der Sommersonnenwende wächst eine rubinrote Frucht, von der eine Person, die kein Konstrukt ist, ein Viertel oder mehr isst, 70 Trefferpunkte zurückgewinnt. Außerdem enden alle {@condition blinded||blindness}, {@condition deafened||deafness} und Krankheiten, die den Esser betreffen.",
	"Up to a week before the winter solstice, a sickly white fruit grows. Someone who eats a quarter or more of it takes 70 necrotic damage. Each fruit has {@dice 1d4} seeds that, if planted, grow leafless woody shrubs that animate as twig blights after one year.": "Bis zu einer Woche vor der Wintersonnenwende wächst eine kränkliche weiße Frucht, von der jemand, der ein Viertel oder mehr davon isst, 70 nekrotische Schäden davonträgt. Jede Frucht hat {@dice 1d4} Samen, aus denen, wenn sie eingepflanzt werden, blattlose holzige Sträucher wachsen, die nach einem Jahr als Zweigfäule wieder aufleben.",
	"If a humanoid is bound to the bole of the Gulthias Tree, over the next 24 hours the victim is sucked completely into the tree. Once the victim is completely absorbed into the tree, it becomes the tree's thrall, and is expelled over the course of 1 hour. The Gulthias Tree can have only four thralls at any one time. A victim's skin is rough, gray, and bark-like. A thrall is totally corrupted, becoming neutral evil. Such a creature exists only to serve the Gulthias Tree and those who tend it (such as Belak). It possesses all of its former abilities and gains the following traits:": "Wird ein Humanoider an den Baumstamm des Gulthias-Baumes gebunden, wird das Opfer in den nächsten 24 Stunden vollständig in den Baum gesogen. Sobald das Opfer vollständig vom Baum absorbiert wurde, wird es zum Sklaven des Baumes und wird im Laufe einer Stunde ausgestoßen. Der Gulthias-Baum kann nur vier Sklaven gleichzeitig haben. Die Haut des Opfers ist rau, grau und rindenartig. Ein Sklave ist völlig verdorben und wird neutral böse. Eine solche Kreatur existiert nur, um dem Gulthias-Baum und denen, die ihn pflegen (wie Belak), zu dienen. Sie besitzt alle ihre früheren Fähigkeiten und erhält die folgenden Eigenschaften:",
	"The thrall's AC can't be lower than 16.": "Der AC des Shralls kann nicht niedriger als 16 sein.",
	"If the Gulthias Tree dies, the thrall dies 24 hours later.": "Wenn der Gulthias-Baum stirbt, stirbt der Sklave 24 Stunden später.",
	"An ice troll's heart remains cold even after the troll's destruction. As long as the troll can't regenerate, its heart can be safely removed from its remains, handled, and kept. An ice troll's heart, once removed, becomes a harmless Tiny object. For the next 24 hours, the heart has the following magical properties:": "Das Herz eines Eistrolls bleibt auch nach seiner Zerstörung kalt. Solange sich der Troll nicht regenerieren kann, kann sein Herz gefahrlos aus seinen Überresten entfernt, angefasst und aufbewahrt werden. Das Herz eines Eistrolls wird, sobald es entfernt wurde, zu einem harmlosen Winzling. Für die nächsten 24 Stunden hat das Herz die folgenden magischen Eigenschaften:",
	"A creature that eats the heart gains the ability to regenerate for the next 24 hours, regaining 5 hit points at the start of each of its turns. If the creature takes acid or fire damage, this trait doesn't function at the start of its next turn. The creature dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Eine Kreatur, die das Herz isst, erhält die Fähigkeit, sich für die nächsten 24 Stunden zu regenerieren und erhält zu Beginn jeder ihrer Runden 5 Trefferpunkte zurück. Wenn die Kreatur Säure- oder Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn ihrer nächsten Runde nicht. Die Kreatur stirbt nur, wenn sie ihre Runde mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"If buried in the ground under a foot or more of earth, the heart melts away and summons a blizzard like that created by the {@spell control weather} spell. It takes 10 minutes for the heart to melt and the blizzard to form. The blizzard lasts for 8 hours.": "Wenn das Herz unter einem Fuß oder mehr Erde vergraben wird, schmilzt es und beschwört einen Schneesturm herauf, der dem des Zaubers {@spell control weather} ähnelt. Es dauert 10 Minuten, bis das Herz schmilzt und sich der Schneesturm bildet. Der Schneesturm hält 8 Stunden lang an.",
	"A hag or similar creature can perform a ritual that turns the heart into a magical talisman that acts like a patch of brown mold (see \"{@hazard Brown Mold}\" in the {@book Dungeon Master's Guide|DMG}). This effect lasts until the heart is destroyed.": "Eine Hexe oder eine ähnliche Kreatur kann ein Ritual durchführen, das das Herz in einen magischen Talisman verwandelt, der wie ein Fleck mit braunem Schimmel wirkt (siehe \"{@hazard Brown Mold}\" auf {@book Dungeon Master's Guide|DMG}). Dieser Effekt hält an, bis das Herz zerstört wird.",
	"A creature proficient with alchemist's supplies can squeeze enough residual fluid out of the heart to mix with other alchemical ingredients, creating one {@item Potion of Cold Resistance||potion of resistance (cold)}. It takes 1 hour to create this potion. ": "Eine Kreatur, die sich mit den Utensilien eines Alchemisten auskennt, kann genug Restflüssigkeit aus dem Herzen pressen, um sie mit anderen alchemistischen Zutaten zu mischen und einen {@item Potion of Cold Resistance||potion of resistance (cold)} herzustellen. Die Herstellung dieses Trankes dauert 1 Stunde. ",
	"A mangonel is a type of catapult that hurls heavy projectiles in a high arc. This payload can hit targets behind cover. Before the mangonel can be fired, it must be loaded and aimed. It takes two actions to load the weapon, two actions to aim it, and one action to fire it.": "Eine Mangonel ist eine Art Katapult, das schwere Geschosse in einem hohen Bogen schleudert, um Ziele in der Deckung zu treffen. Bevor die Mangonel abgefeuert werden kann, muss sie geladen und ausgerichtet werden. Es dauert zwei Aktionen, um die Waffe zu laden, zwei Aktionen, um sie auszurichten, und eine Aktion, um sie abzufeuern.",
	"A mangonel typically hurls a heavy stone, although it can hurl other kinds of projectiles, with different effects.": "Ein Mangonel schleudert in der Regel einen schweren Stein, er kann aber auch andere Wurfgeschosse mit unterschiedlicher Wirkung schleudern.",
	"A ram consists of a movable gallery equipped with a heavy log suspended from two roof beams by chains.": "Eine Ramme besteht aus einer beweglichen Galerie mit einem schweren Baumstamm, der an zwei Dachbalken mit Ketten aufgehängt ist.",
	"The log is shod in iron and used to batter through doors and barricades.": "Der Stamm ist mit Eisen beschlagen und wird zum Durchschlagen von Türen und Barrikaden verwendet.",
	"It takes a minimum of four Medium creatures to operate a ram. Because of the gallery roof, these operators have total cover against attacks from above.": "Um eine Ramme zu bedienen, sind mindestens vier mittelgroße Kreaturen erforderlich, die durch das Dach der Galerie gegen Angriffe von oben geschützt sind.",
	"A siege tower is a mobile wooden structure with a beam frame and slats in its walls. Large wooden wheels or rollers allow the tower to be pushed or pulled by soldiers or beasts of burden. Medium or smaller creatures can use the siege tower to reach the top of walls up to 40 feet high. A creature in the tower has total cover from attacks outside the tower.": "Ein Belagerungsturm ist eine mobile Holzkonstruktion mit einem Balkenrahmen und Latten in den Wänden. Große hölzerne Räder oder Rollen ermöglichen es, den Turm von Soldaten oder Lasttieren zu schieben oder zu ziehen. Mittlere oder kleinere Kreaturen können den Belagerungsturm benutzen, um die Spitze von bis zu 40 Fuß hohen Mauern zu erreichen. Eine Kreatur im Turm hat totale Deckung vor Angriffen außerhalb des Turms.",
	"A cauldron is an iron pot suspended so that it can be tipped easily, spilling its contents. Once emptied, a cauldron must be refilled-and its contents must usually be reheated-before it can be used again. It takes three actions to fill a cauldron and one action to tip it.": "Ein Kessel ist ein eiserner Topf, der so aufgehängt ist, dass er leicht gekippt werden kann, wodurch sein Inhalt verschüttet wird. Wenn ein Kessel leer ist, muss er wieder gefüllt werden - und sein Inhalt muss normalerweise wieder aufgewärmt werden -, bevor er wieder benutzt werden kann. Es dauert drei Aktionen, um einen Kessel zu füllen, und eine Aktion, um ihn zu kippen.",
	"Cauldrons can be filled with other liquids, such as acid or {@hazard green slime}, with different effects.": "Kessel können mit anderen Flüssigkeiten gefüllt werden, z. B. mit Säure oder {@hazard green slime}, was unterschiedliche Auswirkungen hat.",
	"The cauldron pours boiling oil onto a 10-foot-square area directly below it. Any creature in the area must make a DC 15 Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one.": "Der Kessel gießt kochendes Öl auf einen Bereich von 10 Fuß im Quadrat direkt unter ihm. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 15 auf Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 10 ({@damage 3d6}) Feuerschaden, bei einem erfolgreichen Versuch die Hälfte des Schadens.",
	"A trebuchet is a powerful catapult that throws its payload in a high arc, so it can hit targets behind cover.": "Ein Trebuchet ist ein mächtiges Katapult, das seine Nutzlast in einem hohen Bogen abwirft und so Ziele hinter einer Deckung treffen kann.",
	"Before the trebuchet can be fired, it must be loaded and aimed. It takes two actions to load the weapon, two actions to aim it, and one action to fire it.": "Bevor das Trebuchet abgefeuert werden kann, muss es geladen und ausgerichtet werden. Es dauert zwei Aktionen, um die Waffe zu laden, zwei Aktionen, um sie auszurichten, und eine Aktion, um sie abzufeuern.",
	"A trebuchet typically hurls a heavy stone. However, it can launch other kinds of projectiles, such as barrels of oil or sewage, with different effects.": "Ein Trebuchet schleudert in der Regel einen schweren Stein, kann aber auch andere Geschosse wie Öl- oder Abwasserfässer mit unterschiedlicher Wirkung abwerfen.",
	"Objects are immune to poison and psychic damage. You might decide that some damage types are more effective against a particular object or substance than others. For example, bludgeoning damage works well for smashing things but not for cutting through rope or leather. Paper or cloth objects might be vulnerable to fire and lightning damage. A pick can chip away stone but can't effectively cut down a tree. As always, use your best judgment.": "Gegenstände sind immun gegen Gift und psychischen Schaden. Ihr könntet entscheiden, dass einige Schadensarten gegen einen bestimmten Gegenstand oder eine bestimmte Substanz effektiver sind als andere. Zum Beispiel eignet sich Wucht-Schaden gut, um Dinge zu zerschlagen, aber nicht, um durch Seile oder Leder zu schneiden. Gegenstände aus Papier oder Stoff sind vielleicht anfällig für Feuer- und Blitzschaden. Eine Spitzhacke kann Steine abschlagen, aber keinen Baum fällen. Wie immer solltest du nach bestem Wissen und Gewissen handeln."
}