{
	"You can alter your body to match your surroundings, allowing you to withstand punishing environments. With greater psi energy, you can extend this protection to others.": "Du kannst deinen Körper an deine Umgebung anpassen und so den widrigsten Umständen trotzen. Mit mehr Psi-Energie können Sie diesen Schutz auf andere übertragen.",
	"As an action, you or a creature you touch ignores the effects of extreme heat or cold (but not cold or fire damage) for the next hour": "Als Aktion ignorierst du oder eine Kreatur, die du berührst, die Auswirkungen von extremer Hitze oder Kälte (aber nicht Kälte- oder Feuerschaden) für die nächste Stunde.",
	"When you take acid, cold, fire, lightning, or thunder damage, you can use your reaction to gain resistance to damage of that type—including the triggering damage—until the end of your next turn.": "Wenn du Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden erleidest, kannst du deine Reaktion nutzen, um bis zum Ende deines nächsten Zuges Resistenz gegen Schaden dieser Art - einschließlich des auslösenden Schadens - zu erlangen.",
	"As an action, you can touch one creature and give it resistance to acid, cold, fire, lightning, or thunder damage (your choice), which lasts until your concentration ends.": "Als Aktion kannst du eine Kreatur berühren und ihr Resistenz gegen Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden (nach deiner Wahl) verleihen, die so lange anhält, bis deine Konzentration endet.",
	"As an action, you can touch one creature and give it immunity to acid, cold, fire, lightning, or thunder damage (your choice), which lasts until your concentration ends.": "Als Aktion kannst du eine Kreatur berühren und ihr Immunität gegen Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden (nach deiner Wahl) verleihen, die anhält, bis deine Konzentration endet.",
	"You refocus your sight to see the energy that surrounds all creatures. You perceive auras, energy signatures that can reveal key elements of a creature's nature.": "Du fokussierst deinen Blick neu, um die Energie zu sehen, die alle Kreaturen umgibt. Du nimmst Auren wahr, Energiesignaturen, die Schlüsselelemente des Wesens einer Kreatur offenbaren können.",
	"As a bonus action, you analyze the aura of one creature you see. You learn its current hit point total and all its immunities, resistances, and vulnerabilities.": "Als Bonusaktion analysierst du die Aura eines Wesens, das du siehst. Du erfährst ihre aktuelle Trefferpunktzahl und alle ihre Immunitäten, Resistenzen und Verwundbarkeiten.",
	"As a bonus action, you learn a one-word summary of the emotional state of up to six creatures you can see, such as happy, confused, afraid, or violent.": "Als Bonusaktion lernst du eine Ein-Wort-Zusammenfassung des emotionalen Zustands von bis zu sechs Kreaturen, die du sehen kannst, z.B. glücklich, verwirrt, ängstlich oder gewalttätig.",
	"As an action, you study one creature's aura. Until your concentration ends, while you can see the target, you learn if it's under the effect of any magical or psionic effects, its current hit point total, and its basic emotional state. While this effect lasts, you have advantage on Wisdom ({@skill Insight}) and Charisma checks you make against it.": "Als Aktion kannst du die Aura einer Kreatur studieren. Bis zum Ende deiner Konzentration erfährst du, solange du das Ziel sehen kannst, ob es unter dem Einfluss magischer oder psionischer Effekte steht, wie viele Trefferpunkte es hat und in welchem emotionalen Grundzustand es sich befindet. Solange dieser Effekt anhält, hast du einen Vorteil bei Weisheits- ({@skill Insight}) und Charisma-Proben, die du gegen dieses Wesen ablegst.",
	"As a bonus action, you gain the ability to see auras even of {@condition invisible} or hidden creatures. Until your concentration ends, you can see all creatures, including hidden and {@condition invisible} ones, regardless of lighting conditions.": "Als Bonusaktion erhältst du die Fähigkeit, Auren auch von {@condition invisible} oder versteckten Kreaturen zu sehen. Bis zum Ende deiner Konzentration kannst du alle Kreaturen sehen, einschließlich versteckter und {@condition invisible} Kreaturen, unabhängig von den Lichtverhältnissen.",
	"As a bonus action, you cause bright light to radiate from your body in a 20-foot radius and dim light for an additional 20 feet. The light can be colored as you like. The light lasts for 1 hour, and you can extinguish it earlier as a bonus action.": "Als Bonusaktion lässt du helles Licht in einem Radius von 20 Fuß von deinem Körper ausstrahlen und schattiges Licht in einem weiteren Radius von 20 Fuß. Das Licht kann nach Belieben gefärbt werden. Das Licht hält 1 Stunde lang an, und du kannst es als Bonusaktion früher löschen.",
	"You transform your body, gaining traits of different beasts": "Du verwandelst deinen Körper und nimmst die Eigenschaften verschiedener Bestien an.",
	"As a bonus action, you alter your physical form to gain different characteristics. When you use this ability, you can choose one or more of the following effects. Each effect has its own psi point cost. Add them together to determine the total cost. This transformation lasts for 1 hour, until you die, or until you end it as a bonus action.": "Als Bonusaktion kannst du deine körperliche Form verändern, um verschiedene Eigenschaften zu erhalten. Wenn du diese Fähigkeit einsetzt, kannst du einen oder mehrere der folgenden Effekte wählen. Jeder Effekt hat seine eigenen Psi-Punkt-Kosten. Addiere sie zusammen, um die Gesamtkosten zu ermitteln. Diese Verwandlung hält 1 Stunde lang an, bis du stirbst oder bis du sie als Bonusaktion beendest.",
	"You gain gills; you can breathe air and water.": "Du bekommst Kiemen; du kannst Luft und Wasser atmen.",
	"You grow tiny hooked claws that give you gain a climbing speed equal to your walking speed": "Dir wachsen winzige hakenförmige Klauen, die dir eine Klettergeschwindigkeit verleihen, die deiner Gehgeschwindigkeit entspricht.",
	"Wings sprout from your back. You gain a flying speed equal to your walking speed.": "Aus deinem Rücken wachsen Flügel. Du erhältst eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"Your eyes and ears become more sensitive. You gain advantage on Wisdom ({@skill Perception}) checks.": "Ihre Augen und Ohren werden empfindlicher. Du erhältst einen Vorteil bei Weisheitsprüfungen ({@skill Perception}).",
	"You gain a keen sense of smell and an instinct to detect prey. You can see {@condition invisible} creatures and objects within 10 feet of you, even if you are {@condition blinded}.": "Du erhältst einen scharfen Geruchssinn und einen Instinkt, um Beute aufzuspüren. Du kannst {@condition invisible} Kreaturen und Objekte im Umkreis von 10 Fuß sehen, selbst wenn du {@condition blinded} bist.",
	"You gain fins and webbing between your fingers and toes; you gain a swimming speed equal to your walking speed.": "Du erhältst Flossen und Schwimmhäute zwischen deinen Fingern und Zehen; deine Schwimmgeschwindigkeit entspricht deiner Gehgeschwindigkeit.",
	"Your skin becomes as tough as leather; you gain a +2 bonus to AC.": "Deine Haut wird so zäh wie Leder; du erhältst einen Bonus von +2 auf AC.",
	"As a bonus action, a one-handed melee weapon you hold becomes one with your hand. For the next minute, you can't let go of the weapon nor can it be forced from your grasp.": "Als Bonusaktion wird eine einhändige Nahkampfwaffe, die du hältst, eins mit deiner Hand. Für die nächste Minute kannst du die Waffe nicht loslassen und sie kann auch nicht aus deinem Griff gezwungen werden.",
	"You augment your natural strength with psionic energy, granting you the ability to achieve incredible feats of might.": "Du verstärkst deine natürliche Stärke mit psionischer Energie, was dir die Fähigkeit verleiht, unglaubliche Kraftakte zu vollbringen.",
	"As a bonus action, you gain a bonus to your next damage roll against a target you hit with a melee attack during the current turn. The bonus equals +{@scaledamage 1d6|1-7|1d6|psi} per psi point spent, and the bonus damage is the same type as the attack. If the attack has more than one damage type, you choose which one to use for the bonus damage.": "Als Bonusaktion erhältst du einen Bonus auf deinen nächsten Schadenswurf gegen ein Ziel, das du in der aktuellen Runde mit einem Nahkampfangriff getroffen hast. Der Bonus entspricht +{@scaledamage 1d6|1-7|1d6|psi} pro ausgegebenem Psi-Punkt, und der Bonusschaden ist derselbe Typ wie der Angriff. Wenn der Angriff mehr als eine Schadensart hat, kannst du wählen, welche du für den Bonusschaden verwendest.",
	"As part of your movement, you jump in any direction up to 20 feet per psi point spent.": "Als Teil deiner Bewegung kannst du pro ausgegebenem Psi-Punkt bis zu 20 Fuß in eine beliebige Richtung springen.",
	"As a bonus action, you gain a +5 bonus to Strength checks until the end of your next turn.": "Als Bonusaktion erhältst du bis zum Ende deines nächsten Zuges einen Bonus von +5 auf Stärkeprüfungen.",
	"You channel psionic power into your body, honing your reflexes and agility to an incredible degree. The world seems to slow down while you continue to move as normal.": "Du kanalisierst psionische Kräfte in deinen Körper und verbesserst deine Reflexe und deine Beweglichkeit auf ein unglaubliches Maß. Die Welt scheint sich zu verlangsamen, während du dich ganz normal weiterbewegst.",
	"As a bonus action, you increase your walking speed by 10 feet per psi point spent until the end of the current turn. If you have a climbing or swimming speed, this increase applies to that speed as well.": "Als Bonusaktion erhöhst du deine Gehgeschwindigkeit um 10 Fuß pro ausgegebenem Psi-Punkt bis zum Ende der aktuellen Runde. Wenn du eine Kletter- oder Schwimmgeschwindigkeit hast, gilt diese Erhöhung auch für diese Geschwindigkeit.",
	"As a bonus action, you take the Dodge action": "Als Bonusaktion kannst du die Aktion Ausweichen ausführen",
	"As an action, you cause yourself to be {@condition invisible} during any of your movement during the current turn.": "Als Aktion kannst du dich während einer beliebigen Bewegung in der aktuellen Runde zu {@condition invisible} machen.",
	"As a bonus action, you gain two benefits until the end of the current turn: you don't provoke opportunity attacks, and you have a climbing speed equal to your walking speed.": "Als Bonusaktion erhältst du bis zum Ende der aktuellen Runde zwei Vorteile: Du provozierst keine Gelegenheitsangriffe und hast eine Klettergeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"As a bonus action, you can Dash or make one weapon attack.": "Als Bonusaktion kannst du einen Waffenangriff ausführen oder einen Dash ausführen.",
	"Your control over your body allows you to deliver acid or poison attacks.": "Durch die Kontrolle über deinen Körper kannst du Säure- oder Giftangriffe ausführen.",
	"You have learned to harvest seeds of despair in a creature's psyche, wracking it with self-doubt and inaction": "Du hast gelernt, die Saat der Verzweiflung in der Psyche eines Lebewesens zu ernten und es mit Selbstzweifeln und Untätigkeit zu quälen",
	"You cause a creature to be flooded with emotions of disgust.": "Sie bewirken, dass eine Kreatur von Gefühlen des Ekels überflutet wird.",
	"You place a mote of pure fury within a creature's mind, causing its bloodlust to overcome its senses and for it to act as you wish it to.": "Du platzierst einen Klumpen reiner Wut im Geist einer Kreatur, wodurch ihr Blutrausch ihre Sinne überwältigt und sie so handelt, wie du es wünschst.",
	"As an action, you plant a false belief in the mind of one creature that you can see within 60 feet of you. You can create a sound or an image. Only the target of this talent perceives the sound or image you create.": "Als Aktion pflanzt du einer Kreatur, die du in einem Umkreis von 60 Fuß sehen kannst, einen falschen Glauben in den Kopf. Du kannst ein Geräusch oder ein Bild erzeugen. Nur das Ziel dieses Talents nimmt den Klang oder das Bild, das du erschaffst, wahr.",
	"If you create a sound, its volume can range from a whisper to a scream. It can be your voice, someone else's voice, a creature's roar, a musical instrument, or any other sound you pick. It lasts for 1 minute.": "Wenn Sie einen Ton erzeugen, kann seine Lautstärke von einem Flüstern bis zu einem Schrei reichen. Es kann deine Stimme sein, die Stimme eines anderen, das Brüllen einer Kreatur, ein Musikinstrument oder ein anderes Geräusch deiner Wahl. Er hält 1 Minute lang an.",
	"If you create an object, it must fit within a 5-foot cube and can't move or be reflective. The image can't create any effect that influences a sense other than sight. The image lasts for 1 minute, and it disappears if the creature touches it.": "Wenn du ein Objekt erstellst, muss es in einen 5-Fuß-Würfel passen und kann sich nicht bewegen oder reflektieren. Das Bild kann keinen Effekt erzeugen, der einen anderen Sinn als das Sehen beeinflusst. Das Bild bleibt 1 Minute lang bestehen und verschwindet, wenn die Kreatur es berührt.",
	"You manipulate the matter that composes your body, drastically reducing your size without surrendering any of your might.": "Du manipulierst die Materie, aus der dein Körper besteht, und reduzierst deine Größe drastisch, ohne etwas von deiner Kraft aufzugeben.",
	"As a bonus action, you become Tiny until your concentration ends. While this size, you gain a +5 bonus to Dexterity ({@skill Stealth}) checks and can move through gaps up to 6 inches across without squeezing.": "Als Bonusaktion wirst du zu Tiny, bis deine Konzentration endet. In dieser Größe erhältst du einen Bonus von +5 auf Geschicklichkeitsprüfungen ({@skill Stealth}) und kannst dich durch Lücken von bis zu 15 cm Durchmesser bewegen, ohne dich einzuengen.",
	"As a reaction when you are hit by an attack, you shift down to minute size to avoid the attack. The attack misses, and you move up to 5 feet without provoking opportunity attacks before returning to normal size.": "Wenn du von einem Angriff getroffen wirst, schaltest du auf winzige Größe herunter, um dem Angriff auszuweichen. Der Angriff geht daneben, und du bewegst dich bis zu 5 Fuß weit, ohne Gelegenheitsangriffe zu provozieren, bevor du wieder deine normale Größe annimmst.",
	"As a bonus action, you become smaller than Tiny until your concentration ends. While this size, you gain a +10 bonus to Dexterity ({@skill Stealth}) checks and a +5 bonus to AC, you can move through gaps up to 1 inch across without squeezing, and you can't make weapon attacks.": "Als Bonusaktion wirst du kleiner als Tiny, bis deine Konzentration endet. In dieser Größe erhältst du einen Bonus von +10 auf Geschicklichkeitsprüfungen ({@skill Stealth}) und einen Bonus von +5 auf AC, du kannst dich durch Lücken von bis zu 1 Zoll Durchmesser bewegen, ohne dich zu quetschen, und du kannst keine Waffenangriffe durchführen.",
	"The talent's damage increases by {@dice 1d8} when you reach 5th level ({@damage 2d8}), 11th level ({@damage 3d8}), and 17th level ({@damage 4d8}).": "Der Schaden des Talents erhöht sich um {@dice 1d8}, wenn du die 5. Stufe ({@damage 2d8}), die 11. Stufe ({@damage 3d8}) und die 17. Stufe ({@damage 4d8}) erreichst.",
	"You infuse yourself with psionic energy to grow to tremendous size, bolstering your strength and durability.": "Du füllst dich mit psionischer Energie, um zu enormer Größe heranzuwachsen und deine Stärke und Widerstandsfähigkeit zu erhöhen.",
	"You forge an indomitable wall of psionic energy around your mind—one that allows you to launch counterattacks against your opponents.": "Du schmiedest eine unbezwingbare Mauer aus psionischer Energie um deinen Geist, die es dir ermöglicht, Gegenangriffe gegen deine Gegner zu starten.",
	"As a reaction, you can impose disadvantage on an attack roll against you if you can see the attacker. If the attack still hits you, the attacker takes {@damage 2d10} psychic damage.": "Als Reaktion kannst du bei einem Angriffswurf gegen dich einen Nachteil erleiden, wenn du den Angreifer sehen kannst. Wenn der Angriff dich trotzdem trifft, erleidet der Angreifer {@damage 2d10} psychischen Schaden.",
	"You transform your body to become a living metal, allowing you to shrug off attacks that would cripple weaker creatures.": "Du verwandelst deinen Körper in ein lebendes Metall, das es dir ermöglicht, Angriffe abzuwehren, die schwächere Kreaturen verkrüppeln würden.",
	"As a reaction when you are hit by an attack, you gain a +1 bonus to AC for each psi point you spend on this ability. The bonus lasts until the end of your next turn. This bonus applies against the triggering attack.": "Als Reaktion, wenn du von einem Angriff getroffen wirst, erhältst du für jeden Psi-Punkt, den du für diese Fähigkeit ausgibst, einen Bonus von +1 auf deinen AC. Der Bonus hält bis zum Ende deines nächsten Zuges an. Dieser Bonus gilt gegen den auslösenden Angriff.",
	"As a bonus action, you alter your density and weight to improve your mobility. For the rest of your turn, your walking speed increases by 10 feet, and the first time you stand up this turn, you do so without expending any of your movement if your speed is greater than 0.": "Als Bonusaktion kannst du deine Dichte und dein Gewicht verändern, um deine Beweglichkeit zu verbessern. Für den Rest deines Zuges erhöht sich deine Gehgeschwindigkeit um 10 Fuß, und wenn du das erste Mal in diesem Zug aufstehst, tust du das, ohne etwas von deiner Bewegung zu verbrauchen, wenn deine Geschwindigkeit größer als 0 ist.",
	"You learn to use psionic energy to manipulate others with a subtle combination of psi and your own, natural charm": "Du lernst, psionische Energie zu nutzen, um andere mit einer subtilen Kombination aus Psi und deinem eigenen, natürlichen Charme zu manipulieren",
	"As an action, you exert an aura of sympathetic power. Roll {@dice 2d8} per psi point spent on this ability; the total is how many hit points worth of creatures this option can affect. Creatures within 30 feet of you are affected in ascending order of their hit point maximums, ignoring {@condition incapacitated} creatures, creatures immune to being {@condition charmed}, and creatures engaged in combat.": "Als Aktion übst du eine Aura der sympathischen Macht aus. Wirf {@dice 2d8} pro Psi-Punkt, den du für diese Fähigkeit ausgibst; die Summe gibt an, wie viele Trefferpunkte von Kreaturen diese Option beeinflussen kann. Kreaturen im Umkreis von 30 Fuß von dir werden in aufsteigender Reihenfolge ihrer maximalen Trefferpunkte betroffen, wobei {@condition incapacitated} Kreaturen, Kreaturen, die immun gegen {@condition charmed} sind, und Kreaturen, die sich im Kampf befinden, ignoriert werden.",
	"Starting with the creature that has the lowest hit point maximum, each creature affected by this option is {@condition charmed} by you for 10 minutes, regarding you as a friendly acquaintance. Subtract each creature's hit point maximum from the total before moving on to the next creature. A creature's hit point maximum must be equal to or less than the remaining total for that creature to be affected": "Beginnend mit der Kreatur, die das niedrigste Trefferpunkte-Maximum hat, ist jede Kreatur, die von dieser Option betroffen ist, 10 Minuten lang {@condition charmed} bei dir und betrachtet dich als einen freundlichen Bekannten. Ziehe die maximale Trefferpunktzahl jeder Kreatur von der Gesamtzahl ab, bevor du zur nächsten Kreatur übergehst. Die maximale Trefferpunktzahl einer Kreatur muss gleich oder kleiner als die verbleibende Gesamtzahl sein, damit diese Kreatur betroffen ist.",
	"You exert an aura of trust and authority, enhancing the coordination among your allies.": "Sie strahlen eine Aura des Vertrauens und der Autorität aus und verbessern die Koordination unter Ihren Verbündeten.",
	"As a bonus action, choose up to five allies you can see within 60 feet of you. Each of those allies can use their reaction to move up to half their speed, following a path of your choice.": "Wähle als Bonusaktion bis zu fünf Verbündete, die du im Umkreis von 60 Fuß um dich herum sehen kannst. Jeder dieser Verbündeten kann seine Reaktion nutzen, um sich bis zur Hälfte seiner Geschwindigkeit zu bewegen und dabei einem Pfad deiner Wahl zu folgen.",
	"As an action, choose one creature you can see within 60 feet of you. Until the start of your next turn, your allies have advantage on attack rolls against that target": "Wähle als Aktion eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst. Bis zum Beginn deines nächsten Zuges haben deine Verbündeten Vorteil bei Angriffswürfen gegen dieses Ziel.",
	"As an action, choose one ally you can see within 60 feet of you. That ally can use their reaction to immediately take the Attack action. You choose the targets.": "Wähle als Aktion einen Verbündeten, den du im Umkreis von 60 Fuß um dich herum sehen kannst. Dieser Verbündete kann seine Reaktion nutzen, um sofort eine Angriffsaktion durchzuführen. Du wählst die Ziele.",
	"As an action, you exert an aura of trust and command that unites your allies into a cohesive unit. Until your concentration ends, any ally within 60 feet of you on their turn can, as a bonus action, take the Dash or Disengage action or roll a {@dice d4} and add the number rolled to each attack roll they make that turn.": "Als Aktion übst du eine Aura des Vertrauens und der Befehlsgewalt aus, die deine Verbündeten zu einer geschlossenen Einheit zusammenschweißt. Bis deine Konzentration endet, kann jeder Verbündete, der sich in seinem Zug innerhalb von 60 Fuß um dich herum befindet, als Bonusaktion die Aktion \"Hetzen\" oder \"Lösen\" ausführen oder einen {@dice d4} würfeln und die gewürfelte Zahl zu jedem Angriffswurf in diesem Zug addieren.",
	"As an action, choose up to five allies you can see within 60 feet of you. Each of those allies can use their reaction to take the Attack action. You choose the target of the attacks.": "Wähle als Aktion bis zu fünf Verbündete, die du im Umkreis von 60 Fuß um dich herum sehen kannst. Jeder dieser Verbündeten kann seine Reaktion nutzen, um die Aktion Angriff auszuführen. Du wählst das Ziel der Angriffe.",
	"You focus your mind on courage, radiating confidence and bravado to your allies.": "Du konzentrierst dich auf deinen Mut und strahlst Zuversicht und Tapferkeit auf deine Verbündeten aus.",
	"As a bonus action, choose up to six creatures you can see within 60 feet of you. If any of those creatures is {@condition frightened}, that condition ends on that creature.": "Wähle als Bonusaktion bis zu sechs Kreaturen, die du im Umkreis von 60 Fuß sehen kannst. Wenn eine dieser Kreaturen {@condition frightened} ist, endet dieser Zustand für diese Kreatur.",
	"As a bonus action, you project psionic energy until your concentration ends. The energy fortifies you and your allies when your enemies are felled; whenever an enemy you can see is reduced to 0 hit points, you and each of your allies within 30 feet of you gain temporary hit points equal to double the psi points spent to activate this effect": "Als Bonusaktion kannst du psionische Energie projizieren, bis deine Konzentration endet. Die Energie stärkt dich und deine Verbündeten, wenn deine Feinde niedergestreckt werden. Jedes Mal, wenn ein Feind, den du sehen kannst, auf 0 Trefferpunkte reduziert wird, erhalten du und jeder deiner Verbündeten im Umkreis von 30 Fuß temporäre Trefferpunkte in Höhe des Doppelten der Psi-Punkte, die zur Aktivierung dieses Effekts ausgegeben wurden.",
	"As an action, you and up to five creatures you can see within 60 feet of you each gain one extra action to use on your individual turns. The action goes away if not used before the end of your next turn. the action can be used only to make one weapon attack or to take the Dash or Disengage action.": "Als Aktion erhältst du und bis zu fünf Kreaturen, die du im Umkreis von 60 Fuß sehen kannst, jeweils eine zusätzliche Aktion, die ihr in euren individuellen Runden einsetzen könnt. Die Aktion verpufft, wenn sie nicht vor dem Ende deines nächsten Zuges genutzt wird. Die Aktion kann nur genutzt werden, um einen Waffenangriff auszuführen oder um die Aktion \"Hetzen\" oder \"Abhauen\" durchzuführen.",
	"You tap into a well of primal fear and turn yourself into a beacon of terror to your enemies.": "Sie zapfen eine Quelle der Urangst an und verwandeln sich in ein Leuchtfeuer des Schreckens für Ihre Feinde.",
	"As a bonus action, you cloak yourself in unsettling psychic energy. Until your concentration ends, any enemy within 60 feet of you that can see you must spend 1 extra foot of movement for every foot it moves toward you. A creature ignores this effect if immune to being {@condition frightened}.": "Als Bonusaktion hüllst du dich in beunruhigende psychische Energie. Bis deine Konzentration endet, muss jeder Feind im Umkreis von 60 Fuß, der dich sehen kann, für jeden Fuß, den er sich auf dich zubewegt, 1 zusätzlichen Fuß Bewegung aufwenden. Eine Kreatur ignoriert diesen Effekt, wenn sie immun dagegen ist, {@condition frightened} zu sein.",
	"You allow the primal fury lurking deep within your mind to burst forth, catching you and you allies in an implacable bloodthirst": "Du lässt zu, dass die ursprüngliche Wut, die tief in dir schlummert, aus dir herausbricht und dich und deine Verbündeten in einen unerbittlichen Blutdurst stürzt.",
	"As a bonus action, choose up to three allies you can see within 60 feet of you (you can choose yourself in place of one of the allies). Until your concentration ends, each target can roll a {@dice d4} when rolling damage for a melee weapon attack and add the number rolled to the damage roll.": "Wähle als Bonusaktion bis zu drei Verbündete, die du im Umkreis von 60 Fuß sehen kannst (du kannst dich selbst anstelle eines der Verbündeten wählen). Bis deine Konzentration endet, kann jedes Ziel beim Schadenswurf für einen Nahkampfwaffenangriff einen {@dice d4} würfeln und die gewürfelte Zahl zum Schadenswurf addieren.",
	"As a bonus action, choose up to three creatures you can see within 60 feet of you. Each target can immediately use its reaction to move up to its speed in a straight line toward its nearest enemy": "Wähle als Bonusaktion bis zu drei Kreaturen, die du im Umkreis von 60 Fuß um dich herum sehen kannst. Jedes Ziel kann sich sofort mit seiner Reaktion bis zu seiner Geschwindigkeit in einer geraden Linie auf den nächsten Feind zubewegen.",
	"As a bonus action, you unleash an aura of rage. Until your concentration ends, you and any creature within 60 feet of you has advantage on melee attack rolls": "Als Bonusaktion entfesselst du eine Aura der Wut. Bis zum Ende deiner Konzentration hast du und jede Kreatur im Umkreis von 60 Fuß um dich herum Vorteil bei Nahkampf-Angriffswürfen.",
	"You tap into the joy within you, radiating it outward in soothing, psychic energy that brings hope and comfort to creatures around you.": "Du zapfst die Freude in dir an und strahlst sie in Form von beruhigender, psychischer Energie aus, die den Menschen in deiner Umgebung Hoffnung und Trost spendet.",
	"As a bonus action, choose up to three creatures you can see within 60 feet of you. Each target gains 3 temporary hit points per psi point spent on this effect": "Wähle als Bonusaktion bis zu drei Kreaturen, die du im Umkreis von 60 Fuß um dich herum sehen kannst. Jedes Ziel erhält 3 temporäre Trefferpunkte pro Psi-Punkt, der für diesen Effekt ausgegeben wird.",
	"As a bonus action, you radiate a distracting mirth until your concentration ends. Each creature within 60 feet of you that can see you suffers disadvantage on any checks using the {@skill Perception} and {@skill Investigation} skills.": "Als Bonusaktion strahlst du eine ablenkende Fröhlichkeit aus, bis deine Konzentration endet. Jede Kreatur im Umkreis von 60 Fuß um dich, die dich sehen kann, erleidet bei allen Überprüfungen der Fertigkeiten {@skill Perception} und {@skill Investigation} einen Nachteil.",
	"You become one with the power of elemental air.": "Du wirst eins mit der Kraft der elementaren Luft.",
	"As part of your move on your turn, you can fly up to 20 feet for each psi point spent. If you end this flight in the air, you fall unless something else holds you aloft.": "Als Teil deiner Bewegung in deinem Zug kannst du für jeden ausgegebenen Psi-Punkt bis zu 20 Fuß weit fliegen. Wenn du diesen Flug in der Luft beendest, fällst du, es sei denn, etwas anderes hält dich in der Luft.",
	"As a bonus action, you seize control of the air around you to create a protective veil. Until your concentration ends, attack rolls against you have disadvantage, and when a creature you can see misses you with a melee attack, you can use your reaction to force the creature to repeat the attack roll against itself.": "Als Bonusaktion ergreifst du die Kontrolle über die Luft um dich herum, um einen schützenden Schleier zu erzeugen. Bis zum Ende deiner Konzentration haben Angriffswürfe gegen dich einen Nachteil, und wenn eine Kreatur, die du sehen kannst, dich mit einem Nahkampfangriff verfehlt, kannst du deine Reaktion nutzen, um die Kreatur zu zwingen, den Angriffswurf gegen sich selbst zu wiederholen.",
	"As a bonus action, you gain a flying speed of 60 feet, which lasts until your concentration ends.": "Als Bonusaktion erhältst du eine Fluggeschwindigkeit von 60 Fuß, die anhält, bis deine Konzentration endet.",
	"As an action, you cause an air elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "Als Aktion lässt du ein Luftelementar in einem unbesetzten Raum erscheinen, den du im Umkreis von 120 Fuß um dich herum sehen kannst. Das Elementar bleibt bestehen, bis deine Konzentration endet, und es gehorcht deinen verbalen Befehlen. Im Kampf würfelst du für seine Initiative und wählst sein Verhalten während seiner Runden. Wenn dieser Effekt endet, verschwindet das Elementar. Siehe das Monsterhandbuch für seinen Statutenblock.",
	"You align your mind with the energy of elemental fire.": "Du richtest deinen Geist auf die Energie des elementaren Feuers aus.",
	"As an action, choose one creature or object you can see within 120 feet of you. The target must make a Constitution save. On a failed save, the target takes {@scaledamage 1d10|1-7|1d10|psi} fire damage per psi point spent, and it catches on fire, taking {@damage 1d6} fire damage at the end of each of its turns until your concentration ends or until it or a creature adjacent to it extinguishes the flames with an action. On a successful save, the target takes half as much damage and doesn't catch on fire.": "Wähle als Aktion eine Kreatur oder ein Objekt, das du im Umkreis von 120 Fuß sehen kannst. Das Ziel muss einen Konstitutionsschutz ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@scaledamage 1d10|1-7|1d10|psi} Feuerschaden pro ausgegebenem Psi-Punkt und fängt Feuer, wobei es am Ende jeder seiner Runden {@damage 1d6} Feuerschaden erleidet, bis deine Konzentration endet oder bis es oder eine benachbarte Kreatur die Flammen mit einer Aktion löscht. Bei einem erfolgreichen Schutz erleidet das Ziel nur halb so viel Schaden und fängt nicht Feuer.",
	"As an action, you create fire in a 20-foot-by-20-foot cube within 5 feet of you. The fire lasts until your concentration ends. Any creature in that area when you use this ability and any creature that ends its turn there takes 5 fire damage.": "Als Aktion erschaffst du Feuer in einem 20 Fuß mal 20 Fuß großen Würfel im Umkreis von 5 Fuß um dich. Das Feuer hält an, bis deine Konzentration endet. Jede Kreatur, die sich in diesem Bereich befindet, wenn du diese Fähigkeit einsetzt, und jede Kreatur, die ihren Zug dort beendet, erleidet 5 Feuerschaden.",
	"As a bonus action, you become wreathed in flames until your concentration ends. Any creature that end its turn within 5 feet of you takes {@damage 3d6} fire damage.": "Als Bonusaktion wirst du in Flammen gehüllt, bis deine Konzentration endet. Jede Kreatur, die ihren Zug innerhalb von 5 Fuß um dich herum beendet, erleidet {@damage 3d6} Feuerschaden.",
	"As an action, you cause a fire elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "Als Aktion lässt du ein Feuerelementar in einem unbesetzten Raum erscheinen, den du in einem Umkreis von 120 Fuß um dich herum sehen kannst. Das Elementar bleibt bestehen, bis deine Konzentration endet, und es gehorcht deinen verbalen Befehlen. Im Kampf würfelst du für seine Initiative und wählst sein Verhalten während seiner Runden. Wenn dieser Effekt endet, verschwindet das Elementar. Siehe das Monsterhandbuch für seinen Statutenblock.",
	"As a student of psionic power, you perceive the potential energy that flows through all things. You reach out with your mind, transforming the potential into the actual. Objects and creatures move at your command.": "Als Schüler der psionischen Kraft nimmst du die potenzielle Energie wahr, die durch alle Dinge fließt. Du greifst mit deinem Geist nach ihr und verwandelst das Potenzial in die Wirklichkeit. Objekte und Kreaturen bewegen sich auf dein Kommando hin.",
	"Choose one object you can see within 60 feet of you that isn't being worn or carried by another creature and that isn't secured in place. It can't be larger than 20 feet on a side, and its maximum weight depends on the psi points spent on this ability, as shown below.": "Wähle einen Gegenstand, den du in einem Umkreis von 60 Fuß sehen kannst, der nicht von einem anderen Wesen getragen wird und der nicht an seinem Platz befestigt ist. Er darf nicht größer als 20 Fuß auf einer Seite sein, und sein maximales Gewicht hängt von den Psi-Punkten ab, die du für diese Fähigkeit ausgegeben hast (siehe unten).",
	"As an action, you sheathe yourself in an intangible field of magical force. For 8 hours, your base AC is 14 + your Dexterity modifier, and you gain resistance to force damage. This effect ends if you are wearing or don armor.": "Als Aktion hüllst du dich in ein ungreifbares Feld magischer Kraft. Für 8 Stunden ist dein Grund-AC 14 + dein Geschicklichkeitsmodifikator und du erhältst Widerstand gegen Kraftschaden. Dieser Effekt endet, wenn du eine Rüstung trägst oder anlegst.",
	"As an action, you create a transparent wall of telekinetic energy, at least one portion of which must be within 60 feet of you. The wall is 40 feet long, 10 feet high, and 1 inch thick. The wall lasts until your concentration ends. Each 10-foot section of the wall has an AC of 10 and 10 hit points.": "Als Aktion erschaffst du eine transparente Wand aus telekinetischer Energie, von der sich mindestens ein Teil in einem Umkreis von 60 Fuß um dich befinden muss. Die Wand ist 40 Fuß lang, 10 Fuß hoch und 1 Zoll dick. Die Wand bleibt bestehen, bis deine Konzentration endet. Jeder 10 Fuß lange Abschnitt der Wand hat einen AC von 10 und 10 Trefferpunkte.",
	"The {@condition grappled} target can escape by succeeding on a Strength (Athletics) or Dexterity (Acrobatics) check contested by your psionic ability plus your proficiency bonus. When a target attempts to escape in this way, you can spend psi points to boost your check, abiding by your psi limit. You gain a +1 bonus per psi point spent.": "Das {@condition grappled} Ziel kann entkommen, indem es eine Stärke- (Athletik) oder Geschicklichkeitsüberprüfung (Akrobatik) besteht, die durch deine psionische Fähigkeit plus deinen Fertigkeitsbonus bestritten wird. Wenn ein Ziel auf diese Weise zu entkommen versucht, kannst du Psi-Punkte ausgeben, um deine Prüfung zu verbessern, wobei du dich an dein Psi-Limit halten musst. Du erhältst einen Bonus von +1 pro ausgegebenem Psi-Punkt.",
	"While a target is {@condition grappled} in this manner, you create one of the following effects as an action:": "Während ein Ziel auf diese Weise {@condition grappled} ist, erzeugst du einen der folgenden Effekte als Aktion:",
	"You move the target up to 5 feet per psi point spent. You can move it in the air and hold it there. It falls if the grapple ends.": "Du bewegst das Ziel bis zu 5 Fuß pro ausgegebenem Psi-Punkt. Du kannst es in der Luft bewegen und dort halten. Wenn der Griff endet, fällt es.",
	"You master the power of ice, shaping it to meet you demands.": "Du beherrschst die Macht des Eises und formst es so, dass es deinen Wünschen entspricht.",
	"As an action, choose a point on the ground you can see within 60 feet of you. The ground in a 20-foot radius centered on that point becomes covered in ice for 10 minutes. It is difficult terrain, and any creature that moves more than 10 feet on it must succeed on a Dexterity saving throw or fall {@condition prone}. If the surface is sloped, a creature that falls {@condition prone} in the area immediately slides to the bottom of the slope.": "Wähle als Aktion einen Punkt auf dem Boden, den du innerhalb von 60 Fuß von dir aus sehen kannst. Der Boden in einem 20-Fuß-Radius um diesen Punkt herum wird für 10 Minuten mit Eis bedeckt. Es handelt sich um schwieriges Terrain, und jede Kreatur, die sich mehr als 10 Fuß darauf bewegt, muss einen Rettungswurf auf Geschicklichkeit bestehen oder {@condition prone} fallen. Wenn die Oberfläche abschüssig ist, rutscht eine Kreatur, die {@condition prone} in dem Gebiet fällt, sofort auf den Grund des Abhangs.",
	"As a bonus action, you sheathe yourself with icy resilience. You gain 20 temporary hit points.": "Als Bonusaktion umhüllst du dich mit eisiger Widerstandsfähigkeit. Du erhältst 20 temporäre Trefferpunkte.",
	"As an action, a target that has its speed reduced can end the effect early if it succeeds on a Strength (Athletics) check with a DC equal to this effect's save DC.": "Als Aktion kann ein Ziel, dessen Geschwindigkeit reduziert wurde, den Effekt vorzeitig beenden, wenn es eine Stärke (Athletik)-Prüfung mit einem DC gleich dem Schutz-DC dieses Effekts besteht.",
	"You can increase this effect's damage by {@scaledamage 6d6|5-7|1d6|psi} per each additional psi point spent on it.": "Du kannst den Schaden dieses Effekts um {@scaledamage 6d6|5-7|1d6|psi} pro zusätzlichem Psi-Punkt, der dafür ausgegeben wird, erhöhen.",
	"As an action, you create a wall of ice, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Each 10-foot section of the wall has AC 12 and 30 hit points. A creature that damages the wall with a melee attack takes cold damage equal to the damage the creature dealt to the wall.": "Als Aktion erschaffst du eine Eiswand, von der sich mindestens ein Teil in einem Umkreis von 60 Fuß um dich befinden muss. Die Wand ist 60 Fuß lang, 15 Fuß hoch und 1 Fuß dick. Die Wand bleibt bestehen, bis deine Konzentration endet. Jeder 10-Fuß-Abschnitt der Wand hat AC 12 und 30 Trefferpunkte. Eine Kreatur, die die Wand mit einem Nahkampfangriff beschädigt, erleidet Kälteschaden in Höhe des Schadens, den die Kreatur an der Wand verursacht hat.",
	"You claim dominion over light and darkness with your mind.": "Du beanspruchst die Herrschaft über Licht und Dunkelheit mit deinem Geist.",
	"As an action, you create an area of magical darkness, which foils darkvision. Choose a spot you can see within 60 feet of you. Magical darkness radiates from that point in a sphere with a 10-foot radius per psi point spent on this ability. The light produced by spells of 2nd level or less is suppressed in this area.": "Als Aktion erschaffst du einen Bereich magischer Dunkelheit, der die Dunkelheitssicht behindert. Wähle einen Punkt, den du im Umkreis von 60 Fuß um dich herum sehen kannst. Magische Dunkelheit strahlt von diesem Punkt in einer Sphäre mit einem Radius von 10 Fuß pro Psi-Punkt, der für diese Fähigkeit ausgegeben wird, aus. Das Licht, das von Zaubern der Stufe 2 oder weniger erzeugt wird, wird in diesem Bereich unterdrückt.",
	"As an action, you cause two {@creature shadow||shadows} to appear in unoccupied spaces you can see within 60 feet of you. The {@creature shadow||shadows} last until your concentration ends, and they obey your verbal commands. In combat, roll for their initiative, and choose their behavior during their turns. When this effect ends, the {@creature shadow||shadows} disappear. See the Monster Manual for their stat block.": "Als Aktion lässt du zwei {@creature shadow||shadows} in unbesetzten Räumen erscheinen, die du im Umkreis von 60 Fuß von dir sehen kannst. Die {@creature shadow||shadows} halten an, bis deine Konzentration endet, und sie gehorchen deinen verbalen Befehlen. Im Kampf würfelst du für ihre Initiative und wählst ihr Verhalten während ihres Zuges. Wenn dieser Effekt endet, verschwinden die {@creature shadow||shadows}. Siehe das Monsterhandbuch für ihren Statutenblock.",
	"Your mind becomes one with elemental water, attuning your thoughts to its ebb and flow.": "Ihr Geist wird eins mit dem Element Wasser und stimmt Ihre Gedanken auf dessen Ebbe und Flut ein.",
	"As an action, you grant yourself and up to ten willing creatures you can see within 60 feet of you the ability to breathe underwater for the next 24 hours.": "Als Aktion gewährst du dir selbst und bis zu zehn willigen Kreaturen, die du im Umkreis von 60 Fuß sehen kannst, für die nächsten 24 Stunden die Fähigkeit, unter Wasser zu atmen.",
	"As an action, you cause a water elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "Als Aktion lässt du ein Wasserelementar in einem unbesetzten Raum erscheinen, den du im Umkreis von 120 Fuß um dich herum sehen kannst. Das Elementar bleibt so lange bestehen, bis deine Konzentration endet, und es gehorcht deinen verbalen Befehlen. Im Kampf würfelst du für seine Initiative und wählst sein Verhalten während seiner Runden. Wenn dieser Effekt endet, verschwindet das Elementar. Siehe das Monsterhandbuch für seinen Statutenblock.",
	"Your mind reaches into the sky, reshaping the stuff of storms to serve your needs.": "Ihr Geist greift in den Himmel und formt den Stoff, aus dem die Stürme sind, nach Ihren Bedürfnissen um.",
	"As an action, you conjure forth clouds to create a solid, translucent staircase that lasts until your concentration ends. The stairs form a spiral that fills a 10-foot-by-10-foot area and reaches upward 20 feet per psi point spent.": "Als Aktion beschwörst du Wolken herauf, um eine feste, durchsichtige Treppe zu erschaffen, die so lange anhält, bis deine Konzentration endet. Die Treppe bildet eine Spirale, die einen Bereich von 10 Fuß mal 10 Fuß ausfüllt und pro ausgegebenem Psi-Punkt 20 Fuß nach oben reicht.",
	"As an action, you create a wall of clouds, at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Creatures can pass through it without hindrance, but the wall blocks vision.": "Als Aktion erschaffst du eine Wolkenwand, von der sich mindestens ein Teil im Umkreis von 60 Fuß um dich befinden muss. Die Wand ist 60 Fuß lang, 15 Fuß hoch und 1 Fuß dick. Die Wand bleibt bestehen, bis deine Konzentration endet. Kreaturen können sie ungehindert durchqueren, aber die Wand blockiert die Sicht.",
	"You can increase this ability's damage by {@scaledamage 6d6|5-7|1d6|psi} per additional psi point spent on it.": "Du kannst den Schaden dieser Fähigkeit um {@scaledamage 6d6|5-7|1d6|psi} pro zusätzlichem Psi-Punkt, der dafür ausgegeben wird, erhöhen.",
	"You attune your mind to seize control of wood and earth.": "Du stimmst deinen Geist darauf ein, die Kontrolle über Holz und Erde zu übernehmen.",
	"As an action, your mind seizes control of a one-handed melee weapon you're holding. The weapon flies toward one creature you can see within 30 feet of you and makes a one-handed melee weapon attack against it, using your discipline attack modifier for the attack and damage rolls. On a hit, the weapon deals its normal damage, plus an extra {@scaledamage 1d10|1-7|1d10|psi} force damage per psi point spent on this ability. The weapon returns to your grasp after it attacks.": "Als Aktion übernimmt dein Geist die Kontrolle über eine einhändige Nahkampfwaffe, die du in der Hand hältst. Die Waffe fliegt auf eine Kreatur zu, die du im Umkreis von 30 Fuß sehen kannst, und führt einen einhändigen Nahkampfwaffenangriff gegen sie aus, wobei du deinen Disziplin-Angriffsmodifikator für den Angriffs- und Schadenswurf verwendest. Bei einem Treffer verursacht die Waffe ihren normalen Schaden plus zusätzlichen {@scaledamage 1d10|1-7|1d10|psi} Kraftschaden pro Psi-Punkt, der für diese Fähigkeit ausgegeben wird. Die Waffe kehrt nach dem Angriff in deinen Griff zurück.",
	"As an action, you create a wall of wood at least one portion of which must be within 60 feet of you. The wall is 60 feet long, 15 feet high, and 1 foot thick. The wall lasts until your concentration ends. Each 5-foot wide section of the wall has AC 12 and 100 hit points. Breaking one section creates a 5-foot by 5-foot hole in it, but the wall otherwise remains intact.": "Als Aktion erschaffst du eine Wand aus Holz, von der sich mindestens ein Teil im Umkreis von 60 Fuß um dich befinden muss. Die Wand ist 60 Fuß lang, 15 Fuß hoch und 1 Fuß dick. Die Wand bleibt bestehen, bis deine Konzentration endet. Jeder 5 Fuß breite Abschnitt der Mauer hat AC 12 und 100 Trefferpunkte. Wenn du einen Abschnitt durchbrichst, entsteht ein 1,5 mal 1,5 Meter großes Loch in der Mauer, aber ansonsten bleibt die Mauer intakt.",
	"As an action, you cause an earth elemental to appear in an unoccupied space you can see within 120 feet of you. The elemental lasts until your concentration ends, and it obeys your verbal commands. In combat, roll for its initiative, and choose its behavior during its turns. When this effect ends, the elemental disappears. See the Monster Manual for its stat block.": "Als Aktion lässt du ein Erdelementar in einem unbesetzten Raum erscheinen, den du innerhalb von 120 Fuß um dich herum sehen kannst. Das Elementar bleibt bestehen, bis deine Konzentration endet, und es gehorcht deinen verbalen Befehlen. Im Kampf würfelst du für seine Initiative und wählst sein Verhalten während seiner Runden. Wenn dieser Effekt endet, verschwindet das Elementar. Siehe das Monsterhandbuch für seinen Statutenblock.",
	"As a bonus action, you can communicate telepathically with one willing creature you can see within 120 feet of you. The target must have an Intelligence of at least 2, otherwise this talent fails and the action is wasted.": "Als Bonusaktion kannst du mit einer willigen Kreatur, die du im Umkreis von 120 Fuß sehen kannst, telepathisch kommunizieren. Das Ziel muss eine Intelligenz von mindestens 2 haben, andernfalls schlägt dieses Talent fehl und die Aktion ist verschwendet.",
	"This communication can occur until the end of the current turn. You don't need to share a language with the target for it to understand your telepathic utterances, and it understands you even if it lacks a language. You also gain access to one memory of the target's choice, gaining perfect recall of one thing it saw or did.": "Diese Kommunikation kann bis zum Ende der laufenden Runde erfolgen. Ihr müsst keine gemeinsame Sprache mit dem Ziel haben, damit es eure telepathischen Äußerungen versteht, und es versteht euch auch, wenn es keine Sprache hat. Außerdem erhältst du Zugang zu einer Erinnerung nach Wahl des Ziels und kannst dich perfekt an eine Sache erinnern, die es gesehen oder getan hat.",
	"The talent's damage increases by {@dice 1d6} when you reach 5th level ({@damage 2d6}), 11th level ({@damage 3d6}), and 17th level ({@damage 4d6}).": "Der Schaden des Talents erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@damage 2d6}), die 11. Stufe ({@damage 3d6}) und die 17. Stufe ({@damage 4d6}) erreichst.",
	"The talent's damage increases by {@dice 1d10} when you reach 5th level ({@damage 2d10}), 11th level ({@damage 3d10}), and 17th level ({@damage 4d10}).": "Der Schaden des Talents erhöht sich um {@dice 1d10}, wenn du die 5. Stufe ({@damage 2d10}), die 11. Stufe ({@damage 3d10}) und die 17. Stufe ({@damage 4d10}) erreichst.",
	"You can use your action to manipulate or move one object within 30 feet of you. The object can't weigh more than 10 pounds, and you can't affect an object being worn or carried by another creature. If the object is loose, you can move it up to 30 feet in any direction.": "Du kannst deine Aktion nutzen, um einen Gegenstand im Umkreis von 30 Fuß zu manipulieren oder zu bewegen. Der Gegenstand darf nicht mehr als 10 Pfund wiegen, und du kannst keinen Gegenstand beeinflussen, der von einer anderen Kreatur getragen oder mitgeführt wird. Wenn der Gegenstand lose ist, kannst du ihn bis zu 30 Fuß in jede Richtung bewegen.",
	"This talent allows you to open an unlocked door, pour out a beer stein, and so on.": "Mit diesem Talent kannst du eine unverschlossene Tür öffnen, einen Bierkrug ausschütten und so weiter.",
	"The object falls to the ground at the end of your turn if you leave it suspended in midair.": "Das Objekt fällt am Ende deines Zuges auf den Boden, wenn du es in der Luft hängen lässt.",
	"You imbue a ranged weapon with a strange semblance of sentience, allowing it to unerringly find its mark.": "Du verleihst einer Fernkampfwaffe einen seltsamen Anschein von Empfindungsvermögen, so dass sie ihr Ziel zielsicher treffen kann.",
	"As a bonus action, you imbue one ranged weapon you hold with psionic power. The next attack you make with it that hits before the end of the current turn deals an extra {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent.": "Als Bonusaktion kannst du eine Fernkampfwaffe, die du in der Hand hältst, mit psionischer Macht ausstatten. Der nächste Angriff, den du damit ausführst und der vor dem Ende des aktuellen Zuges trifft, verursacht zusätzlichen {@scaledamage 1d10|1-7|1d10|psi} psychischen Schaden pro ausgegebenem Psi-Punkt.",
	"As a reaction when you miss with a ranged weapon attack, you can repeat the attack roll against the same target.": "Wenn du mit einem Fernkampfwaffenangriff nicht triffst, kannst du als Reaktion den Angriffswurf gegen dasselbe Ziel wiederholen.",
	"As a bonus action, you imbue a ranged weapon with a limited sentience. Until your concentration ends, you can make an extra attack with the weapon at the start of each of your turns (no action required). If it is a thrown weapon, it returns to your grasp each time you make any attack with it.": "Als Bonusaktion kannst du einer Fernkampfwaffe eine begrenzte Empfindsamkeit verleihen. Bis zum Ende deiner Konzentration kannst du zu Beginn jeder deiner Runden einen zusätzlichen Angriff mit der Waffe durchführen (keine Aktion erforderlich). Wenn es sich um eine Wurfwaffe handelt, kehrt sie jedes Mal in deinen Griff zurück, wenn du einen Angriff mit ihr ausführst.",
	"You create a screen of psychic power that distorts your appearance, allowing you to blend into the background or even turn invisible.": "Sie erschaffen einen Schirm aus psychischer Kraft, der Ihr Erscheinungsbild verzerrt und es Ihnen ermöglicht, im Hintergrund zu verschwinden oder sogar unsichtbar zu werden.",
	"As an action, you can attempt to hide even if you fail to meet the requirements needed to do so. At the end of the current turn, you remain hidden only if you then meet the normal requirements for hiding.": "Als Aktion kannst du versuchen, dich zu verstecken, auch wenn du die dafür erforderlichen Voraussetzungen nicht erfüllst. Am Ende der aktuellen Runde bleibst du nur dann versteckt, wenn du die normalen Voraussetzungen für das Verstecken erfüllst.",
	"As a bonus action, cloak yourself from sight. You can target one additional creature for every additional psi point you spend on this ability. The added targets must be visible to you and within 60 feet of you. Each target turns {@condition invisible} and remains so until your concentration ends or until immediately after it targets, damages, or otherwise affects any creature with an attack, a spell, or another ability.": "Als Bonusaktion kannst du dich vor Blicken schützen. Für jeden zusätzlichen Psi-Punkt, den du für diese Fähigkeit ausgibst, kannst du eine zusätzliche Kreatur anvisieren. Die zusätzlichen Ziele müssen für dich sichtbar sein und sich in einem Umkreis von 60 Fuß um dich befinden. Jedes Ziel wird zu {@condition invisible} und bleibt so, bis deine Konzentration endet oder bis es unmittelbar danach eine Kreatur mit einem Angriff, einem Zauber oder einer anderen Fähigkeit angreift, schädigt oder anderweitig beeinflusst.",
	"As a bonus action, you turn {@condition invisible} and remain so until your concentration ends.": "Als Bonusaktion verwandelst du dich zu {@condition invisible} und bleibst so, bis deine Konzentration endet.",
	"You dispatch part of your psyche into the noosphere, the collective vista of minds and knowledge possessed by living things.": "Sie schicken einen Teil Ihrer Psyche in die Noosphäre, den kollektiven Blick auf den Verstand und das Wissen der Lebewesen.",
	"You enter a deep contemplation. If you concentrate for this option's full duration, you then gain proficiency with up to three of the following skills (one skill for every 2 psi points spent): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, and {@skill Survival}. The benefit lasts for 1 hour, no concentration required.": "Sie geraten in eine tiefe Kontemplation. Wenn du dich für die gesamte Dauer dieser Option konzentrierst, erlangst du die Beherrschung von bis zu drei der folgenden Fertigkeiten (eine Fertigkeit für je 2 ausgegebene Psi-Punkte): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, und {@skill Survival}. Der Vorteil hält 1 Stunde lang an, keine Konzentration erforderlich.",
	"You carefully study an item. If you concentrate for this option's full duration while remaining within 5 feet of the item, you then gain the benefits of an identify spell cast on that item.": "Sie studieren einen Gegenstand sorgfältig. Wenn du dich für die gesamte Dauer dieser Option konzentrierst und dich in einem Umkreis von 5 Fuß um den Gegenstand aufhältst, erhältst du die Vorteile eines Identifikationszaubers, der auf diesen Gegenstand gewirkt wurde.",
	"As an action, you attune your mind to the psychic imprint of all language. For 1 hour, you gain the ability to understand any language you hear or attempt to read. In addition, when you speak, all creatures that can understand a language understand what you say, regardless of what language you use.": "Als Aktion stimmst du deinen Geist auf die psychische Prägung aller Sprachen ein. Für 1 Stunde erhältst du die Fähigkeit, jede Sprache zu verstehen, die du hörst oder zu lesen versuchst. Wenn du sprichst, verstehen außerdem alle Kreaturen, die eine Sprache verstehen können, was du sagst, unabhängig davon, welche Sprache du verwendest.",
	"As Wandering Eye above, except the eye can move through solid objects but can't end its movement in one. If it does so, the effect immediately ends.": "Wie Wanderauge oben, nur dass sich das Auge durch feste Objekte bewegen kann, aber nicht in einem solchen endet. Wenn es dies doch tut, endet der Effekt sofort.",
	"You exert your mind on the area around you, twisting the intraplanar pathways you perceive to allow instantaneous travel.": "Sie üben Ihren Geist auf den Bereich um Sie herum aus und verdrehen die intraplanaren Bahnen, die Sie wahrnehmen, um eine sofortige Reise zu ermöglichen.",
	"If you haven't moved yet on your turn, you take a bonus action to teleport up to 20 feet per psi point spent to an unoccupied space you can see, and your speed is reduced to 0 until the end of the turn.": "Wenn du dich in deinem Zug noch nicht bewegt hast, nimmst du eine Bonusaktion, um dich bis zu 20 Fuß pro ausgegebenem Psi-Punkt in einen unbesetzten Raum zu teleportieren, den du sehen kannst, und deine Geschwindigkeit wird bis zum Ende des Zuges auf 0 reduziert.",
	"As an action, you create an invisible, intangible teleportation anchor in a 5-foot cube you can see within 120 feet of you. For the next 8 hours, whenever you use this psionic discipline to teleport, you can instead teleport to the anchor, even if you can't see it, but it must be within range of the teleportation ability.": "Als Aktion erschaffst du einen unsichtbaren, nicht greifbaren Teleportationsanker in einem 5-Fuß-Würfel, den du in einem Umkreis von 120 Fuß um dich herum sehen kannst. In den nächsten 8 Stunden kannst du dich jedes Mal, wenn du diese psionische Disziplin zum Teleportieren verwendest, stattdessen zu dem Anker teleportieren, auch wenn du ihn nicht sehen kannst, aber er muss sich in Reichweite der Teleportationsfähigkeit befinden.",
	"When you are hit by an attack, you can use your reaction to gain a +4 bonus to AC against that attack, possibly turning it into a miss. You then teleport up to 10 feet to an unoccupied space you can see.": "Wenn du von einem Angriff getroffen wirst, kannst du deine Reaktion nutzen, um einen +4-Bonus auf den AC gegen diesen Angriff zu erhalten und ihn möglicherweise in einen Fehlschuss zu verwandeln. Du teleportierst dich dann bis zu 10 Fuß in einen unbesetzten Raum, den du sehen kannst.",
	"If you haven't moved yet on your turn, choose an ally you can see within 60 feet of you. As a bonus action, you and that creature teleport, swapping places, and your speed is reduced to 0 until the end of the turn. This ability fails and is wasted if either of you can't fit in the destination space.": "Wenn du dich in deinem Zug noch nicht bewegt hast, wähle einen Verbündeten, den du im Umkreis von 60 Fuß sehen kannst. Als Bonusaktion teleportiert ihr euch mit dieser Kreatur und tauscht die Plätze, wobei eure Geschwindigkeit bis zum Ende der Runde auf 0 reduziert wird. Diese Fähigkeit schlägt fehl und ist umsonst, wenn keiner von euch in den Zielraum passt.",
	"As an action, you and up to six willing creatures of your choice that you can see within 60 feet of you teleport up to 1 mile to a spot you can see. If there isn't an open space for all the targets to occupy at the arrival point, this ability fails and is wasted.": "Als Aktion teleportieren du und bis zu sechs willige Kreaturen deiner Wahl, die du im Umkreis von 60 Fuß sehen kannst, bis zu 1 Meile an einen Ort, den du sehen kannst. Wenn es am Ankunftsort keinen freien Platz für alle Ziele gibt, schlägt diese Fähigkeit fehl und ist vergeudet.",
	"As an action, you create a 5-foot cube of dim, gray light within 5 feet of you. You create an identical cube at any point of your choice within 1 mile that you have viewed within the past 24 hours. Until your concentration ends, anyone entering one of the cubes immediately teleports to the other one, appearing in an unoccupied space next to it. The teleportation fails if there is no space for the creature to appear in.": "Als Aktion erschaffst du einen 5-Fuß-Würfel aus grauem Licht im Umkreis von 5 Fuß um dich herum. Du erschaffst einen identischen Würfel an einem beliebigen Punkt deiner Wahl innerhalb von 1 Meile, den du in den letzten 24 Stunden gesehen hast. Bis zum Ende deiner Konzentration teleportiert sich jeder, der einen der Würfel betritt, sofort in den anderen und erscheint in einem unbesetzten Raum neben ihm. Die Teleportation schlägt fehl, wenn es keinen Platz gibt, an dem die Kreatur erscheinen kann.",
	"By analyzing information around you, from subtle hints to seemingly disconnected facts, you learn to weave a string of probabilities in an instant that gives you extraordinary insights.": "Durch die Analyse der Sie umgebenden Informationen, von subtilen Hinweisen bis hin zu scheinbar unzusammenhängenden Fakten, lernen Sie, in einem Augenblick eine Reihe von Wahrscheinlichkeiten zu weben, die Ihnen außergewöhnliche Einsichten vermitteln.",
	"In response to an attack hitting you, you use your reaction to impose disadvantage on that attack roll, possibly causing it to miss.": "Als Reaktion auf einen Angriff, der dich trifft, setzt du deine Reaktion ein, um dem Angriffswurf einen Nachteil aufzuerlegen, so dass er möglicherweise daneben geht.",
	"As an action, you create a psychic model of reality in your mind and set it to show you a few seconds into the future. Until your concentration ends, you can't be surprised, attack rolls against you can't gain advantage, and you gain a +10 bonus to initiative.": "Als Aktion erschaffst du ein psychisches Modell der Realität in deinem Geist und stellst es so ein, dass es dir einige Sekunden in die Zukunft zeigt. Bis zum Ende deiner Konzentration kannst du nicht überrascht werden, Angriffswürfe gegen dich können keinen Vorteil bringen und du erhältst einen Bonus von +10 auf die Initiative.",
	"When you roll initiative, you can use this ability to grant yourself and up to five creatures of your choice within 60 feet of you a +10 bonus to initiative.": "Wenn du die Initiative würfelst, kannst du diese Fähigkeit einsetzen, um dir und bis zu fünf Kreaturen deiner Wahl im Umkreis von 60 Fuß einen Bonus von +10 auf die Initiative zu gewähren.",
	"You wield psionic energy to cure wounds and restore health to yourself and others.": "Du wendest psionische Energie an, um Wunden zu heilen und die Gesundheit von dir und anderen wiederherzustellen.",
	"As an action, you can spend psi points to restore hit points to one creature you touch. The creature regains {@scaledice 1d8|1-7|1d8|psi} hit points per psi point spent.": "Als Aktion kannst du Psi-Punkte ausgeben, um die Trefferpunkte einer Kreatur wiederherzustellen, die du berührst. Die Kreatur erhält pro ausgegebenem Psi-Punkt {@scaledice 1d8|1-7|1d8|psi} Trefferpunkte zurück.",
	"As an action, you touch one creature and remove one of the following conditions from it: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}. Alternatively, you remove one disease from the creature.": "Als Aktion berührst du eine Kreatur und entfernst einen der folgenden Zustände von ihr: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, oder {@condition poisoned}. Alternativ kannst du auch eine Krankheit von der Kreatur entfernen.",
	"As an action, you touch one creature that has died within the last minute. The creature returns to life with 1 hit point. This ability can't return to life a creature that has died of old age, nor can it restore a creature missing any vital body parts.": "Als Aktion berührst du eine Kreatur, die innerhalb der letzten Minute gestorben ist. Die Kreatur erwacht mit 1 Trefferpunkt wieder zum Leben. Diese Fähigkeit kann weder eine Kreatur wiederbeleben, die an Altersschwäche gestorben ist, noch kann sie eine Kreatur wiederbeleben, der lebenswichtige Körperteile fehlen.",
	"As an action, you can touch one creature and choose one of the following: remove any reductions to one of its ability scores, remove one effect that reduces its hit point maximum, or reduce its {@condition exhaustion} level by one.": "Als Aktion kannst du eine Kreatur berühren und eine der folgenden Möglichkeiten wählen: Entferne alle Abzüge auf einen ihrer Fähigkeitswerte, entferne einen Effekt, der ihre maximale Trefferpunktzahl reduziert, oder reduziere ihre {@condition exhaustion} Stufe um eins.",
	"You have learned how to channel psionic energy into your attacks, lending them devastating power.": "Du hast gelernt, psionische Energie in deine Angriffe zu kanalisieren, was ihnen verheerende Kraft verleiht.",
	"As a bonus action, you imbue a weapon you're holding or your unarmed strike with psychic energy. The next time you hit with it before the end of your turn, it deals an extra {@scaledamage 1d10|1-7|1d10|psi} psychic damage per psi point spent.": "Als Bonusaktion kannst du eine Waffe, die du in der Hand hältst, oder deinen unbewaffneten Schlag mit psychischer Energie durchdringen. Wenn du das nächste Mal vor dem Ende deines Zuges damit triffst, verursacht sie pro ausgegebenem Psi-Punkt zusätzlich {@scaledamage 1d10|1-7|1d10|psi} psychischen Schaden.",
	"As a bonus action, touch one simple or martial weapon. Until your concentration ends, that weapon becomes a magic weapon with a +3 bonus to its attack and damage rolls.": "Berühre als Bonusaktion eine einfache oder kriegerische Waffe. Bis deine Konzentration endet, wird diese Waffe zu einer magischen Waffe mit einem Bonus von +3 auf ihre Angriffs- und Schadenswürfe.",
	"You wield your mind like a weapon, unleashing salvos of psionic energy.": "Du schwingst deinen Geist wie eine Waffe und entlässt Salven psionischer Energie.",
	"As an action, choose one creature you can see within 60 feet of you. The target takes {@scaledamage 1d8|1-7|1d8|psi} psychic damage per psi point spent on this ability.": "Wähle als Aktion eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst. Das Ziel erleidet {@scaledamage 1d8|1-7|1d8|psi} psychischen Schaden pro Psi-Punkt, der für diese Fähigkeit ausgegeben wird.",
	"You create psychic static that disrupts other creatures' ability to think clearly.": "Du erzeugst psychische Störungen, die die Fähigkeit anderer Kreaturen, klar zu denken, beeinträchtigen.",
	"You reach into a creature's mind to uncover information or plant ideas within it.": "Du dringst in den Geist eines Lebewesens ein, um Informationen herauszufinden oder ihm Ideen zu vermitteln.",
	"Your power reaches into a creature's mind and causes it false perceptions": "Deine Macht dringt in den Geist einer Kreatur ein und verursacht falsche Wahrnehmungen",
	"By channeling psionic power, you gain the ability to control other creatures by substituting your will for their own.": "Indem du psionische Kräfte kanalisierst, erhältst du die Fähigkeit, andere Kreaturen zu kontrollieren, indem du ihren Willen durch deinen eigenen ersetzt.",
	"You create a third, psychic eye in your mind, which you cast out into the world. It channels thoughts and knowledge back to you, greatly enhancing your senses.": "Sie erschaffen ein drittes, übersinnliches Auge in Ihrem Geist, das Sie in die Welt hinauswerfen. Es kanalisiert Gedanken und Wissen zu dir zurück und erweitert deine Sinne.",
	"As a bonus action, you gain tremorsense with a radius of 30 feet, which lasts until your concentration ends.": "Als Bonusaktion erhältst du einen Zittersinn mit einem Radius von 30 Fuß, der anhält, bis deine Konzentration endet.",
	"As a bonus action, you gain advantage on Wisdom checks for 1 minute.": "Als Bonusaktion erhältst du 1 Minute lang einen Vorteil bei Weisheitsüberprüfungen.",
	"As a bonus action, you gain the ability to see through objects that are up to 1 foot thick within 30 feet of you. This sight lasts until your concentration ends.": "Als Bonusaktion erhältst du die Fähigkeit, durch Objekte zu sehen, die bis zu 1 Fuß dick sind und sich in einem Umkreis von 30 Fuß um dich befinden. Diese Sicht hält an, bis deine Konzentration endet.",
	"As a bonus action, you gain truesight with a radius of 30 feet, which lasts until your concentration ends.": "Als Bonusaktion erlangst du Wahrsicht mit einem Radius von 30 Fuß, die anhält, bis deine Konzentration endet.",
	"You cast your mind about for information about a specific creature. If you concentrate for this option's full duration, you then gain a general understanding of the creature's current location. You learn the region, city, town, village, or district where it is, pinpointing an area between 1 and 3 miles on a side (DM's choice). If the creature is on another plane of existence, you instead learn which plane.": "Du durchsuchst deinen Geist nach Informationen über eine bestimmte Kreatur. Wenn du dich für die gesamte Dauer dieser Option konzentrierst, erhältst du ein allgemeines Verständnis über den aktuellen Aufenthaltsort der Kreatur. Du erfährst die Region, die Stadt, das Dorf oder den Bezirk, in dem sie sich aufhält, und bestimmst ein Gebiet zwischen 1 und 3 Meilen auf einer Seite (nach Wahl des DM). Wenn sich die Kreatur in einer anderen Dimension befindet, erfährst du stattdessen, in welcher Dimension.",
	"As an action, you create a psychic sensor within 60 feet of you. The sensor lasts until your concentration ends. The sensor is invisible and hovers in the air. You mentally receive visual information from it, which has normal vision and darkvision with a range of 60 feet. The sensor can look in all directions. As an action, you can move the sensor up to 30 feet in any direction. There is no limit to how far away from you the eye can move, but it can't enter another plane of existence. A solid barrier blocks the eye's movement, but the eye can pass through an opening as small as 1 inch in diameter": "Als Aktion erschaffst du einen psychischen Sensor im Umkreis von 60 Fuß um dich herum. Der Sensor hält an, bis deine Konzentration endet. Der Sensor ist unsichtbar und schwebt in der Luft. Du empfängst geistig visuelle Informationen von ihm, der normale Sicht und Nachtsicht mit einer Reichweite von 60 Fuß hat. Der Sensor kann in alle Richtungen sehen. Als Aktion kannst du den Sensor bis zu 30 Fuß in eine beliebige Richtung bewegen. Es gibt keine Begrenzung, wie weit sich das Auge von dir entfernen kann, aber es kann keine andere Dimension betreten. Eine feste Barriere blockiert die Bewegung des Auges, aber das Auge kann durch eine Öffnung mit einem Durchmesser von nur 1 Zoll gehen.",
	"As a bonus action, you teleport up to 20 feet to an unoccupied space you can see and then move up to half your speed. At the end of your turn, you can teleport back to the spot you occupied before teleporting, unless it is now occupied or on a different plane of existence.": "Als Bonusaktion teleportierst du dich bis zu 20 Fuß in einen unbesetzten Raum, den du sehen kannst, und bewegst dich dann bis zur Hälfte deiner Geschwindigkeit. Am Ende deines Zuges kannst du dich an den Ort zurückteleportieren, an dem du dich vor der Teleportation befunden hast, es sei denn, er ist jetzt besetzt oder befindet sich in einer anderen Dimension der Existenz.",
	"You manifest long claws for an instant and make a melee weapon attack against one creature within 5 feet of you. On a hit, this attack deals {@scaledamage 1d10|1-7|1d10|psi} slashing damage per psi point spent.": "Du manifestierst für einen Augenblick lange Klauen und führst einen Nahkampfangriff gegen eine Kreatur im Umkreis von 5 Fuß um dich herum aus. Bei einem Treffer verursacht dieser Angriff {@scaledamage 1d10|1-7|1d10|psi} Hiebschaden pro ausgegebenem Psi-Punkt.",
	"As a reaction when you take piercing or slashing damage, you cause acid to spray from your wound; each creature within 5 feet of you takes {@damage 2d6} acid damage.": "Als Reaktion, wenn du Stich- oder Hiebschaden erleidest, lässt du Säure aus deiner Wunde spritzen; jede Kreatur im Umkreis von 5 Fuß um dich erleidet {@damage 2d6} Säureschaden.",
	"As a bonus action, you gain 10 temporary hit points. In addition, until your concentration ends, your melee weapon attacks deal an extra {@damage 1d4} bludgeoning damage on a hit, and your reach increases by 5 feet. If you're smaller than Large, you also become Large for the duration.": "Als Bonusaktion erhältst du 10 temporäre Trefferpunkte. Außerdem fügst du mit deinen Nahkampfwaffen bis zum Ende deiner Konzentration bei einem Treffer zusätzlichen {@damage 1d4} Wuchtschaden zu, und deine Reichweite erhöht sich um 5 Fuß. Wenn du kleiner als Groß bist, wirst du für diesen Zeitraum ebenfalls groß.",
	"As a bonus action, you gain 30 temporary hit points. In addition, until your concentration ends, your melee weapon attacks deal an extra {@damage 2d6} bludgeoning damage on a hit, and your reach increases by 10 feet. If you're smaller than Huge, you also become Huge for the duration.": "Als Bonusaktion erhältst du 30 temporäre Trefferpunkte. Außerdem fügst du mit deinen Nahkampfwaffen bis zum Ende deiner Konzentration bei einem Treffer zusätzlichen {@damage 2d6} Wuchtschaden zu, und deine Reichweite erhöht sich um 10 Fuß. Wenn du kleiner als \"Riesig\" bist, wirst du für diesen Zeitraum ebenfalls riesig.",
	"As a bonus action, you gain resistance to bludgeoning, piercing, and slashing damage until the end of your next turn.": "Als Bonusaktion erhältst du bis zum Ende deines nächsten Zuges Widerstand gegen Wucht-, Stich- und Hiebschaden.",
	"As an action, you gain resistance to bludgeoning, piercing, or slashing damage (your choice), which lasts until your concentration ends.": "Als Aktion erhältst du Widerstand gegen Wucht-, Stich- oder Hiebschaden (nach deiner Wahl), der bis zum Ende deiner Konzentration anhält.",
	"As an action, your body becomes like a misty cloud until your concentration ends. In this form, you gain resistance to bludgeoning, piercing, and slashing damage, and you can't take actions other than the Dash action. You can pass through openings that are no more than 1 inch wide without squeezing.": "Als Aktion wird dein Körper zu einer nebligen Wolke, bis deine Konzentration endet. In dieser Form erhältst du Resistenz gegen Wucht-, Stich- und Hiebschaden und kannst keine anderen Aktionen als die Aktion Hieb ausführen. Du kannst durch Öffnungen, die nicht breiter als 1 Zoll sind, hindurchgehen, ohne dich zu quetschen.",
	"The target takes {@scaledamage 1d6|1-7|1d6|psi} bludgeoning damage per psi point spent.": "Das Ziel erleidet {@scaledamage 1d6|1-7|1d6|psi} Wuchtschaden pro ausgegebenem Psi-Punkt.",
	"As a bonus action, you gain resistance to bludgeoning, piercing, and slashing damage, which lasts until your concentration ends.": "Als Bonusaktion erhältst du Widerstand gegen Wucht-, Stich- und Hiebschaden, der bis zum Ende deiner Konzentration anhält."
}