{
	"Your creation has a smell that is pleasing to you, even if there is no source for it.": "Ihre Kreation hat einen Geruch, der Ihnen gefällt, auch wenn es keine Quelle dafür gibt.",
	"You can spend 1 minute to dispel any lightly obscuring conditions within 120 feet in your creation.": "Du kannst 1 Minute damit verbringen, alle leicht verdunkelnden Zustände im Umkreis von 120 Fuß in deiner Kreation zu vertreiben.",
	"Within your creation, you can cast create food and water once per day without using a spell slot.": "Innerhalb deiner Erschaffung kannst du einmal pro Tag Nahrung und Wasser erschaffen, ohne einen Zauberslot zu benutzen.",
	"You can understand any language spoken within 30 feet of you while within your creation.": "Du kannst jede Sprache verstehen, die im Umkreis von 30 Fuß um dich herum gesprochen wird, solange du dich in deiner Schöpfung befindest.",
	"Beasts find your creation appealing or off-putting (you decide).": "Die Biester finden deine Kreation ansprechend oder abstoßend (du entscheidest).",
	"When your creation is made, you decide what weather is possible within it.": "Wenn Ihre Schöpfung fertig ist, entscheiden Sie, welches Wetter in ihr möglich ist.",
	"You cannot be charmed or frightened while within your creation.": "Innerhalb deiner Schöpfung kannst du weder verzaubert noch verängstigt werden.",
	"All structures in your creation have +2 AC.": "Alle Strukturen in deiner Schöpfung haben +2 AC.",
	"You have advantage on your passive Perception score within your creation.": "Du hast einen Vorteil auf deinen passiven Wahrnehmungswert innerhalb deiner Kreation.",
	"The corrosive spray of a black dragon's breath and the dissolving enzymes secreted by a black pudding deal acid damage.": "Der ätzende Sprühnebel des Atems eines schwarzen Drachens und die auflösenden Enzyme einer Blutwurst verursachen Säureschaden.",
	"The infernal chill radiating from an ice devil's spear and the frigid blast of a white dragon's breath deal cold damage.": "Die infernalische Kälte, die von der Lanze eines Eisteufels ausgeht, und der eisige Atem eines weißen Drachens verursachen Kälteschaden.",
	"Red dragons breathe fire, and many spells conjure flames to deal fire damage.": "Rote Drachen atmen Feuer, und viele Zaubersprüche beschwören Flammen, um Feuerschaden zu verursachen.",
	"Force": "Kraft",
	"Force is pure magical energy focused into a damaging form. Most effects that deal force damage are spells, including magic missile and spiritual weapon.": "Kraft ist reine magische Energie, die in eine schädigende Form gebündelt wird. Die meisten Effekte, die Kraftschaden verursachen, sind Zauber, einschließlich magischer Geschosse und geistiger Waffen.",
	"Lightning": "Blitzschlag",
	"A lightning bolt spell and a blue dragon's breath deal lightning damage.": "Ein Blitzzauber und der Atem des blauen Drachens verursachen Blitzschaden.",
	"Necrotic": "Nekrotisch",
	"Necrotic damage, dealt by certain undead and some spells, withers matter and even the soul.": "Nekrotischer Schaden, der von bestimmten Untoten und einigen Zaubern verursacht wird, lässt Materie und sogar die Seele verdorren.",
	"Poison": "Gift",
	"Venomous stings and the toxic gas of a green dragon's breath deal poison damage.": "Giftige Stiche und das giftige Gas des Atems eines grünen Drachens verursachen Giftschaden.",
	"Psychic": "Übersinnliches",
	"Mental abilities such as a mind flayer's psionic blast deal psychic damage.": "Geistige Fähigkeiten wie die psionische Explosion eines Gedankenjägers verursachen psychischen Schaden.",
	"Radiant": "Strahlend",
	"Radiant damage, dealt by a cleric's flame strike spell or an angel's smiting weapon, sears the flesh like fire and overloads the spirit with power.": "Strahlender Schaden, der durch den Flammenschlag-Zauber eines Klerikers oder die Peinigungswaffe eines Engels verursacht wird, versengt das Fleisch wie Feuer und überlädt den Geist mit Kraft.",
	"Thunder": "Thunder",
	"A concussive burst of sound, such as the effect of the thunderwave spell, deals thunder damage.": "Ein erschütternder Schallstoß, wie zum Beispiel der Effekt des Zaubers Donnerwelle, verursacht Donnerschaden.",
	"Never bathes or changes clothes": "badet nie und wechselt nie die Kleidung",
	"Frets with hair or mustache": "Bünde mit Haaren oder Schnurrbart",
	"Speaks to someone who isn't there": "Spricht mit jemandem, der nicht anwesend ist",
	"Walks backward whenever possible": "Geht rückwärts, wann immer möglich",
	"Never looks others in the eye": "Sieht anderen nie in die Augen",
	"Gnashes teeth after each sentence": "Knirscht nach jedem Satz mit den Zähnen",
	"Spits out half of each mouthful of food and drink": "spuckt die Hälfte jedes Bisses aus, den er gegessen oder getrunken hat",
	"Insults everyone when first addressing them": "Beleidigt jeden, wenn er ihn zum ersten Mal anspricht",
	"Touches whomever he or she speaks to": "Berührt denjenigen, mit dem er oder sie spricht",
	"Sees the spirits of the dead leaving their bodies": "Sieht, wie die Geister der Verstorbenen ihre Körper verlassen",
	"Faints when first subjected to bright light": "Fällt in Ohnmacht, wenn er erstmals hellem Licht ausgesetzt wird",
	"Frequently licks their palms": "lecken häufig ihre Handflächen",
	"Hears voices": "Hört Stimmen",
	"Terrified of writing": "Angst vor dem Schreiben",
	"Tastes objects": "Schmeckt Objekte",
	"Stands too close to others": "Steht zu nah an anderen",
	"Breathes loudly": "Atmet laut",
	"Drools constantly": "sabbert ständig",
	"Mumbles when speaking": "Nuschelt beim Sprechen",
	"Hops from place to place": "Hüpft von Ort zu Ort",
	"Your creation has an unpleasant smell, even if there is no source for it.": "Ihre Kreation hat einen unangenehmen Geruch, auch wenn es keine Quelle dafür gibt.",
	"Your creation is prone to haze, fog, and other lightly obscured conditions.": "Ihre Kreation ist anfällig für Dunst, Nebel und andere leicht verdunkelnde Bedingungen.",
	"Your creation has uncommonly long days or nights (DM decides).": "Deine Schöpfung hat ungewöhnlich lange Tage oder Nächte (DM entscheidet).",
	"Structures in your creation only have arrow loops instead of windows.": "Die Strukturen in Ihrer Kreation haben nur Pfeilschleifen anstelle von Fenstern.",
	"Beasts either infest or avoid your creation (DM decides).": "Die Bestien befallen deine Schöpfung oder meiden sie (DM entscheidet).",
	"Strange weather patterns occur in your creation (DM decides what and when).": "Seltsame Wettermuster treten in deiner Schöpfung auf (der DM entscheidet, was und wann).",
	"All DCs to detect or track creatures in your creation increase by 2.": "Alle DCs zum Aufspüren oder Verfolgen von Kreaturen in deiner Kreation erhöhen sich um 2.",
	"All structures in your creation have −2 AC.": "Alle Strukturen in deiner Schöpfung haben -2 AC.",
	"You have disadvantage on your passive Perception score within your creation.": "Du hast einen Nachteil auf deinem passiven Wahrnehmungswert innerhalb deiner Kreation.",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 5 feet of it takes 2 (1d4) acid damage (category 1), 4 (1d8) acid damage (category 2), or 6 (1d12) acid damage (category 3).": "Saure Haut: Jede Kreatur, die den Krasis berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 3 Metern befindet, erleidet 2 (1d4) Säureschaden (Kategorie 1), 4 (1d8) Säureschaden (Kategorie 2) oder 6 (1d12) Säureschaden (Kategorie 3).",
	"Armored Hide. The krasis has better natural armor afforded by a shell or thick scales, increasing its Armor Class by 4.": "Gepanzerte Haut: Der Krasis hat eine bessere natürliche Panzerung durch einen Panzer oder dicke Schuppen, die seine Rüstungsklasse um 4 erhöht.",
	"Flight. The krasis has wings and gains a flying speed equal to its walking speed.": "Flug: Der Krasis hat Flügel und erhält eine Fluggeschwindigkeit, die seiner Gehgeschwindigkeit entspricht.",
	"Grabber. When the krasis hits a creature with its claws, the target is {@condition grappled} (escape DC 13 for category 1, DC 15 for category 2, and DC 19 for category 3) by a specialized grasping appendage on the krasis. It can have only one creature {@condition grappled} in this way at a time.": "Greifer: Wenn der Krasis eine Kreatur mit seinen Klauen trifft, wird das Ziel {@condition grappled} (Entkommen DC 13 für Kategorie 1, DC 15 für Kategorie 2 und DC 19 für Kategorie 3) von einem spezialisierten Greifanhängsel des Krasis gepackt. Es kann immer nur eine Kreatur {@condition grappled} auf diese Weise haben.",
	"Regeneration. The krasis regains hit points (2 for a category 1, 5 for a category 2, and 10 for a category 3) at the start of each of its turns if it has at least 1 hit point.": "Regeneration: Der Krasis erhält zu Beginn jeder seiner Runden Trefferpunkte zurück (2 für Kategorie 1, 5 für Kategorie 2 und 10 für Kategorie 3), wenn er mindestens 1 Trefferpunkt hat.",
	"Amorphous Structure. The krasis can move through a space as narrow as 1 inch wide without squeezing.": "Amorphe Struktur: Die Krasis kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen.",
	"Aquatic. The krasis gains a swimming speed equal to its walking speed.": "Wassertauglich: Der Krasis erhält eine Schwimmgeschwindigkeit, die seiner Gehgeschwindigkeit entspricht.",
	"Climbing Speed. The krasis gains a climbing speed equal to its walking speed.": "Klettergeschwindigkeit: Der Krasis erhält eine Klettergeschwindigkeit, die seiner Gehgeschwindigkeit entspricht.",
	"Cryptic Skin. The krasis can change color to match its surroundings. It has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "Kryptische Haut: Der Kralis kann seine Farbe ändern, um sich seiner Umgebung anzupassen. Er hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich zu verstecken.",
	"Heightened Awareness. The krasis can't be surprised, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Erhöhte Aufmerksamkeit: Der Krasis kann nicht überrascht werden, da er empfindliche Stacheln wie ein Wels, stereoskopisches Sehen wie ein Chamäleon, eine Zunge wie eine Schlange, Augenstiele wie ein Hummer oder eine Reihe von mehreren Augen hat.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 20-foot-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Tintenwolke (lädt sich nach einer kurzen oder langen Pause wieder auf): Unter Wasser kann der Kris mit einer Bonusaktion eine Tintenwolke ausstoßen und sich dann bis zu seiner Geschwindigkeit bewegen. Die Tintenwolke ist stationär und füllt eine Kugel mit einem Radius von 20 Fuß, die auf einen Punkt im Raum des Kris zentriert ist, bevor er sich bewegt. Die Kugel ist stark verdunkelt, bis sich die Tinte nach 1 Minute auflöst. Eine starke Strömung löst die Tintenwolke ebenfalls auf.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 20 feet (category 1), 30 feet (category 2), or 40 feet (category 3). Its high jump is 10 feet (category 1), 20 feet (category 2), or 30 feet (category 3).": "Sprungbeine: Mit oder ohne Anlauf beträgt der Weitsprung des Kris 20 Fuß (Kategorie 1), 30 Fuß (Kategorie 2) oder 40 Fuß (Kategorie 3). Der Hochsprung beträgt 10 Fuß (Kategorie 1), 20 Fuß (Kategorie 2) oder 30 Fuß (Kategorie 3).",
	"{@bold Sun Empire}. The item was created during the heyday of the Sun Empire, most likely during the time that the Immortal Sun was housed in the imperial capital of Orazca. It might be tied to a former emperor or an emperor's champion. It might be decorated with imagery of the Immortal Sun, as well as geometric patterns, feather designs, or dinosaur shapes. It might be made of silver or incorporate amber.": "{@bold Sun Empire}Der Gegenstand wurde während der Blütezeit des Sonnenreichs geschaffen, höchstwahrscheinlich während der Zeit, als die Unsterbliche Sonne in der kaiserlichen Hauptstadt Orazca beheimatet war. Er könnte mit einem früheren Kaiser oder dem Champion eines Kaisers verbunden sein. Er könnte mit Bildern der Unsterblichen Sonne sowie geometrischen Mustern, Federn oder Dinosaurierformen verziert sein. Er könnte aus Silber gefertigt sein oder Bernstein enthalten.",
	"{@bold Dinosaur}. This item is made from scales, teeth, talons, or feathers shed by a dinosaur.": "{@bold Dinosaur}Dieser Gegenstand wird aus Schuppen, Zähnen, Krallen oder Federn hergestellt, die ein Dinosaurier abgeworfen hat.",
	"{@bold River Heralds}. The item is probably crafted from jade or polished wood. It might include designs resembling knots or braids. If fabric, it appears to be knotted or braided out of long strips. Weapons often have a wave-like curve to their design. The item could have an elemental spirit bound into it.": "{@bold River Heralds}Der Gegenstand ist wahrscheinlich aus Jade oder geschliffenem Holz gefertigt. Er könnte Muster aufweisen, die Knoten oder Flechten ähneln. Wenn es sich um Stoff handelt, scheint er aus langen Streifen geknüpft oder geflochten zu sein. Waffen haben oft eine wellenartige Kurve in ihrem Design. Der Gegenstand könnte einen Elementargeist in sich tragen.",
	"{@bold Brazen Coalition}. The item was devised by the crafty inventors of the Brazen Coalition. It might incorporate designs like ship fittings or knotted rope into its construction, or it could feature polished wood, carefully focused lenses, or fabric that billows like sails.": "{@bold Brazen Coalition}Der Gegenstand wurde von den schlauen Erfindern der Brazen Coalition entwickelt. Er könnte Designs wie Schiffsbeschläge oder geknotete Taue in seine Konstruktion einbeziehen oder aus poliertem Holz, sorgfältig fokussierten Linsen oder Stoffen bestehen, die sich wie Segel wellen.",
	"{@bold Legion of Dusk}. The item might be fashioned of bone, gold, or ancient-looking black wood. It might have a two-pronged motif or incorporate the rose-like symbol of the Legion.": "{@bold Legion of Dusk}Der Gegenstand kann aus Knochen, Gold oder antik aussehendem schwarzem Holz gefertigt sein, ein zweizackiges Motiv aufweisen oder das rosenähnliche Symbol der Legion enthalten.",
	"{@bold Coatl}. The item is half the weight of other items of its kind, and is inscribed with feathered wings, serpents, suns, and other symbols of good. Demons find the item's presence repulsive.": "{@bold Coatl}Der Gegenstand wiegt nur halb so viel wie andere Gegenstände seiner Art und ist mit gefiederten Flügeln, Schlangen, Sonnen und anderen Symbolen des Guten beschriftet. Dämonen finden die Anwesenheit des Gegenstandes abstoßend.",
	"{@bold Demonic}. The item is made of black iron or horn inscribed with runes, and any cloth or leather components are crafted from the hide of demons. It might incorporate the feathers, claws, or beaks of harpies. It is warm to the touch and features leering faces or vile runes engraved on its surface. Coatls find the item's presence repulsive.": "{@bold Demonic}Der Gegenstand ist aus schwarzem Eisen oder Horn gefertigt, das mit Runen beschriftet ist, und alle Stoff- oder Lederteile sind aus der Haut von Dämonen gefertigt. Er kann auch Federn, Klauen oder Schnäbel von Harpyien enthalten. Er fühlt sich warm an und zeigt lüsterne Gesichter oder abscheuliche Runen, die auf seiner Oberfläche eingraviert sind. Mantelwesen finden die Anwesenheit des Gegenstandes abstoßend.",
	"{@bold Dryad}. The item is exquisitely crafted from wood, leaves, or vines. It is adorned with symbols of nature: leaves, vines, stars, and the like. It glows with a pale radiance in moonlight, shedding dim light in a 5-foot radius.": "{@bold Dryad}Der Gegenstand ist kunstvoll aus Holz, Blättern oder Ranken gefertigt. Er ist mit Symbolen der Natur verziert: Blätter, Ranken, Sterne usw. Im Mondlicht leuchtet er mit einem blassen Schimmer und wirft ein schwaches Licht in einem Radius von 1,5 Metern.",
	"Bludgeoning": "Wucht",
	"Blunt force attacks—hammers, falling, constriction, and the like—deal bludgeoning damage.": "Angriffe mit stumpfer Gewalt - Hämmern, Fallen, Einschnüren und dergleichen - verursachen Wucht-Schaden.",
	"Piercing": "Stich",
	"Puncturing and impaling attacks, including spears and monsters' bites, deal piercing damage.": "Durchbohrende und aufspießende Angriffe, einschließlich Speere und Bisse von Monstern, verursachen Stich-Schaden.",
	"Slashing": "Hieb",
	"Swords, axes, and monsters' claws deal slashing damage.": "Schwerter, Äxte und Monsterklauen verursachen Hiebschaden.",
	"Bioluminescent Markings. The krasis has glowing patterns on its skin that take the shape of defensive runes, granting it advantage on saving throws against spells and other magical effects.": "Biolumineszente Markierungen. Der Krasis hat leuchtende Muster auf seiner Haut, die die Form von Verteidigungsrunen haben und ihm einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte verschaffen.",
	"Hypnotic Display (Recharge 5-6). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Hypnotische Darstellung (Aufladen 5-6). Als Aktion erschafft die Krisis hypnotisierende Farben und Formen um sich herum. Jede Kreatur im Umkreis von 15 Fuß, die ihn sehen kann, muss einen Rettungswurf in Weisheit bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition stunned} sein. Die {@condition stunned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Eine Kreatur, der ein Rettungswurf gegen diesen Effekt gelingt, wird für 24 Stunden immun gegen die hypnotische Zurschaustellung aller Krasis.",
	"Venomous Sting. When the krasis hits a creature with its claws, the creature must succeed on a Constitution saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition poisoned} for 1 minute. If the krasis is a category 2 or 3, the creature is {@condition paralyzed} while {@condition poisoned} in this way. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Giftiger Stachel. Wenn der Krasis eine Kreatur mit seinen Klauen trifft, muss die Kreatur einen Rettungswurf der Konstitution bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder {@condition poisoned} für 1 Minute leiden. Wenn der Krasis der Kategorie 2 oder 3 angehört, ist die Kreatur {@condition paralyzed}, während {@condition poisoned} auf diese Weise. Die {@condition poisoned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Stabilizing Legs. The krasis has several crablike legs. As a result, it has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Stabilisierende Beine. Der Krasis hat mehrere krabbenartige Beine. Dadurch hat er einen Vorteil bei Rettungswürfen auf Stärke und Geschicklichkeit gegen Effekte, die ihn umwerfen würden {@condition prone}.",
	"Hypnotic Display {@recharge 5}. As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Hypnotische Darstellung {@recharge 5}. Als Aktion erschafft die Krisis hypnotisierende Farben und Formen um sich herum. Jede Kreatur in einem Umkreis von 15 Fuß, die ihn sehen kann, muss einen Rettungswurf in Weisheit bestehen (DC 12 für Kategorie 1, DC 14 für Kategorie 2 und DC 18 für Kategorie 3) oder 1 Minute lang {@condition stunned} sein. Die {@condition stunned} Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Eine Kreatur, der ein Rettungswurf gegen diesen Effekt gelingt, wird für 24 Stunden immun gegen die hypnotische Zurschaustellung aller Krasis.",
	"Heightened Awareness. The krasis can't be {@quickref Surprise|PHB|3|0|surprised}, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Erhöhte Aufmerksamkeit. Der Krasis kann nicht {@quickref Surprise|PHB|3|0|surprised} sein, weil er empfindliche Stacheln wie ein Wels, stereoskopisches Sehen wie ein Chamäleon, eine Zunge wie eine Schlange, Augenstiele wie ein Hummer oder eine Reihe von mehreren Augen hat."
}