{
	"{@deity Asmodeus|faerûnian|scag} demands the loyalty of all cultists who gain power and leadership in the cults of the Nine. His cult subsumes all the others.": "{@deity Asmodeus|faerûnian|scag} kräver lojalitet av alla kultister som får makt och ledarskap i Nine-kulterna. Hans kult är överordnad alla andra.",
	"Any NPC who leads a diabolical cult must acknowledge the power of Asmodeus. In return, the most worthy of those leaders gain the Demands of Nessus trait.": "Varje NPC som leder en djävulsk kult måste erkänna Asmodeus makt. I gengäld får de mest värdiga av dessa ledare egenskapen Demands of Nessus.",
	"At the start of each of this creature's turns, this creature can choose one ally it can see within 30 feet of it. The chosen ally loses 10 hit points, and this creature regains the same number of hit points. If the creature is {@condition incapacitated}, it makes no choice; instead, the closest ally within 30 feet is the chosen ally.": "I början av var och en av den här varelsens turer kan den här varelsen välja en allierad som den kan se inom 30 fot från den. Den valda allierade förlorar 10 träffpunkter och denna varelse får tillbaka samma antal träffpunkter. Om varelsen är {@condition incapacitated} gör den inget val; istället är den närmaste allierade inom 30 fot den valda allierade.",
	"{@deity Asmodeus|faerûnian|scag} demands the loyalty of all cultists who gain power and leadership in the cults of the Nine. His cult overarches all the others.": "{@deity Asmodeus|faerûnian|scag} kräver lojalitet av alla kultister som får makt och ledarskap i Nine-kulterna. Hans kult är överordnad alla andra.",
	"Any NPC who leads a diabolical cult must also acknowledge the power of Asmodeus. In return, the most skilled and worthy of those cult leaders gain the Demands of Nessus trait.": "Varje NPC som leder en djävulsk kult måste också erkänna Asmodeus makt. I gengäld får de mest skickliga och värdiga av dessa kultledare egenskapen Demands of Nessus.",
	"The cultist targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 15} Constitution saving throw or take 16 ({@damage 3d10}) necrotic damage and be {@condition poisoned} for 1 minute. The {@condition poisoned} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kultisten riktar sig mot en varelse som den kan se inom en radie på 30 fot. Målet måste lyckas med ett {@dc 15} räddningskast i konstitutionen eller ta 16 ({@damage 3d10}) nekrotisk skada och vara {@condition poisoned} i 1 minut. {@condition poisoned} målet kan upprepa räddningskastet i slutet av var och en av sina vändor, vilket avslutar effekten på sig själv vid en framgång.",
	"Restoration of honor and respect, at the cost of those who stole it": "Återställande av heder och respekt, på bekostnad av dem som stal den.",
	"Any NPC or monster that has suffered a fall from grace": "Alla NPC:er eller monster som har fallit i onåd.",
	"{@spell Minor illusion} (cantrip), {@spell disguise self} (1st level), {@spell phantasmal force} (2nd level), {@spell major image} (3rd level)": "{@spell Minor illusion} (trollkonst), {@spell disguise self} (1:a nivån), {@spell phantasmal force} (2:a nivån), {@spell major image} (3:e nivån)",
	"Baalzebul typically recruits individuals rather than cults. He offers hope to those whose failures drive them to seek redemption.": "Baalzebul rekryterar vanligtvis individer snarare än sekter. Han erbjuder hopp till dem vars misslyckanden driver dem att söka upprättelse.",
	"He grants a boon, the Path of Baalzebul trait, that allows a favored cultist to look good in the aftermath of an ally's failure.": "Han ger en förmån, Path of Baalzebul-egenskapen, som gör det möjligt för en gynnad kultist att se bra ut i efterdyningarna av en allierads misslyckande.",
	"As a bonus action on its turn, this creature can choose one ally it can see within 30 feet of it. Until the start of this creature's next turn, it gains advantage on all ability checks and attack rolls, while the chosen ally suffers disadvantage on all ability checks, attack rolls, and saving throws.": "Som en bonusåtgärd på sin tur kan den här varelsen välja en allierad som den kan se inom en radie av 30 fot. Fram till början av den här varelsens nästa tur får den en fördel på alla förmågekontroller och attackkast, medan den valda allierade lider nackdel på alla förmågekontroller, attackkast och räddningskast.",
	"Any NPC or monster who has suffered a fall from grace": "Alla NPC:er eller monster som har fallit i onåd.",
	"Baalzebul sometimes increases the Charisma of those who follow him. He also grants a boon, the Path of Baalzebul trait, that allows a favored cultist to look good in light of an ally's failure.": "Baalzebul ökar ibland karisma hos dem som följer honom. Han ger också en förmån, Baalzebuls egenskap Path of Baalzebul, som gör det möjligt för en gynnad kultist att se bra ut i ljuset av en allierads misslyckande.",
	"Baphomet grants his cultists special abilities. All his devotees gain the Labyrinthine Recall trait below. He grants his rank-and-file followers the Unerring Tracker trait, and cult leaders gain the Incite the Hunters trait.": "Baphomet ger sina kultister speciella förmågor. Alla hans anhängare får egenskapen Labyrinthine Recall nedan. Han ger sina vanliga anhängare egenskapen Unerring Tracker, och kultledare får egenskapen Incite the Hunters.",
	"This creature can perfectly recall any path it has traveled.": "Den här varelsen kan minnas alla vägar som den har färdats på ett perfekt sätt.",
	"As a bonus action, this creature magically creates a psychic link with one creature it can see. For the next hour, as a bonus action this creature learns the current distance and direction to the target if it is on the same plane of existence. The link ends if this creature is {@condition incapacitated} or if it uses this ability on a different target.": "Som en bonusåtgärd kan den här varelsen på magisk väg skapa en psykisk länk med en varelse som den kan se. Under nästa timme, som en bonushandling, lär sig denna varelse det aktuella avståndet och riktningen till målet om det befinner sig på samma existensplan. Länken upphör om den här varelsen är {@condition incapacitated} eller om den använder den här förmågan på ett annat mål.",
	"As an action, this creature allows each ally within 30 feet of it that has the Unerring Tracker trait to make one weapon attack as a reaction against the target of that ally's Unerring Tracker.": "Som en handling tillåter den här varelsen varje allierad inom 30 fot från den som har egenskapen Unerring Tracker att göra en vapenattack som en reaktion mot målet för den allierades Unerring Tracker.",
	"{@creature acolyte||acolytes}, {@creature cultist||cultists}, {@creature cult fanatic||cult fanatics}, {@creature mage||mages}, or {@creature priest||priests} for Cultists, Initiates, and Priests; {@creature gladiator||gladiators}, {@creature guard||guards}, {@creature knight||knights}, {@creature veteran||veterans}, or infrequently {@creature wight||wights} riding undead horses with the statistics of Large-sized {@creature zombie||zombies} for Grimnants; and {@creature assassin||assassins}, {@creature bandit||bandits}, {@creature bandit captain||bandit captains}, {@creature spy||spies}, or {@creature thug||thugs} for Infiltrators and Assassins.": "{@creature acolyte||acolytes}, {@creature cultist||cultists}, {@creature cult fanatic||cult fanatics}, {@creature mage||mages} eller {@creature priest||priests} för kultister, invigda och präster; {@creature gladiator||gladiators}, {@creature guard||guards}, {@creature knight||knights}, {@creature veteran||veterans} eller sällan {@creature wight||wights} rider på odöda hästar med statistiken Large-sized {@creature zombie||zombies} för Grimnants; och {@creature assassin||assassins}, {@creature bandit||bandits}, {@creature bandit captain||bandit captains}, {@creature spy||spies} eller {@creature thug||thugs} för Infiltratörer och lönnmördare.",
	"{@spell Chill touch} (cantrip), {@spell hex} (1st level), {@spell phantasmal force} (2nd level), {@spell fear} (3rd level)": "{@spell Chill touch} (trollkonst), {@spell hex} (1:a nivån), {@spell phantasmal force} (2:a nivån), {@spell fear} (3:e nivån)",
	"Cabalists are uniformly fanatical, tormented into zealotry by pain, greed, and the distinctive power of their dementia magic. From the Cabal's beginning, spellcasters known as dementists have manipulated the very stuff of nightmares, reshaping reality and creating items and creatures from the parallel realm of \"dementia space.\" Though it has been greatly changed by centuries of hardship, dementia magic remains a powerful asset of the Cabal, and cabalists value prowess with such magic above everything except the favor of Belzenlok.": "Kabalister är enhetligt fanatiska, plågade till fanatism av smärta, girighet och den speciella kraften i deras demensmagi. Sedan Kabalens början har trollkarlar som kallas dementister manipulerat själva stoffet för mardrömmar, omformat verkligheten och skapat föremål och varelser från den parallella världen \"dementia space\". Även om den har förändrats kraftigt av århundraden av svårigheter förblir demensmagi en kraftfull tillgång för Kabalen, och Kabalister värderar färdigheter med sådan magi högre än allt annat utom Belzenloks gunst.",
	"Most members of the Cabal serve it in a religious capacity. Cells of Cabal cultists are found throughout the world, worshiping Belzenlok in secret. Once inducted into the Cabal more formally, cultists shave their heads and become initiates, assisting priests in their dark rites. As Cabal priests rise through the ranks, they dress more ornately, often wearing headgear or high collars that set them apart from initiates. Most Cabal clerics are dementists, and carry with them implements of sacrifice and veneration. But a few are more martial in nature, wielding heavy blades and viewing combat as the most active form of sacrifice to Belzenlok.": "De flesta medlemmarna i kabalen tjänar den i en religiös egenskap. Över hela världen finns celler med Cabal-kultister som dyrkar Belzenlok i hemlighet. När kultisterna väl har blivit mer formellt inlemmade i Cabal, rakar de sina huvuden och blir initierade och hjälper prästerna med deras mörka riter. När Cabal-prästerna stiger i graderna klär de sig mer utsmyckat och bär ofta huvudbonader eller höga kragar som skiljer dem från de initierade. De flesta Cabal-kleriker är dementister och bär med sig redskap för offer och vördnad. Men några få är mer martialiska till sin natur, de svingar tunga knivar och ser strid som den mest aktiva formen av offer till Belzenlok.",
	"Cabal knights are all members of an order called the Grimnant. The armor they wear has been melted down from scavenged or stolen pieces and forged anew, painted in a black lacquer and with its edges honed. Often, the armor is molded to mirror aspects of the demon Belzenlok, a form of idol worship that Grimnant knights believe gains them power and favor.": "Cabals riddare är alla medlemmar i en orden som kallas Grimnant. Den rustning de bär har smälts ner från upphittade eller stulna delar och smittats på nytt, målad i svart lack och med slipade kanter. Ofta är rustningen formad för att spegla aspekter av demonen Belzenlok, en form av idoldyrkan som Grimnant-riddarna tror ger dem makt och gunst.",
	"Grimnants are brutal combatants who arrive after the Cabal's infiltration has weakened a target. Most have some minor knowledge of dementia magic or carry trinkets that give them the ability to wield dark magic in battle, but they're not generally known as spellcasters. Appearing stoic from afar, most Grimnant knights experience a bloodlust in battle and enjoy going in close for the kill.": "Grimnants är brutala kombattanter som anländer efter att Kabalens infiltration har försvagat ett mål. De flesta har någon mindre kunskap om demensmagi eller bär på prydnadssaker som ger dem förmågan att använda mörk magi i strid, men de är inte allmänt kända som trollkarlar. De flesta Grimnant-riddarna verkar stoiska på avstånd, men de upplever en blodtörst i strid och tycker om att gå nära inpå för att döda.",
	"In its cells throughout the world, the Cabal has need for more than prayer. Whether striking from the shadows or venturing out in full regalia to spread open terror, Belzenlok's infiltrators and assassins emphasize what many fear: that the Cabal is already everywhere.": "I sina celler över hela världen behöver Kabalen mer än böner. Vare sig de slår till från skuggorna eller vågar sig ut i full utrustning för att sprida öppen skräck, understryker Belzenloks infiltratörer och lönnmördare det som många fruktar: att Kabalen redan finns överallt.",
	"Belzenlok's cultists can gain the Demonic Vigor trait. Favored cultists or cult leaders can also have the Unholy Tether trait.": "Belzenloks kultister kan få egenskapen Demonic Vigor. Favoriserade kultister eller kultledare kan också få egenskapen Unholy Tether.",
	"As a bonus action, or as a reaction when this creature would drop to 0 hit points, it regains 1 hit point and gains temporary hit points equal to its Constitution modifier plus its maximum number of Hit Dice.": "Som en bonusåtgärd, eller som en reaktion när den här varelsen skulle sjunka till 0 träffpoäng, återfår den 1 träffpunkt och får tillfälliga träffpoäng som är lika med dess konstitutionsmodifierare plus dess maximala antal träffpoäng.",
	"As a reaction when an ally of this creature within 30 feet of it dies, this creature regains hit points equal to twice the dead creature's Constitution modifier.": "Som en reaktion när en allierad till den här varelsen inom 30 fot från den dör, får den här varelsen tillbaka träffpoäng lika med två gånger den döda varelsens konstitutionsmodifierare.",
	"The cultist touches one creature within 5 feet of it. The target must succeed on a DC 15 Dexterity saving throw or be coated in sticky, steaming mud. While it is coated in this way, the target's speed is halved, it can't use reactions, and it takes 10 ({@dice 3d6}) fire damage at the start of each of its turns. The effect lasts for 1 minute, until the cultist is {@condition incapacitated} or dies, or until the target is immersed in water.": "Kultisten berör en varelse inom en radie på 1,5 meter. Målet måste lyckas med ett DC 15 Dexterity räddningskast eller bli täckt av klibbig, ångande lera. Medan den är belagd på detta sätt halveras målets hastighet, den kan inte använda reaktioner och den tar 10 ({@dice 3d6}) brandskador i början av var och en av sina vändningar. Effekten varar i 1 minut, tills kultisten är {@condition incapacitated} eller dör, eller tills målet är nedsänkt i vatten.",
	"Demogorgon's followers are typically lone killers driven by the whispering voice of their master. His most blessed followers gain the Two Minds of Chaos trait.": "Demogorgons anhängare är vanligtvis ensamma mördare som drivs av sin mästares viskande röst. Hans mest välsignade anhängare får egenskapen Two Minds of Chaos.",
	"This creature has advantage on all Intelligence, Wisdom, and Charisma saving throws.": "Den här varelsen har fördel på alla räddningskast med intelligens, visdom och karisma.",
	"Power gained and used in secret, influence exerted via blackmail, control of people and organizations through knowledge of their weaknesses and shames": "Makt som erhålls och används i hemlighet, inflytande genom utpressning, kontroll över människor och organisationer genom kunskap om deras svagheter och skam.",
	"{@spell Guidance} (cantrip), {@spell identify} (1st level), {@spell see invisibility} (2nd level), {@spell clairvoyance} (3rd level)": "{@spell Guidance} (trollkonst), {@spell identify} (1:a nivån), {@spell see invisibility} (2:a nivån), {@spell clairvoyance} (3:e nivån)",
	"Dispater trades in secrets, offering them in return for a creature's soul. His cults typically trade secrets to devils in return for other information. They often hatch conspiracies aimed at toppling and replacing governments or religious orders.": "Dispater handlar med hemligheter och erbjuder dem i utbyte mot en varelses själ. Hans kulter byter vanligtvis hemligheter till djävlar i utbyte mot annan information. De kläcker ofta konspirationer som syftar till att störta och ersätta regeringar eller religiösa ordnar.",
	"Renegade {@creature mind flayer||mind flayers} sometimes strike pacts with Dispater in search of the secrets needed to forever escape an {@creature Elder Brain|vgm}'s domination.": "Renegade {@creature mind flayer||mind flayers} sluter ibland pakter med Dispater på jakt efter de hemligheter som behövs för att för alltid undkomma en {@creature Elder Brain|vgm}:s dominans.",
	"Cultists can gain the Infernal Insight trait. Cult leaders might also have the Vexing Escape trait.": "Kultister kan få egenskapen Infernal Insight. Kultledare kan också ha egenskapen Vexing Escape.",
	"As a bonus action, this creature gains advantage on all ability checks and attack rolls it makes until the end of the current turn.": "Som en bonusåtgärd får den här varelsen fördel på alla förmågekontroller och attackkast som den gör fram till slutet av den aktuella vändningen.",
	"As a reaction when this creature takes damage, it reduces that damage to 0 and teleports up to 60 feet to an unoccupied space it can see.": "Som en reaktion när den här varelsen tar skada reducerar den skadan till 0 och teleporterar upp till 60 fot till ett obebott utrymme som den kan se.",
	"Control over the emotions of others, turning them into puppets and playthings": "Kontroll över andras känslor och göra dem till marionetter och leksaker.",
	"{@spell Friends} (cantrip), {@spell charm person} (1st level), {@spell suggestion} (2nd level), {@spell hypnotic pattern} (3rd level)": "{@spell Friends} (trollkonst), {@spell charm person} (1:a nivån), {@spell suggestion} (2:a nivån), {@spell hypnotic pattern} (3:e nivån)",
	"Fierna is a master manipulator. Mortals who desire success in love or who seek to become beloved leaders at the head of a band of fanatics are drawn to striking bargains with her.": "Fierna är en mästare på att manipulera. Dödliga som önskar framgång i kärlek eller som vill bli älskade ledare i spetsen för ett gäng fanatiker dras till att sluta avtal med henne.",
	"Her cultists can gain the Infernal Loyalty trait. Cult leaders can also gain the Loyalty beyond Death trait.": "Hennes kultister kan få egenskapen Infernal Loyalty. Kultledare kan också få egenskapen Lojalitet bortom döden.",
	"This creature has advantage on saving throws while it can see a creature within 30 feet of it that has the Loyalty beyond Death trait.": "Den här varelsen har fördel på räddningskast när den kan se en varelse inom 30 fot från den som har egenskapen Loyalty beyond Death (Lojalitet bortom döden).",
	"As a reaction when an ally this creature can see is reduced to 0 hit points, that ally is instead reduced to 1 hit point and gains temporary hit points equal to this creature's Charisma score + half its number of Hit Dice.": "Som en reaktion när en allierad som den här varelsen kan se reduceras till 0 träffpoäng, reduceras den allierade istället till 1 träffpoäng och får tillfälliga träffpoäng som är lika med den här varelsens Charisma-poäng + hälften av dess antal träffpoäng."
}