{
	"You have spent your life in the service of a temple to a specific god or pantheon of gods. You act as an intermediary between the realm of the holy and the mortal world, performing sacred rites and offering sacrifices in order to conduct worshipers into the presence of the divine. You are not necessarily a cleric—performing sacred rites is not the same thing as channeling divine power.": "Du har tillbringat ditt liv i ett tempels tjänst för en specifik gud eller en gudspantheon av gudar. Du agerar som en mellanhand mellan det heliga och den dödliga världen och utför heliga riter och offrar offer för att föra gudstjänarna in i det gudomligas närvaro. Du är inte nödvändigtvis en präst - att utföra heliga riter är inte samma sak som att kanalisera gudomlig kraft.",
	"Choose a god, a pantheon of gods, or some other quasi-divine being, and work with your DM to detail the nature of your religious service. The Gods of the Multiverse section contains a sample pantheon, from the Forgotten Realms setting. Were you a lesser functionary in a temple, raised from childhood to assist the priests in the sacred rites? Or were you a high priest who suddenly experienced a call to serve your god in a different way? Perhaps you were the leader of a small cult outside of any established temple structure, or even an occult group that served a fiendish master that you now deny.": "Välj en gud, en pantheon av gudar eller någon annan gudomlig varelse och arbeta tillsammans med din DM för att beskriva hur din religiösa gudstjänst ska se ut. Avsnittet Gods of the Multiverse innehåller ett exempel på en pantheon från Forgotten Realms-sättningen. Var du en mindre funktionär i ett tempel, uppfostrad från barnsben för att hjälpa prästerna med de heliga riterna? Eller var du en överstepräst som plötsligt upplevde en kallelse att tjäna din gud på ett annat sätt? Kanske var du ledare för en liten kult utanför någon etablerad tempelstruktur, eller till och med en ockult grupp som tjänade en djävulsk mästare som du nu förnekar.",
	"You have always been fascinated by other cultures, from the most ancient and primeval lost lands to the most modern civilizations. By studying other cultures' customs, philosophies, laws, rituals, religious beliefs, languages, and art, you have learned how tribes, empires, and all forms of society in between craft their own destinies and doom. This knowledge came to you not only through books and scrolls, but also through firsthand observation—by visiting far-flung settlements and exploring local histories and customs.": "Du har alltid varit fascinerad av andra kulturer, från de äldsta och mest uråldriga förlorade länderna till de mest moderna civilisationerna. Genom att studera andra kulturers seder, filosofier, lagar, ritualer, religiösa föreställningar, språk och konst har du lärt dig hur stammar, imperier och alla samhällsformer däremellan skapar sina egna öden och undergångar. Denna kunskap fick du inte bara genom böcker och skriftrullar, utan också genom förstahandsobservationer - genom att besöka avlägsna bosättningar och utforska lokala historier och seder.",
	"An archaeologist learns about the long-lost and fallen cultures of the past by studying their remains-their bones, their ruins, their surviving masterworks, and their tombs. Those who practice archaeology travel to the far corners of the world to root through crumbled cities and lost dungeons, digging in search of artifacts that might tell the stories of monarchs and high priests, wars and cataclysms.": "En arkeolog lär sig mer om de länge försvunna och fallna kulturerna i det förflutna genom att studera deras kvarlevor - deras ben, deras ruiner, deras överlevande mästerverk och deras gravar. Arkeologer reser till världens mest avlägsna hörn för att rota i sönderfallna städer och förlorade fängelsehålor och gräva efter artefakter som kan berätta historier om monarker och överstepräster, krig och katastrofer.",
	"You strive to perfect yourself physically and in execution of everything you do. The thrill of competition lights fire in your blood, and the roar of the crowd drives you forward. Tales of your exploits precede you and might open doors or loosen tongues.": "Du strävar efter att fullända dig själv fysiskt och i allt du gör. Tävlingens spänning tänder eld i ditt blod och publikens vrål driver dig framåt. Berättelser om dina bedrifter föregår dig och kan öppna dörrar eller lösa upp tungor.",
	"Whether in one of the poleis, between them, or among the nonhuman peoples of Theros, physical contests and those who pursue them command respect bordering on reverence. Athletes arise from all walks of life and all cultures and quite often cross paths with one another.": "Oavsett om det är i en av poleis, mellan dem eller bland Theros icke-mänskliga folk, så väcker fysiska tävlingar och de som utövar dem respekt som gränsar till vördnad. Idrottare kommer från alla samhällsskikt och alla kulturer och korsar ofta varandras vägar.",
	"Little is known about the Augen Trust, even within the court of the Dwendalian Empire. Only one person knows all the members of this elite network of imperial spies: its leader, Oliver Schreiber, a noble gnome with the ear of King Dwendal.": "Det är inte mycket känt om Augen Trust, inte ens inom det dwendalianska imperiets domstol. Endast en person känner till alla medlemmar i detta elitnätverk av kejserliga spioner: dess ledare, Oliver Schreiber, en ädel gnom med kung Dwendals öra.",
	"If you were favored with membership in the Augen Trust, your entire life was laid bare before the secret spymaster at one point, and you were found to be a loyal servant of the empire with a particular set of skills. Betraying the Trust is high treason against the crown, and defectors are hunted down and quickly slain.": "Om du fick medlemskap i Augen Trust, så blev hela ditt liv avslöjat för den hemliga spionchefen vid ett tillfälle, och det visade sig att du var en lojal tjänare till imperiet med en särskild uppsättning färdigheter. Att förråda Trust är högförräderi mot kronan, och avhoppare jagas och dödas snabbt.",
	"Most defectors from the Augen Trust flee to the Biting North, beyond the reach of the empire. The Clovis Concord would extradite traitors in a heartbeat to maintain diplomatic relations with the empire, and fleeing to Xhorhas is tantamount to suicide in the present political climate.": "De flesta avhoppare från Augen Trust flyr till Biting North, utanför imperiets räckvidd. Clovis Concord skulle utlämna förrädare utan dröjsmål för att upprätthålla diplomatiska förbindelser med imperiet, och att fly till Xhorhas är liktydigt med självmord i det nuvarande politiska klimatet.",
	"If you are a member of the Trust going on adventures, you are either a traitor who has somehow managed to keep your true identity secret from the greatest spies in the empire—or you are still on active duty. In the latter case, you can work with your DM to figure out why you are traveling with outside adventurers.": "Om du är en medlem av Trust som är ute på äventyr är du antingen en förrädare som på något sätt har lyckats hålla din sanna identitet hemlig för imperiets största spioner - eller så är du fortfarande i aktiv tjänst. I det senare fallet kan du samarbeta med din DM för att ta reda på varför du reser med utomstående äventyrare.",
	"The brutes are at the gate, chaos is looming, and the only thing standing in the way of disaster is the foundation of law and order—as embodied in the Azorius Senate. You're a proud member of the Azorius guild, which both enacts and enforces the laws that make Ravnican society function smoothly and safely.": "De vilda djuren står vid porten, kaos hotar, och det enda som står i vägen för katastrofen är lag och ordning - som förkroppsligas av Azorius senat. Du är en stolt medlem av Azorius-gillet, som både stiftar och upprätthåller de lagar som får det ravnikanska samhället att fungera smidigt och säkert.",
	"It's said that every faith in the world has a believer in Baldur's Gate. Not only are most established faiths tolerated—even if some of them, including most of the openly evil faiths, are relegated to the Outer City's Twin Songs neighborhood—but new ones arrive constantly, carried by travelers and proselytizers from far-flung lands. A character with this background might aspire to greater things, not for themselves, but for their faith.": "Det sägs att varje trosriktning i världen har en som tror på Baldur's Gate. Inte bara tolereras de flesta etablerade trosuppfattningar - även om en del av dem, inklusive de flesta av de öppet onda trosuppfattningarna, är förvisade till den yttre stadens Twin Songs-kvarter - utan nya anländer ständigt, burna av resenärer och proselyter från avlägsna länder. En karaktär med den här bakgrunden kan sträva efter större saker, inte för sig själv, utan för sin tro.",
	"Everybody's always trying to get a leg up on somebody in Baldur's Gate. One group's con artist might be another's revolutionary. Or maybe you're just in it for yourself. In any case, characters with this background have a plan to hit the big time; all they need is audacity and a little time.": "Alla försöker alltid få ett försprång i Baldur's Gate. En grupps bedragare kan vara en annan grupps revolutionär. Eller kanske är du bara med i det för din egen skull. I vilket fall som helst har karaktärer med den här bakgrunden en plan för att slå igenom på riktigt; allt de behöver är djärvhet och lite tid.",
	"No career criminal in Baldur's Gate operates without being aware of the Guild. Some studiously keep a low profile, carrying just the occasional smuggled load in with legitimate merchandise, or only breaking knees when it can plausibly be claimed as an act of personal revenge. Others join up with crews for protection, or with the Guild itself. A few former Guild members have been cast out of the organization due to incompetence or after offending a more powerful member, and now shuffle for scraps to survive.": "Ingen brottsling i Baldur's Gate kan arbeta utan att känna till Guild. En del håller en låg profil, bär bara enstaka smuggelgods med legitima varor, eller bryter bara knäna när det kan hävdas vara en personlig hämndaktion. Andra ansluter sig till besättningar för att få skydd, eller till själva gillet. Ett fåtal före detta medlemmar av gillet har kastats ut ur organisationen på grund av inkompetens eller efter att ha förolämpat en mäktigare medlem, och nu sliter de efter skrapor för att överleva.",
	"From the Oasis Theater's spectacular singers and acrobats to the pantomimes and shadow puppeteers of the Wide, Baldur's Gate hosts a colorful array of performers. Good acts can always find ready audiences, and the constant flow of travelers means that both new spectators and new spectacles are always passing through.": "Från Oasis Theater's spektakulära sångare och akrobater till pantomimerna och skuggmarionettspelarna i Wide - Baldur's Gate är värd för ett färgstarkt utbud av artister. Bra nummer kan alltid hitta en redo publik, och det ständiga flödet av resenärer innebär att både nya åskådare och nya skådespelare alltid passerar.",
	"Baldur's Gate is a city badly in need of heroes, and every so often, one rises from among its own. Ordinary people who rise to greatness are beloved in local history, but the popular imagination can turn on such champions almost as quickly as it anoints them.": "Baldur's Gate är en stad som är i stort behov av hjältar, och då och då uppstår en hjälte bland de egna. Vanliga människor som stiger till storhet är älskade i den lokala historien, men den folkliga fantasin kan vända sig mot sådana mästare nästan lika snabbt som den smickrar dem.",
	"Numerous guilds and professional associations exist in Baldur's Gate, covering every imaginable trade and discipline from gravediggers to moneylenders.": "I Baldur's Gate finns det ett stort antal gillen och yrkessammanslutningar som täcker alla tänkbara yrken och discipliner, från dödgrävare till penningutlånare.",
	"While some might think it strange to find hermits in a bustling city, others know that sometimes the most profound solitude exists in the midst of a crowd. Baldur's Gate holds a handful of souls who manage to find isolation amid its tumult.": "Även om vissa kanske tycker att det är konstigt att hitta eremiter i en livlig stad, vet andra att den djupaste ensamheten ibland finns mitt i en folkmassa. Baldur's Gate rymmer en handfull själar som lyckas hitta isolering mitt i tumultet.",
	"The patriars of Baldur's Gate live in the Upper City, where they host grand galas and flaunt cosmopolitan fashions, but are walled off from the poverty and squalor of the less fortunate districts and their neighborhoods. Although they might visit prosperous Bloomridge to try a fashionable restaurant or boutique, or watch a spectacle at the Oasis Theater, the patriars have little reason to venture into the dirtier, more dangerous parts of the city. If they do, it is generally as thrill-seeking tourists or enclosed by a retinue of armed guards, not as friends or neighbors. As a result, many patriars are at once acutely attuned to the nuances of royal courts half a continent away and shockingly ignorant of what life is like for the poor outside their own doorsteps.": "Patriarerna i Baldur's Gate bor i Upper City, där de anordnar stora galor och visar upp kosmopolitisk mode, men de är avskärmade från fattigdomen och eländet i de mindre lyckligt lottade distrikten och deras grannskap. Även om de kanske besöker det välmående Bloomridge för att prova en fashionabel restaurang eller butik, eller titta på ett spektakel på Oasis Theater, har patriarerna liten anledning att ge sig ut i de smutsigare och farligare delarna av staden. Om de gör det är det i allmänhet som spänningssökande turister eller omgärdade av ett följe av beväpnade vakter, inte som vänner eller grannar. Som ett resultat av detta är många patriarker på en gång mycket väl insatta i nyanserna vid kungliga hovstäder en halv kontinent bort och chockerande okunniga om hur livet ser ut för de fattiga utanför deras egen dörr.",
	"This combination of worldly savvy and local blindness characterizes almost all the nobility of Baldur's Gate. As a result, for those who wish to play patriars, the Patriar feature below replaces the Position and Privilege feature of the noble background. Those who wish to use the background's standard feature might have gained their standing in Baldur's Gate from business rather than inheritance.": "Denna kombination av världslig kunskap och lokal blindhet kännetecknar nästan all adel i Baldur's Gate. Som ett resultat av detta ersätter Patriar-funktionen nedan positionen och privilegiet i den adliga bakgrunden för dem som vill spela patriarer. De som vill använda bakgrundens standardfunktion kan ha fått sin ställning i Baldur's Gate genom affärer snarare än arv.",
	"Coming to Baldur's Gate might seem like a good idea for a spectrum of reasons. Profit, excitement, and cosmopolitan opportunities all present tempting prospects, but rarely does one start on the path to Baldur's Gate fully understanding the complex social morass that awaits. You enter the city an outsider, and it's likely that—no matter how long you spend in the city—you'll leave an outsider, if you leave at all.": "Att komma till Baldur's Gate kan tyckas vara en bra idé av många olika skäl. Vinsten, spänningen och de kosmopolitiska möjligheterna är alla frestande, men det är sällan man börjar på vägen till Baldur's Gate med full förståelse för det komplexa sociala moras som väntar. Du kommer in i staden som en outsider, och det är troligt att - oavsett hur länge du tillbringar i staden - du kommer att lämna staden som en outsider, om du lämnar den överhuvudtaget.",
	"Baldur's Gate has a modest academic community centered around the libraries of the High Hall and the various temples dedicated to gods of learning and innovation. Lecturers, researchers, and historians all participate with passing scholars from Candlekeep in a lively exchange of ideas, debating and collaborating in book-filled halls across the Upper and Lower City. The city is also rife with opportunities for arcane study, although its masters are dispersed across individual wizards' abodes and lack concentrated communities.": "Baldur's Gate har en blygsam akademisk gemenskap som är centrerad kring biblioteken i High Hall och de olika templen som är tillägnade gudar som är lärda och innovativa. Föreläsare, forskare och historiker deltar alla tillsammans med förbipasserande forskare från Candlekeep i ett livligt utbyte av idéer, debatterar och samarbetar i bokfyllda salar över hela den övre och nedre staden. Staden är också full av möjligheter till arkanstudier, även om dess mästare är utspridda över enskilda trollkarlars bostäder och saknar koncentrerade gemenskaper.",
	"Baldur's Gate was founded by sailors, and its harbor is still the city's beating heart. Several patriars are descended from captains of yore, the commerce of the Lower City is built on the port, and even the Outer City's rhythms are dominated by the ebb and flow of river trade. Because sailors are as fundamental and ubiquitous to Baldur's Gate as the cobbles on its streets, characters with this background are common.": "Baldur's Gate grundades av sjömän och dess hamn är fortfarande stadens hjärta. Flera patriarker härstammar från forna tiders kaptener, den nedre stadens handel bygger på hamnen, och även den yttre stadens rytm domineras av flodhandelns ebb och flodflöde. Eftersom sjömän är lika grundläggande och allestädes närvarande i Baldurs Gate som kullerstenarna på dess gator är karaktärer med denna bakgrund vanliga.",
	"Mercenaries, private guards, Watch soldiers, and members of the Flaming Fist number among just a few of the many soldiers on the streets of Baldur's Gate.": "Legosoldater, privata vakter, vaktsoldater och medlemmar av Flaming Fist är bara några av de många soldater som finns på Baldurs gator.",
	"Bands of orphans and runaways band together in the Outer City, running after passersby in ragged throngs to plead for scraps. In the Lower City, urchins are often recruited into the lowest echelons of the Guild or pressed into dirty and dangerous work by unscrupulous masters.": "Band av föräldralösa barn och rymlingar samlas i den yttre staden och springer efter förbipasserande i trasiga skaror för att be om lite småpengar. I den nedre staden rekryteras ofta barnbarn till de lägsta nivåerna i gillet eller tvingas till smutsiga och farliga arbeten av skrupelfria herrar.",
	"You are an informant for the Tears of Virulence who now lord over Phlan, but are also a double agent for original town guard of Phlan, the Black Fists. For the Tears you've been tasked with ferreting out the secrets of Phlan's criminal underworld, insurgency, and the common peoples of Phlan. In exchange for reporting on the activities of dissenters, criminals, and other rebel elements, the Tears of Virulence leave you alone to conduct your affairs in peace.": "Du är en informatör för Virulens tårar som nu styr Phlan, men du är också dubbelagent för Phlans ursprungliga stadsvakt, Black Fists. För Tears har du fått i uppdrag att spåra hemligheterna hos Phlans kriminella undervärld, upproret och Phlans vanliga folk. I utbyte mot att du rapporterar om oliktänkande, brottslingar och andra rebelliska element, lämnar Virulence Tears dig ifred och låter dig sköta dina affärer i fred.",
	"In reality you work for the deposed Black Fists, sharing misinformation with the Tears of Virulence that often helps the Black Fists and other Phlan insurgents. Since the evacuation of Phlan, you are even busier today than you ever were previously, as the number of dissenters among the refugees grows daily, while you are afforded many opportunities to spy on the peoples of Mulmaster and Elventree, to the pleasure of your contact(s) within the Tears of Virulence.": "I verkligheten arbetar du för de avsatta Black Fists och delar felaktig information med Tears of Virulence som ofta hjälper Black Fists och andra Phlan-upprorsmän. Sedan evakueringen av Phlan är du ännu mer upptagen idag än du någonsin varit tidigare, eftersom antalet oliktänkande bland flyktingarna växer dagligen, samtidigt som du får många tillfällen att spionera på folket i Mulmaster och Elventree, till glädje för din(a) kontakt(er) inom Tears of Virulence.",
	"As a member of the Boros Legion, your life is devoted to the service of angels and consecrated to the work of establishing justice and peace on the streets of Ravnica. You might be a true believer, inspired by the example of the angels, moved by the plight of the downtrodden, and devoted to the cause of justice. Or you could be a cynic in the ranks, perhaps because you reluctantly followed in the footsteps of a Boros parent, succumbed to the persuasion of a charismatic recruiter's lofty promises, or were drawn in by the prospect of a life of action.": "Som medlem av Boros Legion är ditt liv hängivet till änglarnas tjänst och vigd åt arbetet med att skapa rättvisa och fred på Ravnicas gator. Du kanske är en sann troende, inspirerad av änglarnas exempel, rörd av de förtrycktas svåra situation och hängiven rättvisans sak. Eller så kan du vara en cyniker i leden, kanske för att du motvilligt följde i fotspåren på en Boros-förälder, gav efter för övertalningen av en karismatisk rekryterares högtravande löften eller drogs in av utsikten till ett liv i handling.",
	"You are used to life on the road. You pride yourself at having traveled every major trade way in the Moonsea region, including the best backroads and shortcuts. When traveling these roads, you know where the best inns, campsites, and water sources are located, as well as potential locations of danger such as ambush. Having worked the roads as long as you have, you have made many acquaintances and find it easy to pick up information and rumors floating from town to town. You are skilled with beasts of burden and handling and repairing wagons of all kinds.": "Du är van vid livet på vägarna. Du är stolt över att ha rest på alla större handelsvägar i Moonsea-regionen, inklusive de bästa bakvägarna och genvägarna. När du färdas på dessa vägar vet du var de bästa värdshusen, lägerplatserna och vattenkällorna finns, liksom potentiella platser för faror som till exempel bakhåll. Efter att ha arbetat på vägarna så länge som du har gjort har du gjort många bekantskaper och tycker att det är lätt att plocka upp information och rykten som flyter från stad till stad. Du är skicklig på att hantera lastdjur och att hantera och reparera vagnar av alla slag.",
	"Your family name strikes fear and admiration in the hearts of the common folk—but that's got nothing to do with you. Songs and stories celebrating the adventuring exploits of your famous parent are widely known. Kids across the land grew up wishing they were you. But being the child of a famous adventurer wasn't all hugs and kisses.": "Ditt efternamn väcker rädsla och beundran hos vanligt folk - men det har inget med dig att göra. Sånger och berättelser som hyllar din berömda förälders äventyrliga bedrifter är allmänt kända. Barn över hela landet växte upp och önskade att de var du. Men att vara barn till en berömd äventyrare var inte bara kramar och kyssar.",
	"You seldom saw your celebrity-adventurer parent, and when they were around, it was all about them and tales of slaying this demon or vanquishing that dragon. All too often, you'd be woken out of a sound sleep by someone standing outside your home screaming about the latest threat to the town, the region, or the world.": "Du såg sällan din förälder som var kändis och äventyrare, och när de var i närheten handlade allt om dem och berättelser om hur de hade dödat den här demonen eller besegrat den där draken. Alltför ofta väcktes du ur en god sömn av någon som stod utanför ditt hem och skrek om det senaste hotet mot staden, regionen eller världen.",
	"In the end, all you have to show for your lineage is your name. Most of the family's money went for consumables, from potions of healing and spell scrolls to copious amounts of dwarven ale. And everyone expects you to swing a sword or sling spells like your famous forebear, making it doubly hard for you to prove yourself.": "I slutändan är allt du har att visa upp för din härstamning ditt namn. Det mesta av familjens pengar gick till förbrukningsvaror, från läkningsdrycker och trollformelrullar till rikliga mängder dvärgöl. Och alla förväntar sig att du ska svinga ett svärd eller kasta trollformler som din berömda förfader, vilket gör det dubbelt svårt för dig att bevisa dig själv.",
	"You have always had a way with people. You know what makes them tick, you can tease out their hearts' desires after a few minutes of conversation, and with a few leading questions you can read like they were children's books. It's a useful talent, and one that you're perfectly willing to use for your advantage": "Du har alltid haft ett bra sätt att hantera människor. Du vet vad som får dem att ticka, du kan ta reda på vad de vill efter några minuters samtal och med några ledande frågor kan du läsa som om de vore barnböcker. Det är en användbar talang som du är helt villig att använda till din fördel.",
	"You know what people want and you deliver, or rather, you promise to deliver. Common sense should steer people away from things that sound too good to be true, but common sense seems to be in short supply when you're around. The bottle of pink-colored liquid will surely cure that unseemly rash, this ointment–nothing more than a bit of fat with a sprinkle of silver dust–can restore youth and vigor, and there's a bridge in the city that just happens to be for sale. These marvels sound implausible, but you can make them sound like the real deal.": "Du vet vad folk vill ha och du levererar, eller snarare lovar att leverera. Sunt förnuft borde leda människor bort från saker som låter för bra för att vara sanna, men sunt förnuft verkar vara en bristvara när du är i närheten. Flaskan med rosa vätska kommer säkert att bota det olämpliga utslaget, den här salvan - inget annat än lite fett med ett stänk av silverstoft - kan återställa ungdom och livskraft, och det finns en bro i staden som råkar vara till salu. Dessa underverk låter osannolika, men du kan få dem att låta som verkliga.",
	"You have served the community where you grew up, standing as its first line of defense against crime. You aren't a soldier, directing your gaze outward at possible enemies. Instead, your service to your hometown was to help police its populace, protecting the citizenry from lawbreakers and malefactors of every stripe.": "Du har tjänat det samhälle där du växte upp och stått som första försvarslinje mot brottslighet. Du är ingen soldat som riktar blicken utåt mot eventuella fiender. Istället har du tjänat din hemstad genom att hjälpa till med att övervaka befolkningen och skydda medborgarna från lagbrytare och illgärningsmän av alla slag.",
	"You might have been part of the City Watch of Waterdeep, the baton-wielding police force of the City of Splendors, protecting the common folk from thieves and rowdy nobility alike. Or you might have been one of the valiant defenders of Silverymoon, a member of the Silverwatch or even one of the magic-wielding Spellguard.": "Du kanske har varit en del av City Watch of Waterdeep, den stavgående polisen i City of Splendors, som skyddar vanligt folk från tjuvar och stökiga adelsmän. Eller så kanske du har varit en av de tappra försvararna av Silverymoon, en medlem av Silverwatch eller till och med en av de magiska Spellguarden.",
	"Perhaps you hail from Neverwinter and have served as one of its Wintershield watchmen, the newly founded branch of guards who vow to keep safe the City of Skilled Hands.": "Kanske kommer du från Neverwinter och har tjänstgjort som en av dess Wintershield Watchmen, den nybildade grenen av vakter som lovar att hålla City of Skilled Hands säker.",
	"Even if you're not city-born or city-bred, this background can describe your early years as a member of law enforcement. Most settlements of any size have their own constables and police forces, and even smaller communities have sheriffs and bailiffs who stand ready to protect their community.": "Även om du inte är född eller uppvuxen i en stad kan denna bakgrund beskriva dina tidiga år som medlem i den brottsbekämpande verksamheten. De flesta bosättningar, oavsett storlek, har sina egna konstaplar och polisstyrkor, och även mindre samhällen har sheriffer och fogdar som står redo att skydda sitt samhälle.",
	"The Stout Folk are well known for their artisanship and the worth of their handiworks, and you have been trained in that ancient tradition. For years you labored under a dwarf master of the craft, enduring long hours and dismissive, sour-tempered treatment in order to gain the fine skills you possess today.": "Stoutfolket är välkänt för sitt hantverk och värdet av sina hantverk, och du har utbildats i den gamla traditionen. I åratal arbetade du under en dvärg som var mästare i hantverket, där du fick utstå långa arbetsdagar och avvisande, sura behandlingar för att få de fina färdigheter som du har idag.",
	"You are most likely a dwarf, but not necessarily—particularly in the North, the shield dwarf clans learned long ago that only proud fools who are more concerned for their egos than their craft turn away promising apprentices, even those of other races. If you aren't a dwarf, however, you have taken a solemn oath never to take on an apprentice in the craft: it is not for nondwarves to pass on the skills of Moradin's favored children. You would have no difficulty, however, finding a dwarf master who was willing to receive potential apprentices who came with your recommendation.": "Du är troligen en dvärg, men inte nödvändigtvis - särskilt i norr har dvärgklanerna i skölden för länge sedan lärt sig att endast stolta idioter som bryr sig mer om sitt ego än om sitt hantverk avvisar lovande lärlingar, även från andra raser. Om du inte är en dvärg har du dock svurit en högtidlig ed att aldrig ta emot en lärling i hantverket: det är inte för icke-dvärgar att förmedla färdigheterna hos Moradins gynnade barn. Du skulle dock inte ha några svårigheter att hitta en dvärgmästare som var villig att ta emot potentiella lärlingar som kom med din rekommendation.",
	"As a child, you were inquisitive when your playmates were possessive or raucous. In your formative years, you found your way to one of Faerûn's great institutes of learning, where you were apprenticed and taught that knowledge is a more valuable treasure than gold or gems. Now you are ready to leave your home—not to abandon it, but to quest for new lore to add to its storehouse of knowledge.": "Som barn var du nyfiken när dina lekkamrater var besittningslystna eller högljudda. Under dina formativa år hittade du vägen till en av Faerûns stora lärdomsinstitut, där du blev lärling och lärde dig att kunskap är en mer värdefull skatt än guld eller ädelstenar. Nu är du redo att lämna ditt hem - inte för att överge det, utan för att söka efter nya lärdomar att lägga till i dess kunskapsförråd.",
	"The most well known of Faerûn's fonts of knowledge is Candlekeep. The great library is always in need of workers and attendants, some of whom rise through the ranks to assume roles of greater responsibility and prominence. You might be one of Candlekeep's own, dedicated to the curatorship of what is likely the most complete body of lore and history in all the world.": "Den mest välkända av Faerûns kunskapskällor är Candlekeep. Det stora biblioteket är alltid i behov av arbetare och assistenter, av vilka en del stiger i graderna för att ta på sig roller med större ansvar och framträdande ställning. Du kanske är en av Candlekeeps egna, som ägnar sig åt att bevara vad som troligen är den mest kompletta mängden kunskap och historia i hela världen.",
	"Perhaps instead you were taken in by the scholars of the Vault of the Sages or the Map House in Silverymoon, and now you have struck out to increase your knowledge and to make yourself available to help those in other places who seek your expertise. You might be one of the few who aid Herald's Holdfast, helping to catalogue and maintain records of the information that arrives daily from across Faerûn.": "Kanske har du istället tagits emot av de lärda i Vault of the Sages eller Map House i Silverymoon, och nu har du gett dig ut för att öka din kunskap och göra dig tillgänglig för att hjälpa dem på andra platser som söker din expertis. Du kanske är en av de få som hjälper Herald's Holdfast och hjälper till att katalogisera och upprätthålla register över den information som dagligen anländer från hela Faerûn.",
	"The Cobalt Soul is an organization of monastic scholars dedicated to preserving knowledge and recorded history, not just across Wildemount but all of Exandria. Its operations are primarily based out of the cities of Zadash and Rexxentrum in the Dwendalian Empire, and you likely studied at one of those sites.": "Cobalt Soul är en organisation av klosterforskare som ägnar sig åt att bevara kunskap och nedtecknad historia, inte bara i Wildemount utan i hela Exandria. Dess verksamhet är främst baserad i städerna Zadash och Rexxentrum i Dwendalian Empire, och du har troligen studerat på någon av dessa platser.",
	"As a rank-and-file pupil of the Cobalt Soul, you adventure to help expand your mind. Alternatively (and with the DM's permission), you might also take on a more specific role within the organization. Expositors are secret agents who gather information in the field, while archivists are the curators who ensure the well-being of the Cobalt Soul's many Archives. Monks of the Cobalt Soul are enlightened scholars who lead expeditions into ancient and forgotten places, hoping to reclaim their lost knowledge and history.": "Som en av Kobolt själens elever i rang och ordning är du med på äventyr för att hjälpa till att utvidga ditt sinne. Alternativt (och med DM:s tillåtelse) kan du också ta på dig en mer specifik roll inom organisationen. Exponenter är hemliga agenter som samlar in information på fältet, medan arkivarier är kuratorer som ser till att Cobalt Soul's många arkiv är välmående. Cobalt Soul's munkar är upplysta forskare som leder expeditioner till gamla och bortglömda platser i hopp om att återta deras förlorade kunskap och historia.",
	"You are one of hundreds of refugees that were driven from Hillsfar or that fled the destruction of Myth Drannor and who now shelter in hidden camps under the northern eaves of the Cormanthor Forest. If you up grew in the camps, you have never been to a settlement other than the village of Elventree. As a guest of the elves, you have learned their ways and the ways of the forest. You are also a traumatized, as residual wild magic, energies released by the fall of Thultanar upon Myth Drannor, and the constant fear of raids hunting for nonhumans to fight in Hillsfar's Arena have taken their toll on you, as they have on everyone in the camps.": "Du är en av hundratals flyktingar som fördrevs från Hillsfar eller som flydde från förstörelsen av Myth Drannor och som nu tar skydd i gömda läger under Cormanthor-skogens norra takåsar. Om du växte upp i lägren har du aldrig varit i en annan bosättning än byn Elventree. Som gäst hos alverna har du lärt dig deras sätt och skogens sätt. Du är också traumatiserad, eftersom rester av vild magi, energier som frigjordes av Thultanars fall över Myth Drannor och den ständiga rädslan för raider som jagar icke-människor för att slåss i Hillsfars Arena har tagit ut sin rätt på dig, liksom på alla i lägren.",
	"In your earlier days, you were a personage of some significance in a noble court or a bureaucratic organization. You might or might not come from an upper-class family; your talents, rather than the circumstances of your birth, could have secured you this position.": "Tidigare var du en personlighet av betydelse vid ett adligt hov eller en byråkratisk organisation. Du kanske kom från en familj i överklassen eller inte; dina talanger, snarare än omständigheterna kring din födelse, kan ha säkrat dig denna position.",
	"You might have been one of the many functionaries, attendants, and other hangers-on in the Court of Silverymoon, or perhaps you traveled in Waterdeep's baroque and sometimes cutthroat conglomeration of guilds, nobles, adventurers, and secret societies. You might have been one of the behind-the-scenes law-keepers or functionaries in Baldur's Gate or Neverwinter, or you might have grown up in and around the castle of Daggerford.": "Du kan ha varit en av de många funktionärerna, tjänarna och andra medhjälpare vid Silverymoons hov, eller så har du kanske rest i Waterdeeps barocka och ibland mördande samling av gillen, adelsmän, äventyrare och hemliga sällskap. Du kanske har varit en av de lagmän eller funktionärer som arbetar bakom kulisserna i Baldur's Gate eller Neverwinter, eller så har du vuxit upp i och runt slottet Daggerford.",
	"Even if you are no longer a full-fledged member of the group that gave you your start in life, your relationships with your former fellows can be an advantage for you and your adventuring comrades. You might undertake missions with your new companions that further the interest of the organization that gave you your start in life. In any event, the abilities that you honed while serving as a courtier will stand you in good stead as an adventurer.": "Även om du inte längre är en fullfjädrad medlem av den grupp som gav dig din start i livet kan dina relationer med dina tidigare kamrater vara en fördel för dig och dina äventyrskamrater. Du kanske åtar dig uppdrag med dina nya kamrater som främjar intresset för den organisation som gav dig din start i livet. I vilket fall som helst kommer de förmågor som du finslipade när du tjänade som hovman att vara till god hjälp som äventyrare.",
	"You are an experienced criminal with a history of breaking the law. You have spent a lot of time among other criminals and still have contacts within the criminal underworld. You're far closer than most people to the world of murder, theft, and violence that pervades the underbelly of civilization, and you have survived up to this point by flouting the rules and regulations of society.": "Du är en erfaren brottsling med en historia av lagbrott. Du har tillbringat mycket tid bland andra brottslingar och har fortfarande kontakter inom den kriminella världen. Du är mycket närmare än de flesta människor den värld av mord, stöld och våld som genomsyrar civilisationens underliv, och du har överlevt fram till nu genom att strunta i samhällets regler och föreskrifter.",
	"You're a spy. Secrets and misinformation are your stock in trade. You skulk in the shadows, infiltrate other guilds, and steal the most precious secrets, whether they're written in locked journals or hidden away in someone's mind. Even you might not be aware of all the reasons behind the missions you carry out. Sometimes a mission's sole purpose is to conceal the motivation behind another strike performed in a different part of the city, or simply to spread fear.": "Du är en spion. Hemligheter och felaktig information är din specialitet. Du smyger i skuggorna, infiltrerar andra guilds och stjäl de mest värdefulla hemligheterna, oavsett om de är skrivna i låsta journaler eller gömda i någons huvud. Inte ens du kanske är medveten om alla skälen bakom de uppdrag du utför. Ibland är ett uppdrags enda syfte att dölja motivet bakom ett annat tillslag som utförs i en annan del av staden, eller helt enkelt att sprida rädsla.",
	"As part of your covert work for House Dimir, you maintain a false identity as a member of another guild. You can choose your secondary guild or roll to determine it randomly. This secondary guild membership determines a portion of your starting equipment and is also where most of your contacts come from. You infiltrate your secondary guild to learn its secrets, keep tabs on its activities, or perhaps undermine it from within.": "Som en del av ditt hemliga arbete för House Dimir upprätthåller du en falsk identitet som medlem i ett annat guild. Du kan välja ditt sekundära guild eller kasta ett kast för att bestämma det slumpmässigt. Detta sekundära guildmedlemskap bestämmer en del av din startutrustning och det är också där de flesta av dina kontakter kommer ifrån. Du infiltrerar ditt sekundära guild för att lära dig dess hemligheter, hålla koll på dess aktiviteter eller kanske underminera det inifrån.",
	"Even in the carefully constructed and curated city-state of Naktamun, and in the presence of the five gods, some people rebel against the doctrines of the God-Pharaoh. They don't challenge the existence of the gods, of course, for those gods are visible nearly every day in the streets of the city. Nor do they question the fact of life after death, which is plain to see in the anointed mummies that surround them, as well as the marauding mummies outside the Hekma. Rather, these dissenters simply refuse to follow the ordained course of life that leads to the glorious afterlife.": "Till och med i den omsorgsfullt byggda och kurerade stadsstaten Naktamun, och i de fem gudarnas närvaro, gör vissa människor uppror mot Gud-Pharaos doktriner. De ifrågasätter naturligtvis inte gudarnas existens, för dessa gudar är synliga nästan varje dag på stadens gator. De ifrågasätter inte heller det faktum att det finns ett liv efter döden, vilket är uppenbart i de smorda mumier som omger dem, liksom de marodörerande mumierna utanför Hekma. Snarare vägrar dessa oliktänkande helt enkelt att följa den föreskrivna livskursen som leder till det härliga livet efter döden.",
	"Some dissenters are spurred by fear, not wanting to subject themselves to a violent death in the trials (or in training for the trials). Some are moved by conscience, unwilling to kill their crop-mates in the trials. For while they cannot deny that the gods exist, they can deny that the gods are just—and can fight to prove that the dictates of an unjust god need not be obeyed. Some believe that one god (probably Bontu) has corrupted the process of the trials and the path to the afterlife. Others correctly intuit that the God-Pharaoh did not actually have the people's best interests in mind when he ordered their society.": "En del oliktänkande drivs av rädsla, eftersom de inte vill utsätta sig för en våldsam död under rättegångarna (eller under träningen inför rättegångarna). En del drivs av samvete och vill inte döda sina grödor i försöken. För även om de inte kan förneka att gudarna existerar kan de förneka att gudarna är rättvisa - och de kan kämpa för att bevisa att en orättvis guds diktat inte behöver följas. Vissa tror att en gud (förmodligen Bontu) har fördärvat processen med prövningarna och vägen till livet efter döden. Andra anar korrekt att gud-faraohen faktiskt inte hade folkets bästa i åtanke när han beordrade deras samhälle.",
	"A character who is identified as a dissenter loses the benefit of the initiate's or vizier's background feature. In its place, the character gains the Shelter of Dissenters feature.": "En karaktär som identifieras som en dissident förlorar fördelen av initiatens eller visirens bakgrundsegenskaper. I stället får karaktären egenskapen Shelter of Dissenters.",
	"When the Maimed Virulence descended upon Phlan, you were one of the unfortunate casualties of war. Captured during the initial assault, you have spent the last year of your life as a plaything of a capricious and malevolent overlord. While many of your fellow prisoners fell to the dragon's insatiable fury over the coming months, you and your fellow \"survivors\" were spared only for a worse fate as one of the dragon's magical experiments, leaving you and those who survived the torture scarred and disfigured.": "När Maimed Virulence slog till mot Phlan var du en av krigets olyckliga offer. Du tillfångatogs under det första anfallet och har tillbringat det senaste året av ditt liv som en lekboll för en nyckfull och illvillig överherre. Medan många av dina medfångar föll för drakens omättliga raseri under de kommande månaderna, skonades du och dina \"överlevande\" kamrater endast för ett värre öde som ett av drakens magiska experiment, vilket lämnade dig och de som överlevde tortyren ärrade och vanställda.",
	"What reasons the dragon had for releasing you few survivors, nobody knows. You only fear that those who died under his terrible claw were the lucky ones, and you and your fellow Dragonscarred are doomed for a fate worse than death.": "Ingen vet vilka skäl draken hade för att släppa ut de få överlevande. Du fruktar bara att de som dog under hans fruktansvärda klor var de lyckliga, och att du och dina medmänniskor med dragonkarat är dömda till ett öde som är värre än döden.",
	"You are a down-on your luck miner from the Earthspur Mountains who is no stranger to hardship. You have spent a great deal of time living among the dwarves, goliaths, and denizens of the Underdark that also work mines in the area. At this point, you're just as comfortable working underground as above. You know how to read a seam, dicker for supplies with the deep gnomes, party with dwarves, and find your way back to the surface afterwards. Unfortunately, you haven't struck it rich...yet. Although you've come to Mulmaster looking for work, the tall peaks and deep mines of the Earthspurs still call to you.": "Du är en gruvarbetare från Earthspur Mountains som är en av dem som har svårt att klara sig själv. Du har tillbringat en hel del tid bland dvärgar, goliaths och invånare i Underdark som också arbetar i gruvorna i området. Vid det här laget är du lika bekväm med att arbeta under jord som ovanför. Du vet hur man läser en söm, förhandlar om förnödenheter med de djupa gnomerna, festar med dvärgar och hittar tillbaka till ytan efteråt. Tyvärr har du inte blivit rik ... ännu. Även om du har kommit till Mulmaster för att leta efter arbete, lockar de höga topparna och de djupa gruvorna i Earthspurs dig fortfarande.",
	"You thrive in front of an audience. You know how to entrance them, entertain them, and even inspire them. Your poetics can stir the hearts of those who hear you, awakening grief or joy, laughter or anger. Your music raises their spirits or captures their sorrow. Your dance steps captivate, your humor cuts to the quick. Whatever techniques you use, your art is your life.": "Du trivs bäst framför en publik. Du vet hur du ska få dem att förstå, underhålla och till och med inspirera dem. Din poesi kan röra om i hjärtat på dem som hör dig och väcka sorg eller glädje, skratt eller ilska. Din musik höjer deras humör eller fångar deras sorg. Dina danssteg fängslar, din humor är direkt påtaglig. Oavsett vilka tekniker du använder är din konst ditt liv.",
	"Being who you are, you could never be a hero. Whether due to your class, your people, your family, or your sins, something about you prevents you from effectively pursuing the path you've chosen. Even so, that doesn't stop you. You've left your old face behind, taking on a new persona, becoming something more.": "Eftersom du är den du är kan du aldrig bli en hjälte. Oavsett om det beror på din klass, ditt folk, din familj eller dina synder är det något som hindrar dig från att effektivt följa den väg du valt. Trots detta hindrar det dig inte. Du har lämnat ditt gamla ansikte bakom dig, tagit på dig en ny personlighet och blivit något mer.",
	"Characters with the faceless background don a disguise—literally or otherwise—as they adventure. This persona might be dramatic or subtle. In a way, though, many characters have such larger than life personalities. Therefore, this background largely focuses on detailing the hero behind the mask.": "Karaktärer med ansiktslös bakgrund tar på sig en förklädnad - bokstavligen eller på annat sätt - när de ger sig ut på äventyr. Denna personlighet kan vara dramatisk eller subtil. På sätt och vis har dock många karaktärer sådana större personligheter än livet. Därför fokuserar denna bakgrund till stor del på att beskriva hjälten bakom masken i detalj.",
	"Many organizations active in the North and across the face of Faerûn aren't bound by strictures of geography. These factions pursue their agendas without regard for political boundaries, and their members operate anywhere the organization deems necessary. These groups employ listeners, rumormongers, smugglers, sellswords, cache-holders (people who guard caches of wealth or magic for use by the faction's operatives), haven keepers, and message drop minders, to name a few. At the core of every faction are those who don't merely fulfill a small function for that organization, but who serve as its hands, head, and heart.": "Många organisationer som är aktiva i norr och över hela Faerûn är inte bundna av geografiska begränsningar. Dessa fraktioner driver sina agendor utan hänsyn till politiska gränser, och deras medlemmar agerar överallt där organisationen anser det nödvändigt. Dessa grupper anställer lyssnare, ryktesspridare, smugglare, säljare, cache-holders (personer som bevakar gömställen med rikedomar eller magi som kan användas av fraktionens agenter), hamnvakter och meddelandeutdelare, för att nämna några. I kärnan av varje fraktion finns de som inte bara fyller en liten funktion för organisationen, utan som fungerar som dess händer, huvud och hjärta.",
	"As a prelude to your adventuring career (and in preparation for it), you served as an agent of a particular faction in Faerûn. You might have operated openly or secretly, depending on the faction and its goals, as well as how those goals mesh with your own. Becoming an adventurer doesn't necessarily require you to relinquish membership in your faction (though you can choose to do so), and it might enhance your status in the faction.": "Som ett förspel till din äventyrskarriär (och som förberedelse för den) har du arbetat som agent för en viss fraktion i Faerûn. Du kan ha arbetat öppet eller i hemlighet, beroende på fraktionen och dess mål, samt hur dessa mål stämmer överens med dina egna. Att bli äventyrare kräver inte nödvändigtvis att du avstår från medlemskap i din fraktion (även om du kan välja att göra det), och det kan förbättra din status i fraktionen.",
	"The lack of large, centralized governments in the North and along the Sword Coast is likely directly responsible for the proliferation of secret societies and conspiracies in those lands. If your background is as an agent for one of the main factions of the North and Sword Coast, here are some possibilities.": "Bristen på stora, centraliserade regeringar i norr och längs svärdskusten är troligen direkt ansvarig för spridningen av hemliga sällskap och konspirationer i dessa länder. Om din bakgrund är som agent för någon av de viktigaste fraktionerna i norr och på svärdskusten finns här några möjligheter.",
	"Founded more than a millennium ago, disbanded and reorganized several times, the Harpers remain a powerful, behind-the-scenes agency, which acts to thwart evil and promote fairness through knowledge, rather than brute force. Harper agents are often proficient in {@skill Investigation}, enabling them to be adept at snooping and spying. They often seek aid from other Harpers, sympathetic bards and innkeepers, rangers, and the clergy of gods that are aligned with the Harpers' ideals.": "Harperna grundades för mer än tusen år sedan, upplöstes och omorganiserades flera gånger, men är fortfarande en mäktig byrå bakom kulisserna som verkar för att motverka ondska och främja rättvisa genom kunskap snarare än brutalt våld. Harper-agenter är ofta duktiga på {@skill Investigation}, vilket gör att de är skickliga på att snoka och spionera. De söker ofta hjälp från andra Harpers, sympatiska barder och värdshusägare, rangers och prästerskap för gudar som är i linje med Harpers ideal.",
	"One of the newest power groups in Faerûn, the Order of the Gauntlet has an agenda similar to that of the Harpers. Its methods are vastly different, however: bearers of the gauntlet are holy warriors on a righteous quest to crush evil and promote justice, and they never hide in the shadows. Order agents tend to be proficient in {@skill Religion}, and frequently seek aid from law enforcement friendly to the order's ideals, and the clergy of the order's patron gods.": "Order of the Gauntlet är en av de nyaste maktgrupperna i Faerûn och har en agenda som liknar Harpers agenda. Dess metoder är dock mycket annorlunda: bärare av handsken är heliga krigare på ett rättfärdigt uppdrag att krossa ondska och främja rättvisa, och de gömmer sig aldrig i skuggorna. Ordens agenter tenderar att vara skickliga i {@skill Religion}, och söker ofta hjälp från brottsbekämpande myndigheter som är vänligt inställda till ordens ideal, och prästerskapet för ordens beskyddande gudar.",
	"Maintaining balance in the natural order and combating the forces that threaten that balance is the twofold goal of the Emerald Enclave. Those who serve the faction are masters of survival and living off the land. They are often proficient in {@skill Nature}, and can seek assistance from woodsmen, hunters, rangers, barbarian tribes, druid circles, and priests who revere the gods of nature.": "Att upprätthålla balansen i den naturliga ordningen och bekämpa de krafter som hotar denna balans är Emerald Enclaves dubbla mål. De som tjänar fraktionen är mästare på överlevnad och att leva av landet. De är ofta skickliga i {@skill Nature} och kan söka hjälp från skogsmän, jägare, skogvaktare, barbarstammar, druidkretsar och präster som vördar naturens gudar.",
	"On one level, the agents of the Lords' Alliance are representatives of the cities and other governments that constitute the alliance. But, as a faction with interests and concerns that transcend local politics and geography, the Alliance has its own cadre of individuals who work on behalf of the organizations, wider agenda. Alliance agents are required to be knowledgeable in {@skill History}, and can always rely on the aid of the governments that are part of the Alliance, plus other leaders and groups who uphold the Alliance's ideals.": "På en nivå är agenterna i Lords' Alliance representanter för de städer och andra regeringar som ingår i alliansen. Men som en fraktion med intressen och bekymmer som överskrider lokalpolitik och geografi har alliansen sin egen kader av individer som arbetar för organisationens, bredare agenda. Alliansens agenter måste ha kunskaper i {@skill History}, och kan alltid räkna med hjälp från de regeringar som ingår i alliansen, plus andra ledare och grupper som upprätthåller alliansens ideal.",
	"In recent years, the Zhentarim have become more visible in the world at large, as the group works to improve its reputation among the common people. The faction draws employees and associates from many walks of life, setting them to tasks that serve the goals of the Black Network but aren't necessarily criminal in nature. Agents of the Black Network must often work in secret, and are frequently proficient in {@skill Deception}. They seek aid from the wizards, mercenaries, merchants and priesthoods allied with the Zhentarim.": "Under de senaste åren har Zhentarim blivit mer synliga i världen i stort, eftersom gruppen arbetar för att förbättra sitt rykte bland vanligt folk. Fraktionen drar till sig anställda och medarbetare från många olika samhällsskikt och sätter dem på uppgifter som tjänar det svarta nätverkets mål men som inte nödvändigtvis är kriminella till sin natur. Agenter för Black Network måste ofta arbeta i hemlighet och är ofta skickliga i {@skill Deception}. De söker hjälp från de trollkarlar, legosoldater, köpmän och prästerskap som är allierade med Zhentarim.",
	"Maybe you come from a long line of merchants. Perhaps you were an entrepreneur. Regardless, your ventures ended poorly. Whether it was because of outside influences, bad luck, or simply because your business acumen was weak, you lost everything.": "Du kanske kommer från en lång rad köpmän. Du kanske var en entreprenör. Oavsett vad, så slutade dina satsningar illa. Vare sig det berodde på yttre påverkan, otur eller helt enkelt på att ditt affärssinne var svagt, förlorade du allt.",
	"With failure, however, comes experience. You're free of that old life, having made some connections and learned your lessons. Prepared to pursue the life of an adventurer, your insight into the world of commerce brought you into the sphere of Acquisitions Incorporated—and a franchise just might be in your future.": "Men med misslyckanden följer också erfarenhet. Du är fri från det gamla livet, har skapat kontakter och lärt dig dina läxor. Du är förberedd på att fortsätta livet som äventyrare, och din insikt i handelns värld förde dig in i Acquisitions Incorporateds sfär - och en franchise kanske ligger i din framtid.",
	"Almost all of the common people and other folk that one might encounter along the Sword Coast or in the North have one thing in common: they live out their lives without ever traveling more than a few miles from where they were born.": "Nästan alla vanliga människor och annat folk som man kan stöta på längs svärdskusten eller i norr har en sak gemensamt: de lever sina liv utan att någonsin resa mer än några kilometer från den plats där de föddes.",
	"You aren't one of those folk.": "Du är inte en av dessa personer.",
	"You are from a distant place, one so remote that few of the common folk in the North realize that it exists, and chances are good that even if some people you meet have heard of your homeland, they know merely the name and perhaps a few outrageous stories. You have come to this part of Faerûn for your own reasons, which you might or might not choose to share.": "Du kommer från en avlägsen plats, en så avlägsen plats att få av de vanliga människorna i norr vet att den existerar, och chansen är stor att även om några av de människor du möter har hört talas om ditt hemland, så känner de bara till namnet och kanske några skandalösa historier. Du har kommit till denna del av Faerûn av dina egna skäl, som du kanske väljer att dela med dig av eller inte.",
	"Although you will undoubtedly find some of this land's ways to be strange and discomfiting, you can also be sure that some things its people take for granted will be to you new wonders that you've never laid eyes on before. By the same token, you're a person of interest, for good or ill, to those around you almost anywhere you go.": "Även om du utan tvekan kommer att tycka att en del av det här landets sätt att leva är märkliga och obehagliga, kan du också vara säker på att vissa saker som folket tar för givet kommer att vara nya underverk för dig som du aldrig har sett förut. På samma sätt är du en person av intresse, på gott och ont, för din omgivning nästan var du än går.",
	"The most important decision in creating a far traveler background is determining your homeland. The places discussed here are all sufficiently distant from the North and the Sword Coast to justify the use of this background.": "Det viktigaste beslutet för att skapa en bakgrund för en långväga resenär är att bestämma ditt hemland. De platser som diskuteras här ligger alla tillräckligt långt från norr och svärdskusten för att motivera användningen av denna bakgrund.",
	"The fabled elven islands far to the west are home to elves who have never been to Faerûn. They often find it a harsher place than they expected when they do make the trip. If you are an elf, Evermeet is a logical (though not mandatory) choice for your homeland.": "På de mytomspunna alvöarna långt västerut bor alver som aldrig har varit i Faerûn. De finner ofta att det är en hårdare plats än de förväntat sig när de gör resan. Om du är en alv är Evermeet ett logiskt (men inte obligatoriskt) val som hemland.",
	"Most of those who emigrate from Evermeet are either exiles, forced out for committing some infraction of elven law, or emissaries who come to Faerûn for a purpose that benefits elven culture or society.": "De flesta av dem som emigrerar från Evermeet är antingen landsflyktingar som tvingats ut för att ha begått någon överträdelse av alvornas lagar, eller sändebud som kommer till Faerûn i ett syfte som gynnar alvornas kultur eller samhälle.",
	"Located on the southern edges of the Shining South, and hemmed in by mountains all around, the magocracy of Halruaa is a bizarre land to most in Faerûn who know about it. Many folk have heard of the strange skyships the Halruaans sail, and a few know of the tales that even the least of their people can work magic.": "Halruaa, som ligger i den södra kanten av Shining South och är omgärdat av berg runt omkring, är ett bisarrt land för de flesta i Faerûn som känner till det. Många människor har hört talas om de märkliga skyskepp som Halruaa-folket seglar i, och några få känner till berättelserna om att även de minsta av deras folk kan utöva magi.",
	"Halruaans usually make their journeys into Faerûn for personal reasons, since their government has a strict stance against unauthorized involvement with other nations and organizations. You might have been exiled for breaking one of Halruaa's many byzantine laws, or you could be a pilgrim who seeks the shrines of the gods of magic.": "Halruaans gör vanligtvis sina resor till Faerûn av personliga skäl, eftersom deras regering har en strikt hållning mot otillåten inblandning i andra nationer och organisationer. Du kan ha blivit förvisad för att ha brutit mot någon av Halruaas många byzantinska lagar, eller så kan du vara en pilgrim som söker sig till de magiska gudarnas helgedomar.",
	"The continent of Kara-Tur, far to the east of Faerûn, is home to people whose customs are unfamiliar to the folk of the Sword Coast. If you come from Kara-Tur, the people of Faerûn likely refer to you as Shou, even if that isn't your true ethnicity, because that's the blanket term they use for everyone who shares your origin.": "Kontinenten Kara-Tur, långt öster om Faerûn, är hemvist för människor vars seder och bruk är okända för folket på svärdskusten. Om du kommer från Kara-Tur kallar folket i Faerûn dig troligen för Shou, även om det inte är din egentliga etnicitet, eftersom det är den allmänna termen de använder för alla som delar ditt ursprung.",
	"The folk of Kara-Tur occasionally travel to Faerûn as diplomats or to forge trade relations with prosperous merchant cartels. You might have come here as part of some such delegation, then decided to stay when the mission was over.": "Kara-Turs folk reser ibland till Faerûn som diplomater eller för att knyta handelsförbindelser med välmående handelskarteller. Du kan ha kommit hit som en del av en sådan delegation och sedan bestämt dig för att stanna när uppdraget var över.",
	"From the terrain to the architecture to the god-kings who rule over these lands, nearly everything about Mulhorand is alien to someone from the Sword Coast. You likely experienced the same sort of culture shock when you left your desert home and traveled to the unfamiliar climes of northern Faerûn. Recent events in your homeland have led to the abolition of slavery, and a corresponding increase in the traffic between Mulhorand and the distant parts of Faerûn.": "Från terrängen till arkitekturen och de gudar som styr över dessa länder, nästan allt i Mulhorand är främmande för någon från Sword Coast. Du upplevde troligen samma slags kulturkrock när du lämnade ditt ökenhem och reste till de okända klimatet i norra Faerûn. Nyligen inträffade händelser i ditt hemland har lett till att slaveriet avskaffats och att trafiken mellan Mulhorand och de avlägsna delarna av Faerûn har ökat i motsvarande grad.",
	"Those who leave behind Mulhorand's sweltering deserts and ancient pyramids for a glimpse at a different life do so for many reasons. You might be in the North simply to see the strangeness this wet land has to offer, or because you have made too many enemies among the desert communities of your home.": "De som lämnar Mulhorands brinnande öknar och gamla pyramider för en glimt av ett annat liv gör det av många skäl. Du kanske är i norr helt enkelt för att se det märkliga som detta våta land har att erbjuda, eller för att du har skaffat dig för många fiender bland ökensamhällena i ditt hemland.",
	"Few have heard of your homeland, but many have questions about it upon seeing you. Humans from Sossal seem crafted from snow, with alabaster skin and white hair, and typically dressed in white.": "Få har hört talas om ditt hemland, men många har frågor om det när de träffar dig. Människor från Sossal verkar vara skapta av snö, med alabasterhud och vitt hår, och är vanligtvis klädda i vitt.",
	"Sossal exists far to the northeast, hard up against the endless ice to the north and bounded on its other sides by hundreds of miles of the Great Glacier and the Great Ice Sea. No one from your nation makes the effort to cross such colossal barriers without a convincing reason. You must fear something truly terrible or seek something incredibly important.": "Sossal ligger långt i nordost, hårt upp mot den ändlösa isen i norr och avgränsas på de andra sidorna av hundratals kilometer av den stora glaciären och det stora ishavet. Ingen från din nation gör sig besväret att korsa sådana kolossala hinder utan en övertygande anledning. Du måste frukta något verkligt fruktansvärt eller söka något otroligt viktigt.",
	"As the saying goes among those in Faerûn who know of the place, \"To get to Zakhara, go south. Then go south some more.\" Of course, you followed an equally long route when you came north from your place of birth. Though it isn't unusual for Zakharans to visit the southern extremes of Faerûn for trading purposes, few of them stray as far from home as you have.": "Som talesättet säger bland dem i Faerûn som känner till platsen: \"För att komma till Zakhara, gå söderut. Gå sedan söderut lite till.\" Naturligtvis följde du en lika lång väg när du kom norrut från din födelseort. Även om det inte är ovanligt att Zakharaner besöker Faerûns södra ytterligheter i handelssyfte är det få av dem som avviker så långt hemifrån som du har gjort.",
	"You might be traveling to discover what wonders are to be found outside the deserts and sword-like mountains of your homeland, or perhaps you are on a pilgrimage to understand the gods that others worship, so that you might better appreciate your own deities.": "Du kanske reser för att upptäcka vilka underverk som finns utanför ditt hemlands öknar och svärdliknande berg, eller så är du på pilgrimsfärd för att förstå de gudar som andra dyrkar, så att du bättre kan uppskatta dina egna gudar.",
	"Though your home is physically closer to the Sword Coast than the other locations discussed here, it is far more unnatural. You hail from one of the settlements in the Underdark, each of which has its own strange customs and laws. If you are a native of one of the great subterranean cities or settlements, you are probably a member of the race that occupies the place - but you might also have grown up there after being captured and brought below when you were a child.": "Även om ditt hem fysiskt sett ligger närmare Sword Coast än de andra platser som diskuteras här, är det mycket mer onaturligt. Du kommer från en av bosättningarna i Underdark, som var och en har sina egna märkliga seder och lagar. Om du är infödd i en av de stora underjordiska städerna eller bosättningarna är du förmodligen medlem av den ras som ockuperar platsen - men du kan också ha vuxit upp där efter att ha blivit tillfångatagen och förd ner under jorden när du var ett barn.",
	"If you are a true Underdark native, you might have come to the surface as an emissary of your people, or perhaps to escape accusations of criminal behavior (whether warranted or not). If you aren't a native, your reason for leaving \"home\" probably has something to do with getting away from a bad situation.": "Om du är en riktig underjording kan du ha kommit upp till ytan som ett sändebud för ditt folk, eller kanske för att undkomma anklagelser om brottsligt beteende (vare sig det är befogat eller inte). Om du inte är infödd har din anledning till att lämna \"hemmet\" förmodligen något att göra med att komma undan en dålig situation.",
	"Your accent, mannerisms, figures of speech, and perhaps even your appearance all mark you as foreign. Curious glances are directed your way wherever you go, which can be a nuisance, but you also gain the friendly interest of scholars and others intrigued by far-off lands, to say nothing of everyday folk who are eager to hear stories of your homeland.": "Din brytning, ditt sätt att vara, ditt sätt att uttrycka dig och kanske till och med ditt utseende gör att du är utländsk. Nyfikna blickar riktas åt ditt håll var du än går, vilket kan vara besvärande, men du får också ett vänligt intresse från forskare och andra som är fascinerade av fjärran länder, för att inte tala om vanliga människor som gärna vill höra berättelser om ditt hemland.",
	"You can parley this attention into access to people and places you might not otherwise have, for you and your traveling companions. Noble lords, scholars, and merchant princes, to name a few, might be interested in hearing about your distant homeland and people.": "Du kan omvandla denna uppmärksamhet till tillgång till människor och platser som du annars kanske inte skulle ha haft tillgång till, för dig och dina medresenärer. Ädla herrar, lärda och handelsfurstar, för att nämna några, kan vara intresserade av att höra om ditt avlägsna hemland och folk.",
	"You grew up in the Feywild after disappearing from your home plane as a child. Perhaps you were spirited away by kindly Fey who thought you were destined for great things. Perhaps you stumbled through a fey crossing by chance during a twilight stroll in the woods. Perhaps you were kidnapped by evil Fey but escaped from their clutches. Whatever the manner of your disappearance, you gradually fell under the Feywild's spell and learned a little about the nature of the mercurial tricksters that dwell there.": "Du växte upp i Feywild efter att ha försvunnit från ditt hemplan som barn. Kanske blev du bortförd av vänliga Fey som trodde att du var ämnad för stora saker. Kanske snubblade du av en slump över en feyövergång under en promenad i skymningen i skogen. Kanske blev du kidnappad av onda Fey men lyckades fly från deras klor. Oavsett hur ditt försvinnande gick till, föll du gradvis under Feywilds förtrollning och lärde dig lite om naturen hos de skiftande tricksters som bor där.",
	"When you finally returned to your home plane, you did not come back unchanged. You are haunted by the fact that the Feywild—a mirror world hidden behind a mere twist of perception—is only a hair's breadth away. Although your memories of the Feywild grow fainter with each passing day, your heart swells with a mixture of fear and joy at the prospect of one day venturing back to the Plane of Faerie—your home away from home.": "När du slutligen återvände till ditt hemplan kom du inte tillbaka oförändrad. Du hemsöks av det faktum att Feywild - en spegelvärld dold bakom en enkel vridning av perceptionen - bara är en hårsmån bort. Även om dina minnen av Feywild blir svagare för varje dag som går, sväller ditt hjärta av en blandning av rädsla och glädje inför utsikten att en dag våga sig tillbaka till Feyplanet - ditt hem långt hemifrån.",
	"You have spent your life aboard fishing vessels or combing the shallows for the bounty of the ocean. Perhaps you were born into a family of fisher folk, working with your kin to feed your village. Maybe the job was a means to an end—a way out of an undesirable circumstance that forced you to take up life aboard a ship. Regardless of how you began, you soon fell in love with the sea, the art of fishing, and the promise of the eternal horizon.": "Du har tillbringat ditt liv ombord på fiskefartyg eller på grunt vatten för att hitta havets rikedomar. Kanske föddes du in i en familj av fiskare och arbetade tillsammans med dina släktingar för att försörja din by. Kanske var jobbet ett medel för att nå ett slut - en väg ut ur en oönskad omständighet som tvingade dig att börja leva ombord på ett fartyg. Oavsett hur du började blev du snart förälskad i havet, fiskekonsten och löftet om den eviga horisonten.",
	"You come from a humble social rank, but you are destined for so much more. Already the people of your home village regard you as their champion, and your destiny calls you to stand against the tyrants and monsters that threaten the common folk everywhere.": "Du kommer från en blygsam social ställning, men du är ämnad för så mycket mer. Redan folket i din hemby betraktar dig som deras mästare, och ditt öde kallar dig att stå emot tyranner och monster som hotar vanligt folk överallt.",
	"All you need to make a lot of gold is a little gold. Except at those times when all you need to have no gold at all is a little gold. Whether you're a good gambler or a bad one rarely matters, because no one can divine the whims of Lady Luck. Sometimes you're up, sometimes you're down. But the thing about gambling is that someone is always willing to take a bet.": "Allt du behöver för att tjäna mycket guld är lite guld. Utom vid de tillfällen då allt du behöver för att inte ha något guld alls är lite guld. Om du är en bra eller dålig spelare spelar sällan någon roll, eftersom ingen kan förutse turens nycker. Ibland är du på topp, ibland är du nere. Men grejen med spelande är att det alltid finns någon som är villig att ta en satsning.",
	"All traffic into and out of the City of Trade passes through the Hillsfar Gate, making it the ideal place for the destitute to gather to panhandle, busk, gossip, and pick pockets. You grew up on the streets in the shadow of that great steel edifice, which houses both Red Plumes and Guild Mages. Though you may have moved on, you still have friends among them, and that life has had a lasting impact on you.": "All trafik till och från City of Trade passerar genom Hillsfar Gate, vilket gör det till en idealisk plats för de utblottade att samlas för att fynda, sälja, skvallra och stjäla fickor. Du växte upp på gatorna i skuggan av den stora stålbyggnaden, som rymmer både Red Plumes och Guild Mages. Även om du har flyttat vidare har du fortfarande vänner bland dem, och det livet har haft en bestående inverkan på dig.",
	"You are a member of a teeming horde—one small part of a sprawling organism. Just as you are part of the swarm, the swarm is part of a larger ecosystem, a never-ending cycle of life, death, rot, and rebirth. You have spent your life in the slow churn of that ecosystem, in the dark places of the city where the messy parts of existence are on display. There is little squeamishness among the Golgari, no fear of death or taboo about the dead, just a fierce affirmation of the cycle.": "Du är en medlem av en myllrande skara - en liten del av en omfattande organism. Precis som du är en del av svärmen är svärmen en del av ett större ekosystem, en oändlig cykel av liv, död, förruttnelse och återfödelse. Du har tillbringat ditt liv i det ekosystemets långsamma omrörning, på stadens mörka ställen där de smutsiga delarna av tillvaron visas upp. Det finns inte mycket gnäll bland Golgari, ingen rädsla för döden eller tabu kring de döda, bara ett häftigt bekräftande av cykeln.",
	"The Golden Grin began in the far-off land of Tal'Dorei, trading secret messages through a network of bards and minstrels to undermine an iron-fisted king's authoritarian rule. Today, Tal'Dorei is a relatively peaceful republic, and some Grinners have grown restless while waiting for tyranny to raise its ugly head again. A contingent of such Grinners traveled to the Menagerie Coast and set up a network of secret bases in the cities of the Clovis Concord, from which they are presently working their way into the highest echelons of the Dwendalian Empire.": "The Golden Grin började i det avlägsna landet Tal'Dorei, där man utbytte hemliga meddelanden genom ett nätverk av barder och spelmän för att underminera en järnhandskraftig kungs auktoritära styre. Idag är Tal'Dorei en relativt fredlig republik, och vissa Grinners har blivit rastlösa i väntan på att tyranniet ska höja sitt fula huvud igen. En kontingent av sådana Grinners reste till Menagerie Coast och upprättade ett nätverk av hemliga baser i städerna i Clovis Concord, varifrån de för närvarande arbetar sig in i de högsta leden av Dwendalian Empire.",
	"You are a Grinner. Your goals are to spread freedom and inspire hope—or, in time, revolution—in the hearts of the oppressed.": "Du är en Grinner. Ditt mål är att sprida frihet och inge hopp - eller, med tiden, revolution - i de förtrycktas hjärtan.",
	"All members of the Golden Grin have learned a handful of folk songs in their travels, and use those songs to send secret codes and alert fellow Grinners to danger. Choose a favorite song or roll on the Favorite Code-Songs table.": "Alla medlemmar i Golden Grin har lärt sig en handfull folksånger under sina resor och använder dessa sånger för att skicka hemliga koder och varna andra Grinners för fara. Välj en favoritsång eller rulla på bordet Favoritkodslåtar.",
	"Zan's Comin' Back. This hopeful Tal'Dorei folk song declares the inevitable return of a just ruler. Use it to seek out potential allies.": "Zan's Comin' Back. Denna hoppfulla Tal'Dorei-sång förklarar den oundvikliga återkomsten av en rättvis härskare. Använd den för att söka upp potentiella allierade.",
	"Blow Fire Down the Coast. A rowdy fighting song from the Clovis Concord, this ditty talks of blasting up pirate ships. Use it to encourage battle.": "Blås eld längs kusten. En stökig kampsång från Clovis Concord, där det talas om att spränga piratskepp i luften. Använd den för att uppmuntra till strid.",
	"Hush! Onward Come the Dragons. This Tal'Dorei folk song recounts the terror in the days after the invasion of the red dragon called the Cinder King. Use it to encourage caution in speech and deed.": "Tyst! Framåt kommer drakarna. Denna Tal'Dorei-folkvisa berättar om skräcken dagarna efter invasionen av den röda draken som kallas Cinder King. Använd den för att uppmuntra till försiktighet i tal och handling.",
	"Let the Sword Grow Rust. An antiwar anthem from Marquet, this song has uncertain origins. Use it to help quell violent encounters.": "Låt svärdet växa rost. En antikrigssång från Marquet, vars ursprung är osäkert. Använd den för att hjälpa till att stoppa våldsamma möten."
}