{
	"This simple screwdriver can transform into a variety of tools; as an action, you can touch the item and transform it into any type of artisan's tool of your choice (see the \"Equipment\" chapter in the {@book Player's Handbook|PHB} for a list of {@item artisan's tools|PHB}). Whatever form the tool takes, you are proficient with it.": "Den här enkla skruvmejseln kan förvandlas till en mängd olika verktyg; som en handling kan du röra vid föremålet och förvandla det till ett valfritt hantverksverktyg (se kapitlet \"Utrustning\" i {@book Player's Handbook|PHB} för en lista över {@item artisan's tools|PHB}). Oavsett vilken form verktyget tar är du skicklig med det.",
	"While holding this tool, you gain a +1 bonus to the spell attack rolls and the saving throw DCs of your artificer spells.": "När du håller i det här verktyget får du en bonus på +1 på dina trollformel-attackrullar och räddningskast DCs för dina artificer-besvärjelser.",
	"As an action, you can focus on the tool to channel your creative forces. Choose a cantrip that you don't know from any class list. For 8 hours, you can cast that cantrip, and it counts as an artificer cantrip for you. Once this property is used, it can't be used again until the next dawn.": "Som en åtgärd kan du fokusera på verktyget för att kanalisera dina kreativa krafter. Välj en cantrip som du inte känner till från någon klasslista. I 8 timmar kan du kasta den cantrip, och den räknas som en artificer cantrip för dig. När den här egenskapen har använts kan den inte användas igen förrän nästa gryning.",
	"This amulet bears the symbol of a deity inlaid with precious stones or metals. While you wear the holy symbol, you gain a +1 bonus to spell attack rolls and the saving throw DCs of your spells.": "Denna amulett bär symbolen för en gudom som är inlagd i ädelstenar eller metaller. När du bär den heliga symbolen får du en +1 bonus på trollformelattackkast och dina trollformels räddningskast DCs.",
	"While you wear this amulet, you can use your Channel Divinity feature without expending one of the feature's uses. Once this property is used, it can't be used again until the next dawn.": "När du bär den här amuletten kan du använda din funktion Channel Divinity utan att använda en av funktionens användningsområden. När den här egenskapen har använts kan den inte användas igen förrän nästa gryning.",
	"While you are holding this leather-bound book, you can use it as a spellcasting focus for your wizard spells, and you gain a +1 bonus to spell attack rolls and to the saving throw DCs of your wizard spells.": "När du håller i den här läderbundna boken kan du använda den som ett fokus för dina trollformler, och du får en +1 bonus på attackkast med trollformler och på dina trollformlers räddningskast DCs.",
	"You can use this book as a spellbook. In addition, when you use your Arcane Recovery feature, you can increase the number of spell slot levels you regain by 1.": "Du kan använda den här boken som en trollbok. När du använder din Arcane Recovery-funktion kan du dessutom öka antalet nivåer av trollformelplatser som du återfår med 1.",
	"To attune to this vial, you must place a few drops of your blood into it. The vial can't be opened while your attunement to it lasts. If your attunement to the vial ends, the contained blood turns to ash. You can use the vial as a spellcasting focus for your spells while wearing or holding it, and you gain a +1 bonus to spell attack rolls and to the saving throw DCs of your sorcerer spells.": "För att ställa in dig på den här flaskan måste du lägga några droppar av ditt blod i den. Flaskan kan inte öppnas så länge du är inställd på den. Om din intoning till flaskan upphör förvandlas det innehållna blodet till aska. Du kan använda flaskan som ett fokus för dina trollformler när du bär eller håller den, och du får en bonus på +1 på attackkast för trollformler och på räddningskast-DC:erna för dina trollformler.",
	"In addition, when you roll any Hit Dice to recover hit points while you are carrying the vial, you can regain 5 sorcery points. This property of the vial can't be used again until the next dawn.": "Dessutom kan du återfå 5 trolldomspoäng när du kastar Hit Dice för att återfå träffpoäng medan du bär flaskan. Denna egenskap hos flaskan kan inte användas igen förrän nästa gryning.",
	"This finely detailed belt is made of dragonhide. While wearing it, you gain a +1 bonus to the saving throw DCs of your ki features. In addition, you can use an action to regain ki points equal to a roll of your Martial Arts die. You can't use this action again until the next dawn.": "Detta fint detaljerade bälte är tillverkat av drakhud. När du bär det får du en +1 bonus på räddningskast DCs för dina ki features. Dessutom kan du använda en handling för att återfå ki-punkter som är lika stora som ett kast med din kampsporttärning. Du kan inte använda denna handling igen förrän nästa gryning.",
	"This silver-bladed sickle glimmers softly with moonlight. While holding this magic weapon, you gain a +1 bonus to attack and damage rolls made with it, and you gain a +1 bonus to spell attack rolls and the saving throw DCs of your druid and ranger spells. In addition, you can use the sickle as a spellcasting focus for your druid and ranger spells.": "Den här silverbladiga sickeln skimrar mjukt i månskenet. När du håller i det här magiska vapnet får du en +1 bonus på attack- och skaderullar som görs med det, och du får en +1 bonus på attackrullar för trollformler och räddningskast DCs för dina druid- och rangerbesvärjelser. Dessutom kan du använda sickeln som ett spellcasting focus för dina druid- och rangerbesvärjelser.",
	"When you cast a spell that restores hit points, you can roll a {@dice d4} and add the number rolled to the amount of hit points restored, provided you are holding the sickle.": "När du kastar en besvärjelse som återställer träffpunkter kan du kasta en {@dice d4} och lägga till antalet kastade poäng till antalet återställda träffpunkter, förutsatt att du håller i sickeln.",
	"While holding this {@item drum|PHB}, you gain a +1 bonus to spell attack rolls and to the saving throw DCs of your bard spells.": "När du håller i den här {@item drum|PHB} får du en +1 bonus på attackkast för trollformler och på räddningskast DCs för dina bard-trollformler.",
	"As an action, you can play the {@item drum|PHB} to regain one use of your Bardic Inspiration feature. This property of the {@item drum|PHB} can't be used again until the next dawn.": "Som en handling kan du spela {@item drum|PHB} för att återfå en användning av din Bardic Inspiration-funktion. Den här egenskapen hos {@item drum|PHB} kan inte användas igen förrän vid nästa gryning.",
	"While holding this rod, you gain a +1 bonus to spell attack rolls and to the saving throw DCs of your warlock spells.": "När du håller i den här staven får du en +1 bonus på attackkast och räddningskast för dina trollkarlsbesvärjelser.",
	"In addition, you can regain one warlock spell slot as an action while holding the rod. You can't use this property again until you finish a long rest.": "Dessutom kan du återfå en trollkarlsspellplats som en åtgärd medan du håller i staven. Du kan inte använda den här egenskapen igen förrän du avslutar en lång vila.",
	"While you are holding this wand, you gain a +1 bonus to spell attack rolls. In addition, you ignore half cover when making a spell attack.": "När du håller i den här staven får du en bonus på +1 på trollformelattacker. Dessutom ignorerar du halvt skydd när du gör en trollformelattack.",
	"While holding this tool, you gain a +2 bonus to the spell attack rolls and the saving throw DCs of your artificer spells.": "När du håller i det här verktyget får du en +2-bonus på dina trollformleres attackrullar och räddningskast DCs för dina konstgjorda trollformler.",
	"This amulet bears the symbol of a deity inlaid with precious stones or metals. While you wear the holy symbol, you gain a +2 bonus to spell attack rolls and the saving throw DCs of your spells.": "Denna amulett bär symbolen för en gudom som är inlagd i ädelstenar eller metaller. När du bär den heliga symbolen får du en +2 bonus på trollformelns attackkast och dina trollformels räddningskast DCs.",
	"While you are holding this leather-bound book, you can use it as a spellcasting focus for your wizard spells, and you gain a +2 bonus to spell attack rolls and to the saving throw DCs of your wizard spells.": "När du håller i den här läderbundna boken kan du använda den som ett fokus för dina trollformler, och du får en +2-bonus på attackkast med trollformler och på dina trollformlers räddningskast DC:er.",
	"To attune to this vial, you must place a few drops of your blood into it. The vial can't be opened while your attunement to it lasts. If your attunement to the vial ends, the contained blood turns to ash. You can use the vial as a spellcasting focus for your spells while wearing or holding it, and you gain a +2 bonus to spell attack rolls and to the saving throw DCs of your sorcerer spells.": "För att ställa in dig på den här flaskan måste du lägga några droppar av ditt blod i den. Flaskan kan inte öppnas så länge du är inställd på den. Om din intoning till flaskan upphör förvandlas det innehållna blodet till aska. Du kan använda flaskan som ett fokus för dina trollformler när du bär eller håller den, och du får en +2-bonus på trollformel-attackrullningar och på räddningskast-DC:erna för dina trollformler.",
	"This finely detailed belt is made of dragonhide. While wearing it, you gain a +2 bonus to the saving throw DCs of your ki features. In addition, you can use an action to regain ki points equal to a roll of your Martial Arts die. You can't use this action again until the next dawn.": "Detta fint detaljerade bälte är tillverkat av drakhud. När du bär det får du en +2 bonus på räddningskast DCs för dina ki egenskaper. Dessutom kan du använda en handling för att återfå ki-punkter som är lika stora som ett kast med din kampsporttärning. Du kan inte använda denna handling igen förrän nästa gryning.",
	"This silver-bladed sickle glimmers softly with moonlight. While holding this magic weapon, you gain a +2 bonus to attack and damage rolls made with it, and you gain a +2 bonus to spell attack rolls and the saving throw DCs of your druid and ranger spells. In addition, you can use the sickle as a spellcasting focus for your druid and ranger spells.": "Den här silverbladiga sickeln skimrar mjukt i månskenet. När du håller i det här magiska vapnet får du en +2 bonus på attack- och skaderullar som görs med det, och du får en +2 bonus på attackrullar för trollformler och räddningskast DCs för dina druid- och rangerbesvärjelser. Dessutom kan du använda sickeln som ett spellcasting focus för dina druid- och rangerbesvärjelser.",
	"While holding this {@item drum|PHB}, you gain a +2 bonus to spell attack rolls and to the saving throw DCs of your bard spells.": "När du håller i den här {@item drum|PHB} får du en +2-bonus på attackkast för trollformler och på dina räddningskast DCs för dina bard-trollformler.",
	"While holding this rod, you gain a +2 bonus to spell attack rolls and to the saving throw DCs of your warlock spells.": "När du håller den här staven får du en +2-bonus på attackkast och räddningskast för dina trollkarlsbesvärjelser.",
	"While you are holding this wand, you gain a +2 bonus to spell attack rolls. In addition, you ignore half cover when making a spell attack.": "När du håller i den här staven får du en +2-bonus på trollformelattacker. Dessutom ignorerar du halvt skydd när du gör en trollformelattack.",
	"While holding this tool, you gain a +3 bonus to the spell attack rolls and the saving throw DCs of your artificer spells.": "När du håller i det här verktyget får du en +3-bonus på dina trollformleres attackrullar och räddningskast DCs för dina konstgjorda trollformler.",
	"This amulet bears the symbol of a deity inlaid with precious stones or metals. While you wear the holy symbol, you gain a +3 bonus to spell attack rolls and the saving throw DCs of your spells.": "Denna amulett bär symbolen för en gudom som är inlagd i ädelstenar eller metaller. När du bär den heliga symbolen får du en +3 bonus på trollformelattackrullningar och dina trollformels räddningskast DCs.",
	"While you are holding this leather-bound book, you can use it as a spellcasting focus for your wizard spells, and you gain a +3 bonus to spell attack rolls and to the saving throw DCs of your wizard spells.": "När du håller i den här läderbundna boken kan du använda den som ett fokus för dina trollformler, och du får en +3-bonus på attackkast med trollformler och på dina trollformlers räddningskast DC:er.",
	"To attune to this vial, you must place a few drops of your blood into it. The vial can't be opened while your attunement to it lasts. If your attunement to the vial ends, the contained blood turns to ash. You can use the vial as a spellcasting focus for your spells while wearing or holding it, and you gain a +3 bonus to spell attack rolls and to the saving throw DCs of your sorcerer spells.": "För att ställa in dig på den här flaskan måste du lägga några droppar av ditt blod i den. Flaskan kan inte öppnas så länge du är inställd på den. Om din intoning till flaskan upphör förvandlas det innehållna blodet till aska. Du kan använda flaskan som ett fokus för dina trollformler när du bär eller håller den, och du får en +3-bonus på trollformel-attackrullningar och på räddningskast-DC:erna för dina trollformler.",
	"This finely detailed belt is made of dragonhide. While wearing it, you gain a +3 bonus to the saving throw DCs of your ki features. In addition, you can use an action to regain ki points equal to a roll of your Martial Arts die. You can't use this action again until the next dawn.": "Detta fint detaljerade bälte är tillverkat av drakhud. När du bär det får du en +3 bonus på räddningskast DCs för dina ki egenskaper. Dessutom kan du använda en handling för att återfå ki-punkter som är lika stora som ett kast med din kampsporttärning. Du kan inte använda denna handling igen förrän nästa gryning.",
	"This silver-bladed sickle glimmers softly with moonlight. While holding this magic weapon, you gain a +3 bonus to attack and damage rolls made with it, and you gain a +3 bonus to spell attack rolls and the saving throw DCs of your druid and ranger spells. In addition, you can use the sickle as a spellcasting focus for your druid and ranger spells.": "Den här silverbladiga sickeln skimrar mjukt i månskenet. När du håller i det här magiska vapnet får du en +3 bonus på attack- och skaderullar som görs med det, och du får en +3 bonus på attackrullar för trollformler och räddningskast DCs för dina druid- och rangerbesvärjelser. Dessutom kan du använda sickeln som ett spellcasting focus för dina druid- och rangerbesvärjelser.",
	"While holding this {@item drum|PHB}, you gain a +3 bonus to spell attack rolls and to the saving throw DCs of your bard spells.": "När du håller i den här {@item drum|PHB} får du en +3-bonus på attackkast för trollformler och på dina räddningskast DCs för dina bard-trollformler.",
	"While holding this rod, you gain a +3 bonus to spell attack rolls and to the saving throw DCs of your warlock spells.": "När du håller i den här staven får du en +3-bonus på attackkast och räddningskast för dina trollkarlsbesvärjelser.",
	"While you are holding this wand, you gain a +3 bonus to spell attack rolls. In addition, you ignore half cover when making a spell attack.": "När du håller i den här staven får du en +3-bonus på trollformelattacker. Dessutom ignorerar du halvt skydd när du gör en trollformelattack.",
	"An abracadabrus is an ornate, gemstone-studded wooden chest that weighs 25 pounds while empty. Its interior compartment is a cube measuring 1½ feet on a side.": "En abracadabrus är en utsmyckad, ädelstensbeströdd träkista som väger 25 pund när den är tom. Dess inre fack är en kub som mäter 1½ fot på en sida.",
	"The chest has 20 charges. A creature can use an action to touch the closed lid of the chest and expend 1 of the chest's charges while naming one or more nonmagical objects (including raw materials, foodstuffs, and liquids) worth a total of 1 gp or less. The named objects magically appear in the chest, provided they can all fit inside it and the chest doesn't contain anything else. For example, the chest can conjure a plate of strawberries, a bowl of hot soup, a flagon of water, a stuffed animal, or a bag of twenty caltrops. Food and drink conjured by the chest are delicious, and they spoil if not consumed after 24 hours. Gems and precious metals created by the chest disappear after 1 minute.": "Kistan har 20 laddningar. En varelse kan använda en handling för att röra vid kistans stängda lock och använda 1 av kistans laddningar samtidigt som den nämner ett eller flera icke-magiska föremål (inklusive råvaror, livsmedel och vätskor) värda sammanlagt 1 gp eller mindre. De namngivna föremålen visas magiskt i kistan, förutsatt att de alla får plats i den och att kistan inte innehåller något annat. Kistan kan till exempel trolla fram en tallrik med jordgubbar, en skål med varm soppa, en flaska vatten, ett uppstoppat djur eller en påse med tjugo caltrops. Mat och dryck som trollas fram av kistan är utsökt, och de förstörs om de inte konsumeras efter 24 timmar. Ädelstenar och ädelmetaller som skapas av kistan försvinner efter 1 minut.",
	"The chest regains {@dice 1d20} expended charges daily at dawn. If the item's last charge is expended, roll a {@dice d20}. On a 1, the chest loses its magic (becoming an ordinary chest), and its gemstones turn to dust.": "Kistan återfår {@dice 1d20} förbrukade laddningar varje dag i gryningen. Om föremålets sista laddning är förbrukad, kasta en {@dice d20}. Vid en 1 förlorar kistan sin magi (och blir en vanlig kista) och dess ädelstenar förvandlas till damm.",
	"This tattoo incorporates designs that emphasize one color more than others. While the tattoo is on your skin, you have resistance to a type of damage associated with that color, as shown on the table below. The DM chooses the color or determines it randomly.": "Denna tatuering innehåller mönster som betonar en färg mer än andra. Medan tatueringen finns på din hud är du motståndskraftig mot en typ av skada som är förknippad med den färgen, vilket framgår av tabellen nedan. DM väljer färgen eller bestämmer den slumpmässigt.",
	"Green": "Grön",
	"Force": "Kraft",
	"White": "Vit",
	"Lightning": "Blixtnedslag",
	"Yellow": "Gul",
	"Necrotic": "Nekrotisk",
	"Black": "Svart",
	"Poison": "Gift"
}