{
	"This simple screwdriver can transform into a variety of tools; as an action, you can touch the item and transform it into any type of artisan's tool of your choice (see the \"Equipment\" chapter in the {@book Player's Handbook|PHB} for a list of {@item artisan's tools|PHB}). Whatever form the tool takes, you are proficient with it.": "Den här enkla skruvmejseln kan förvandlas till en mängd olika verktyg; som en handling kan du röra vid föremålet och förvandla det till ett valfritt hantverksverktyg (se kapitlet \"Utrustning\" i {@book Player's Handbook|PHB} för en lista över {@item artisan's tools|PHB}). Oavsett vilken form verktyget tar är du skicklig med det.",
	"While holding this tool, you gain a +1 bonus to the spell attack rolls and the saving throw DCs of your artificer spells.": "När du håller i det här verktyget får du en bonus på +1 på dina trollformel-attackrullar och räddningskast DCs för dina artificer-besvärjelser.",
	"As an action, you can focus on the tool to channel your creative forces. Choose a cantrip that you don't know from any class list. For 8 hours, you can cast that cantrip, and it counts as an artificer cantrip for you. Once this property is used, it can't be used again until the next dawn.": "Som en åtgärd kan du fokusera på verktyget för att kanalisera dina kreativa krafter. Välj en cantrip som du inte känner till från någon klasslista. I 8 timmar kan du kasta den cantrip, och den räknas som en artificer cantrip för dig. När den här egenskapen har använts kan den inte användas igen förrän nästa gryning.",
	"This amulet bears the symbol of a deity inlaid with precious stones or metals. While you wear the holy symbol, you gain a +1 bonus to spell attack rolls and the saving throw DCs of your spells.": "Denna amulett bär symbolen för en gudom som är inlagd i ädelstenar eller metaller. När du bär den heliga symbolen får du en +1 bonus på trollformelattackkast och dina trollformels räddningskast DCs.",
	"While you wear this amulet, you can use your Channel Divinity feature without expending one of the feature's uses. Once this property is used, it can't be used again until the next dawn.": "När du bär den här amuletten kan du använda din funktion Channel Divinity utan att använda en av funktionens användningsområden. När den här egenskapen har använts kan den inte användas igen förrän nästa gryning.",
	"While you are holding this leather-bound book, you can use it as a spellcasting focus for your wizard spells, and you gain a +1 bonus to spell attack rolls and to the saving throw DCs of your wizard spells.": "När du håller i den här läderbundna boken kan du använda den som ett fokus för dina trollformler, och du får en +1 bonus på attackkast med trollformler och på dina trollformlers räddningskast DCs.",
	"You can use this book as a spellbook. In addition, when you use your Arcane Recovery feature, you can increase the number of spell slot levels you regain by 1.": "Du kan använda den här boken som en trollbok. När du använder din Arcane Recovery-funktion kan du dessutom öka antalet nivåer av trollformelplatser som du återfår med 1.",
	"To attune to this vial, you must place a few drops of your blood into it. The vial can't be opened while your attunement to it lasts. If your attunement to the vial ends, the contained blood turns to ash. You can use the vial as a spellcasting focus for your spells while wearing or holding it, and you gain a +1 bonus to spell attack rolls and to the saving throw DCs of your sorcerer spells.": "För att ställa in dig på den här flaskan måste du lägga några droppar av ditt blod i den. Flaskan kan inte öppnas så länge du är inställd på den. Om din intoning till flaskan upphör förvandlas det innehållna blodet till aska. Du kan använda flaskan som ett fokus för dina trollformler när du bär eller håller den, och du får en bonus på +1 på attackkast för trollformler och på räddningskast-DC:erna för dina trollformler.",
	"In addition, when you roll any Hit Dice to recover hit points while you are carrying the vial, you can regain 5 sorcery points. This property of the vial can't be used again until the next dawn.": "Dessutom kan du återfå 5 trolldomspoäng när du kastar Hit Dice för att återfå träffpoäng medan du bär flaskan. Denna egenskap hos flaskan kan inte användas igen förrän nästa gryning.",
	"This finely detailed belt is made of dragonhide. While wearing it, you gain a +1 bonus to the saving throw DCs of your ki features. In addition, you can use an action to regain ki points equal to a roll of your Martial Arts die. You can't use this action again until the next dawn.": "Detta fint detaljerade bälte är tillverkat av drakhud. När du bär det får du en +1 bonus på räddningskast DCs för dina ki features. Dessutom kan du använda en handling för att återfå ki-punkter som är lika stora som ett kast med din kampsporttärning. Du kan inte använda denna handling igen förrän nästa gryning.",
	"This silver-bladed sickle glimmers softly with moonlight. While holding this magic weapon, you gain a +1 bonus to attack and damage rolls made with it, and you gain a +1 bonus to spell attack rolls and the saving throw DCs of your druid and ranger spells. In addition, you can use the sickle as a spellcasting focus for your druid and ranger spells.": "Den här silverbladiga sickeln skimrar mjukt i månskenet. När du håller i det här magiska vapnet får du en +1 bonus på attack- och skaderullar som görs med det, och du får en +1 bonus på attackrullar för trollformler och räddningskast DCs för dina druid- och rangerbesvärjelser. Dessutom kan du använda sickeln som ett spellcasting focus för dina druid- och rangerbesvärjelser.",
	"When you cast a spell that restores hit points, you can roll a {@dice d4} and add the number rolled to the amount of hit points restored, provided you are holding the sickle.": "När du kastar en besvärjelse som återställer träffpunkter kan du kasta en {@dice d4} och lägga till antalet kastade poäng till antalet återställda träffpunkter, förutsatt att du håller i sickeln.",
	"While holding this {@item drum|PHB}, you gain a +1 bonus to spell attack rolls and to the saving throw DCs of your bard spells.": "När du håller i den här {@item drum|PHB} får du en +1 bonus på attackkast för trollformler och på räddningskast DCs för dina bard-trollformler.",
	"As an action, you can play the {@item drum|PHB} to regain one use of your Bardic Inspiration feature. This property of the {@item drum|PHB} can't be used again until the next dawn.": "Som en handling kan du spela {@item drum|PHB} för att återfå en användning av din Bardic Inspiration-funktion. Den här egenskapen hos {@item drum|PHB} kan inte användas igen förrän vid nästa gryning.",
	"While holding this rod, you gain a +1 bonus to spell attack rolls and to the saving throw DCs of your warlock spells.": "När du håller i den här staven får du en +1 bonus på attackkast och räddningskast för dina trollkarlsbesvärjelser.",
	"In addition, you can regain one warlock spell slot as an action while holding the rod. You can't use this property again until you finish a long rest.": "Dessutom kan du återfå en trollkarlsspellplats som en åtgärd medan du håller i staven. Du kan inte använda den här egenskapen igen förrän du avslutar en lång vila.",
	"While you are holding this wand, you gain a +1 bonus to spell attack rolls. In addition, you ignore half cover when making a spell attack.": "När du håller i den här staven får du en bonus på +1 på trollformelattacker. Dessutom ignorerar du halvt skydd när du gör en trollformelattack.",
	"While holding this tool, you gain a +2 bonus to the spell attack rolls and the saving throw DCs of your artificer spells.": "När du håller i det här verktyget får du en +2-bonus på dina trollformleres attackrullar och räddningskast DCs för dina konstgjorda trollformler.",
	"This amulet bears the symbol of a deity inlaid with precious stones or metals. While you wear the holy symbol, you gain a +2 bonus to spell attack rolls and the saving throw DCs of your spells.": "Denna amulett bär symbolen för en gudom som är inlagd i ädelstenar eller metaller. När du bär den heliga symbolen får du en +2 bonus på trollformelns attackkast och dina trollformels räddningskast DCs.",
	"While you are holding this leather-bound book, you can use it as a spellcasting focus for your wizard spells, and you gain a +2 bonus to spell attack rolls and to the saving throw DCs of your wizard spells.": "När du håller i den här läderbundna boken kan du använda den som ett fokus för dina trollformler, och du får en +2-bonus på attackkast med trollformler och på dina trollformlers räddningskast DC:er.",
	"To attune to this vial, you must place a few drops of your blood into it. The vial can't be opened while your attunement to it lasts. If your attunement to the vial ends, the contained blood turns to ash. You can use the vial as a spellcasting focus for your spells while wearing or holding it, and you gain a +2 bonus to spell attack rolls and to the saving throw DCs of your sorcerer spells.": "För att ställa in dig på den här flaskan måste du lägga några droppar av ditt blod i den. Flaskan kan inte öppnas så länge du är inställd på den. Om din intoning till flaskan upphör förvandlas det innehållna blodet till aska. Du kan använda flaskan som ett fokus för dina trollformler när du bär eller håller den, och du får en +2-bonus på trollformel-attackrullningar och på räddningskast-DC:erna för dina trollformler.",
	"This finely detailed belt is made of dragonhide. While wearing it, you gain a +2 bonus to the saving throw DCs of your ki features. In addition, you can use an action to regain ki points equal to a roll of your Martial Arts die. You can't use this action again until the next dawn.": "Detta fint detaljerade bälte är tillverkat av drakhud. När du bär det får du en +2 bonus på räddningskast DCs för dina ki egenskaper. Dessutom kan du använda en handling för att återfå ki-punkter som är lika stora som ett kast med din kampsporttärning. Du kan inte använda denna handling igen förrän nästa gryning.",
	"This silver-bladed sickle glimmers softly with moonlight. While holding this magic weapon, you gain a +2 bonus to attack and damage rolls made with it, and you gain a +2 bonus to spell attack rolls and the saving throw DCs of your druid and ranger spells. In addition, you can use the sickle as a spellcasting focus for your druid and ranger spells.": "Den här silverbladiga sickeln skimrar mjukt i månskenet. När du håller i det här magiska vapnet får du en +2 bonus på attack- och skaderullar som görs med det, och du får en +2 bonus på attackrullar för trollformler och räddningskast DCs för dina druid- och rangerbesvärjelser. Dessutom kan du använda sickeln som ett spellcasting focus för dina druid- och rangerbesvärjelser.",
	"While holding this {@item drum|PHB}, you gain a +2 bonus to spell attack rolls and to the saving throw DCs of your bard spells.": "När du håller i den här {@item drum|PHB} får du en +2-bonus på attackkast för trollformler och på dina räddningskast DCs för dina bard-trollformler.",
	"While holding this rod, you gain a +2 bonus to spell attack rolls and to the saving throw DCs of your warlock spells.": "När du håller den här staven får du en +2-bonus på attackkast och räddningskast för dina trollkarlsbesvärjelser.",
	"While you are holding this wand, you gain a +2 bonus to spell attack rolls. In addition, you ignore half cover when making a spell attack.": "När du håller i den här staven får du en +2-bonus på trollformelattacker. Dessutom ignorerar du halvt skydd när du gör en trollformelattack.",
	"While holding this tool, you gain a +3 bonus to the spell attack rolls and the saving throw DCs of your artificer spells.": "När du håller i det här verktyget får du en +3-bonus på dina trollformleres attackrullar och räddningskast DCs för dina konstgjorda trollformler.",
	"This amulet bears the symbol of a deity inlaid with precious stones or metals. While you wear the holy symbol, you gain a +3 bonus to spell attack rolls and the saving throw DCs of your spells.": "Denna amulett bär symbolen för en gudom som är inlagd i ädelstenar eller metaller. När du bär den heliga symbolen får du en +3 bonus på trollformelattackrullningar och dina trollformels räddningskast DCs.",
	"While you are holding this leather-bound book, you can use it as a spellcasting focus for your wizard spells, and you gain a +3 bonus to spell attack rolls and to the saving throw DCs of your wizard spells.": "När du håller i den här läderbundna boken kan du använda den som ett fokus för dina trollformler, och du får en +3-bonus på attackkast med trollformler och på dina trollformlers räddningskast DC:er.",
	"To attune to this vial, you must place a few drops of your blood into it. The vial can't be opened while your attunement to it lasts. If your attunement to the vial ends, the contained blood turns to ash. You can use the vial as a spellcasting focus for your spells while wearing or holding it, and you gain a +3 bonus to spell attack rolls and to the saving throw DCs of your sorcerer spells.": "För att ställa in dig på den här flaskan måste du lägga några droppar av ditt blod i den. Flaskan kan inte öppnas så länge du är inställd på den. Om din intoning till flaskan upphör förvandlas det innehållna blodet till aska. Du kan använda flaskan som ett fokus för dina trollformler när du bär eller håller den, och du får en +3-bonus på trollformel-attackrullningar och på räddningskast-DC:erna för dina trollformler.",
	"This finely detailed belt is made of dragonhide. While wearing it, you gain a +3 bonus to the saving throw DCs of your ki features. In addition, you can use an action to regain ki points equal to a roll of your Martial Arts die. You can't use this action again until the next dawn.": "Detta fint detaljerade bälte är tillverkat av drakhud. När du bär det får du en +3 bonus på räddningskast DCs för dina ki egenskaper. Dessutom kan du använda en handling för att återfå ki-punkter som är lika stora som ett kast med din kampsporttärning. Du kan inte använda denna handling igen förrän nästa gryning.",
	"This silver-bladed sickle glimmers softly with moonlight. While holding this magic weapon, you gain a +3 bonus to attack and damage rolls made with it, and you gain a +3 bonus to spell attack rolls and the saving throw DCs of your druid and ranger spells. In addition, you can use the sickle as a spellcasting focus for your druid and ranger spells.": "Den här silverbladiga sickeln skimrar mjukt i månskenet. När du håller i det här magiska vapnet får du en +3 bonus på attack- och skaderullar som görs med det, och du får en +3 bonus på attackrullar för trollformler och räddningskast DCs för dina druid- och rangerbesvärjelser. Dessutom kan du använda sickeln som ett spellcasting focus för dina druid- och rangerbesvärjelser.",
	"While holding this {@item drum|PHB}, you gain a +3 bonus to spell attack rolls and to the saving throw DCs of your bard spells.": "När du håller i den här {@item drum|PHB} får du en +3-bonus på attackkast för trollformler och på dina räddningskast DCs för dina bard-trollformler.",
	"While holding this rod, you gain a +3 bonus to spell attack rolls and to the saving throw DCs of your warlock spells.": "När du håller i den här staven får du en +3-bonus på attackkast och räddningskast för dina trollkarlsbesvärjelser.",
	"While you are holding this wand, you gain a +3 bonus to spell attack rolls. In addition, you ignore half cover when making a spell attack.": "När du håller i den här staven får du en +3-bonus på trollformelattacker. Dessutom ignorerar du halvt skydd när du gör en trollformelattack.",
	"An abracadabrus is an ornate, gemstone-studded wooden chest that weighs 25 pounds while empty. Its interior compartment is a cube measuring 1½ feet on a side.": "En abracadabrus är en utsmyckad, ädelstensbeströdd träkista som väger 25 pund när den är tom. Dess inre fack är en kub som mäter 1½ fot på en sida.",
	"The chest has 20 charges. A creature can use an action to touch the closed lid of the chest and expend 1 of the chest's charges while naming one or more nonmagical objects (including raw materials, foodstuffs, and liquids) worth a total of 1 gp or less. The named objects magically appear in the chest, provided they can all fit inside it and the chest doesn't contain anything else. For example, the chest can conjure a plate of strawberries, a bowl of hot soup, a flagon of water, a stuffed animal, or a bag of twenty caltrops. Food and drink conjured by the chest are delicious, and they spoil if not consumed after 24 hours. Gems and precious metals created by the chest disappear after 1 minute.": "Kistan har 20 laddningar. En varelse kan använda en handling för att röra vid kistans stängda lock och använda 1 av kistans laddningar samtidigt som den nämner ett eller flera icke-magiska föremål (inklusive råvaror, livsmedel och vätskor) värda sammanlagt 1 gp eller mindre. De namngivna föremålen visas magiskt i kistan, förutsatt att de alla får plats i den och att kistan inte innehåller något annat. Kistan kan till exempel trolla fram en tallrik med jordgubbar, en skål med varm soppa, en flaska vatten, ett uppstoppat djur eller en påse med tjugo caltrops. Mat och dryck som trollas fram av kistan är utsökt, och de förstörs om de inte konsumeras efter 24 timmar. Ädelstenar och ädelmetaller som skapas av kistan försvinner efter 1 minut.",
	"The chest regains {@dice 1d20} expended charges daily at dawn. If the item's last charge is expended, roll a {@dice d20}. On a 1, the chest loses its magic (becoming an ordinary chest), and its gemstones turn to dust.": "Kistan återfår {@dice 1d20} förbrukade laddningar varje dag i gryningen. Om föremålets sista laddning är förbrukad, kasta en {@dice d20}. Vid en 1 förlorar kistan sin magi (och blir en vanlig kista) och dess ädelstenar förvandlas till damm.",
	"This tattoo incorporates designs that emphasize one color more than others. While the tattoo is on your skin, you have resistance to a type of damage associated with that color, as shown on the table below. The DM chooses the color or determines it randomly.": "Denna tatuering innehåller mönster som betonar en färg mer än andra. Medan tatueringen finns på din hud är du motståndskraftig mot en typ av skada som är förknippad med den färgen, vilket framgår av tabellen nedan. DM väljer färgen eller bestämmer den slumpmässigt.",
	"Green": "Grön",
	"Force": "Kraft",
	"White": "Vit",
	"Lightning": "Blixtnedslag",
	"Yellow": "Gul",
	"Necrotic": "Nekrotisk",
	"Black": "Svart",
	"Poison": "Gift",
	"Violet": "Violett",
	"Psychic": "Psykisk",
	"Silver": "Silver",
	"Radiant": "Strålande",
	"Thunder": "Thunder",
	"Orange": "Orange",
	"When you take damage of the chosen type, you can use your reaction to gain immunity against that instance of the damage, and you regain a number of hit points equal to half the damage you would have taken. Once this reaction is used, it can't be used again until the next dawn.": "När du tar skada av den valda typen kan du använda din reaktion för att få immunitet mot den typen av skada, och du återfår ett antal träffpunkter som är lika med hälften av den skada du skulle ha tagit. När denna reaktion väl har använts kan den inte användas igen förrän nästa gryning.",
	"To attune to this item, you hold the needle to your skin where you want the tattoo to appear, pressing the needle there throughout the attunement process. When the attunement is complete, the needle turns into the ink that becomes the tattoo, which appears on the skin. If you have multiple magic tattoos, they count as a single magic item with regard to the number of magic items you can attune to.": "För att stämma av denna sak håller du nålen mot huden där du vill att tatueringen ska visas och trycker på nålen där under hela stämningsprocessen. När intoningen är avslutad förvandlas nålen till bläck som blir till tatueringen, som syns på huden. Om du har flera magiska tatueringar räknas de som ett enda magiskt föremål när det gäller antalet magiska föremål som du kan stämma av med.",
	"If your attunement to the tattoo ends, the tattoo vanishes, and the needle reappears in the closest unoccupied space to you.": "Om din intoning till tatueringen upphör försvinner tatueringen och nålen dyker upp igen i det närmaste obebodda utrymmet nära dig.",
	"As an action, you can splash the contents of this vial onto a creature within 5 feet of you or throw the vial up to 20 feet, shattering it on impact. In either case, make a ranged attack against a creature or object, treating the acid as an improvised weapon. On a hit, the target takes {@damage 2d6} acid damage.": "Som en handling kan du spruta innehållet i den här flaskan på en varelse inom 5 fot från dig eller kasta flaskan upp till 20 fot och splittra den vid nedslaget. I båda fallen gör du en distansattack mot en varelse eller ett föremål och behandlar syran som ett improviserat vapen. Vid en träff tar målet {@damage 2d6} syraskada.",
	"The stilts take 1 minute to put on or remove. They increase the height of any humanoid wearing them by 2 to 5 feet. Each stilt weighs 8 pounds and is 1 foot long when fully collapsed.": "Det tar 1 minut att sätta på eller ta av stilarna. De ökar höjden på varje humanoid som bär dem med 2 till 5 fot. Varje stilett väger 8 pund och är 1 fot lång när den är helt hopfälld.",
	"Purphoros's hammer works wonders and disasters, the god of the forge using it to craft ground-breaking marvels and dangerous inventions in equal measure. Purphoros rarely bestows Akmon on mortals but occasionally leaves it unattended at his forge in Mount Velus. When Purphoros does permit a mortal to use the hammer, it's usually so they might bring an important work into being, wreck a force of destruction, or forge something remarkable somewhere the god isn't welcome.": "Purphoros' hammare åstadkommer både underverk och katastrofer, och smedjeguden använder den för att tillverka banbrytande underverk och farliga uppfinningar i lika hög grad. Purphoros skänker sällan Akmon till dödliga, men lämnar den ibland obevakad vid sin smedja i Mount Velus. När Purphoros tillåter en dödlig att använda hammaren är det oftast för att de ska kunna förverkliga ett viktigt verk, förstöra en förstörelsekraft eller smida något anmärkningsvärt på ett ställe där guden inte är välkommen.",
	"This magic warhammer grants a +3 bonus to attack and damage rolls made with it. When you hit with an attack using it, the target takes an extra {@damage 3d10} fire damage.": "Den här magiska krigshammaren ger en +3-bonus på attacker och skador som görs med den. När du träffar med en attack med den tar målet en extra {@damage 3d10} brandskada.",
	"If you are a worshiper of Purphoros, you gain all the following benefits for which you have the required piety:": "Om du är en dyrkare av Purphoros får du alla följande fördelar för vilka du har den erforderliga fromheten:",
	"The hammer has 1 randomly determined {@table Artifact Properties; Minor Beneficial Properties|dmg|minor beneficial} property.": "Hammaren har 1 slumpmässigt bestämd {@table Artifact Properties; Minor Beneficial Properties|dmg|minor beneficial} egenskap.",
	"The hammer has 1 randomly determined {@table Artifact Properties; Major Beneficial Properties|dmg|major beneficial} property.": "Hammaren har 1 slumpmässigt bestämd {@table Artifact Properties; Major Beneficial Properties|dmg|major beneficial} egenskap.",
	"The hammer has 1 additional randomly determined {@table Artifact Properties; Major Beneficial Properties|dmg|major beneficial} property.": "Hammaren har ytterligare 1 egenskap som bestäms slumpmässigt {@table Artifact Properties; Major Beneficial Properties|dmg|major beneficial}.",
	"If you aren't a worshiper of Purphoros, the hammer has 2 randomly determined {@table Artifact Properties; Minor Detrimental Properties|dmg|minor detrimental} properties.": "Om du inte dyrkar Purphoros har hammaren 2 slumpmässigt bestämda {@table Artifact Properties; Minor Detrimental Properties|dmg|minor detrimental} egenskaper.",
	"See \"Artifacts\" in chapter 7 of the Dungeon Master's Guide for details on randomly determined properties.": "Se \"Artefakter\" i kapitel 7 i Dungeon Master's Guide för mer information om slumpmässigt bestämda egenskaper.",
	"While holding the hammer, you have resistance to fire damage and are immune to {@condition exhaustion}. Additionally, you have proficiency with {@item smith's tools|PHB} and have advantage on all ability checks made using them.": "När du håller hammaren har du motståndskraft mot brandskador och är immun mot {@condition exhaustion}. Dessutom har du kunskaper i {@item smith's tools|PHB} och har fördel på alla förmågekontroller som görs med dem.",
	"While the hammer is on your person, you can use an action to cast one of the following spells (save DC 18): {@spell animate objects}, {@spell heat metal}, {@spell fabricate}, {@spell magic weapon}, {@spell mending}, {@spell shatter}. Once you use the hammer to cast a spell, the spell can't be cast again from it until the next dusk.": "När du har hammaren på dig kan du använda en handling för att kasta en av följande trollformler (räddning DC 18): {@spell animate objects}, {@spell heat metal}, {@spell fabricate}, {@spell magic weapon}, {@spell mending}, {@spell shatter}. När du väl använt hammaren för att kasta en trollformel kan trollformeln inte kastas igen från den förrän nästa skymning.",
	"To destroy the hammer, it must be taken to the realm of Tizerus, in the Underworld. There it must be coated in clay from the Mire of Punishment. The heat of the hammer hardens the clay, which fuses to it after one month. Once fully hardened, the clay-covered hammer must be swallowed and digested by a kraken.": "För att förstöra hammaren måste den föras till Tizerus rike i underjorden. Där måste den beläggas med lera från bestraffningens sörja. Hammarens värme härdar leran, som smälter samman med den efter en månad. När den är helt härdad måste den lerklädda hammaren sväljas och smältas av en krake.",
	"Acrid odors cling to this stained, heavy volume. The book's metal fittings are copper, iron, lead, silver, and gold, some frozen mid-transition from one metal to another. When found, the book contains the following spells: {@spell enlarge/reduce}, {@spell feather fall}, {@spell flesh to stone}, {@spell gaseous form}, {@spell magic weapon}, and {@spell polymorph}. It functions as a spellbook for you.": "Akrida dofter hänger fast vid denna fläckiga, tunga volym. Bokens metallbeslag är av koppar, järn, bly, silver och guld, varav vissa är frusna mitt i övergången från en metall till en annan. När boken hittas innehåller den följande trollformler: {@spell enlarge/reduce}, {@spell feather fall}, {@spell flesh to stone}, {@spell gaseous form}, {@spell magic weapon} och {@spell polymorph}. Den fungerar som en trollformelbok för dig.",
	"While you are holding the book, you can use it as a spellcasting focus for your wizard spells.": "När du håller i boken kan du använda den som ett fokus för trollformler för dina trollformler.",
	"The book has 3 charges, and it regains {@dice 1d3} expended charges daily at dawn. You can use the charges in the following ways while holding it:": "Boken har 3 laddningar, och den återfår {@dice 1d3} förbrukade laddningar dagligen i gryningen. Du kan använda laddningarna på följande sätt när du håller i den:",
	"If you spend 1 minute studying the book, you can expend 1 charge to replace one of your prepared wizard spells with a different spell in the book. The new spell must be of the transmutation school.": "Om du ägnar 1 minut åt att studera boken kan du använda 1 laddning för att ersätta en av dina förberedda trollformler med en annan trollformel i boken. Den nya trollformeln måste vara av transmutationsskolan.",
	"As an action, you can touch a nonmagical object that isn't being worn or carried and spend a number of charges to transform the target into another object. For 1 charge, the object can be no larger than 1 foot on a side. You can spend additional charges to increase the maximum dimensions by 2 feet per charge. The new object must have a gold value equal to or less than the original.": "Som en handling kan du röra vid ett icke-magiskt föremål som inte bärs eller bärs och spendera ett antal laddningar för att förvandla målet till ett annat föremål. För 1 laddning kan föremålet inte vara större än 1 fot på en sida. Du kan spendera ytterligare laddningar för att öka de maximala dimensionerna med 2 fot per laddning. Det nya föremålet måste ha ett guldvärde som är lika stort eller mindre än det ursprungliga.",
	"This sticky, adhesive fluid ignites when exposed to air. As an action, you can throw this flask up to 20 feet, shattering it on impact. Make a ranged attack against a creature or object, treating the alchemist's doom as an improvised weapon. On a hit, the target takes 7 ({@dice 2d6}) fire damage at the start of each of its turns. A creature can end this damage by using its action to make a DC 10 Dexterity check to extinguish the flames.": "Denna klibbiga, vidhäftande vätska antänds när den utsätts för luft. Som en handling kan du kasta den här flaskan upp till 6 meter och splittra den vid nedslaget. Gör en distansattack mot en varelse eller ett föremål och behandla alkemistens undergång som ett improviserat vapen. Vid en träff tar målet 7 ({@dice 2d6}) brandskador i början av var och en av sina turer. En varelse kan avsluta denna skada genom att använda sin handling för att göra en DC 10 Dexterity check för att släcka lågorna.",
	"This sticky, adhesive fluid ignites when exposed to air. As an action, you can throw this flask up to 20 feet, shattering it on impact. Make a ranged attack against a creature or object, treating the alchemist's fire as an improvised weapon. On a hit, the target takes {@damage 1d4} fire damage at the start of each of its turns. A creature can end this damage by using its action to make a DC 10 Dexterity check to extinguish the flames.": "Denna klibbiga, vidhäftande vätska antänds när den utsätts för luft. Som en handling kan du kasta den här flaskan upp till 6 meter och splittra den vid nedslaget. Gör en distansattack mot en varelse eller ett föremål och behandla alkemistens eld som ett improviserat vapen. Vid en träff tar målet {@damage 1d4} brandskada i början av var och en av sina turer. En varelse kan avsluta denna skada genom att använda sin handling för att göra en DC 10 Dexterity check för att släcka lågorna.",
	"Alchemist's supplies include two glass beakers, a metal frame to hold a beaker in place over an open flame, a glass stirring rod, a small mortar and pestle, and a pouch of common alchemical ingredients, including salt, powdered iron, and purified water.": "Alkemisternas förnödenheter inkluderar två glasbägare, en metallram för att hålla bägaren på plats över en öppen låga, en omrörningsstav av glas, en liten mortel och stöt samt en påse med vanliga alkemiska ingredienser, inklusive salt, pulveriserat järn och renat vatten.",
	"Proficiency with alchemist's supplies allows you to unlock more information on {@skill Arcana} checks involving potions and similar materials.": "Färdighet med alkemistförnödenheter gör att du kan låsa upp mer information om {@skill Arcana} kontroller som involverar drycker och liknande material.",
	"When you inspect an area for clues, proficiency with alchemist's supplies grants additional insight into any chemicals or other substances that might have been used in the area.": "När du undersöker ett område efter ledtrådar ger färdighet med alkemistförnödenheter ytterligare insikt i kemikalier eller andra ämnen som kan ha använts i området.",
	"You can use this tool proficiency to create alchemical items. A character can spend money to collect raw materials, which weigh 1 pound for every 50 gp spent. The DM can allow a character to make a check using the indicated skill with advantage. As part of a long rest, you can use alchemist's supplies to make one dose of {@item acid (vial)|phb|acid}, {@item alchemist's fire (flask)|phb|alchemist's fire}, {@item antitoxin (vial)|phb|antitoxin}, {@item oil (flask)|phb|oil}, {@item perfume (vial)|phb|perfume}, or {@item soap|phb}. Subtract half the value of the created item from the total gp worth of raw materials you are carrying.": "Du kan använda detta verktyg för att skapa alkemiska föremål. En karaktär kan spendera pengar för att samla in råmaterial, som väger 1 pund för varje 50 gp som spenderas. DM kan låta en karaktär göra en kontroll med hjälp av den angivna färdigheten med fördel. Som en del av en lång vila kan du använda alkemistförnödenheter för att göra en dos av {@item acid (vial)|phb|acid}, {@item alchemist's fire (flask)|phb|alchemist's fire}, {@item antitoxin (vial)|phb|antitoxin}, {@item oil (flask)|phb|oil}, {@item perfume (vial)|phb|perfume} eller {@item soap|phb}. Subtrahera halva värdet av det skapade föremålet från det totala gp-värdet av råvaror som du bär med dig.",
	"Create a puff of thick smoke": "Skapa en tjock rökpuff",
	"Identify a poison": "Identifiera ett gift",
	"Identify a substance": "Identifiera ett ämne",
	"Start a fire": "Starta en eld",
	"Neutralize acid": "Neutralisera syra",
	"This ceramic jug appears to be able to hold a gallon of liquid and weighs 12 pounds whether full or empty. Sloshing sounds can be heard from within the jug when it is shaken, even if the jug is empty.": "Den här keramikkannan tycks kunna rymma en gallon vätska och väger 12 pund, oavsett om den är full eller tom. Det går att höra slamrande ljud från insidan av kannan när den skakas, även om den är tom.",
	"You can use an action and name one liquid from the table below to cause the jug to produce the chosen liquid. Afterward, you can uncork the jug as an action and pour that liquid out, up to 2 gallons per minute. The maximum amount of liquid the jug can produce depends on the liquid you named.": "Du kan använda en handling och namnge en vätska från tabellen nedan för att få kannan att producera den valda vätskan. Därefter kan du öppna kannan som en handling och hälla ut vätskan, upp till 2 gallon per minut. Den maximala mängden vätska som kannan kan producera beror på den vätska du namngav.",
	"Once the jug starts producing a liquid, it can't produce a different one, or more of one that has reached its maximum, until the next dawn.": "När kannan börjar producera en vätska kan den inte producera en annan vätska, eller mer av en vätska som nått sitt maximum, förrän vid nästa gryning.",
	"8 ounces": "8 ounces",
	"Basic poison": "Grundläggande gift",
	"½ ounce": "½ uns",
	"4 gallons": "4 gallon",
	"Honey": "Honung",
	"1 gallon": "1 gallon",
	"Mayonnaise": "Mayonnaise",
	"2 gallons": "2 gallon",
	"1 quart": "1 liter",
	"Vinegar": "Vinäger",
	"Water, fresh": "Vatten, färskt",
	"8 gallons": "8 gallon",
	"Water, salt": "Vatten, salt",
	"12 gallons": "12 gallon",
	"Boiling Hot Tea": "Kokande hett te",
	"quart": "kvart",
	"Soy Sauce": "Sojasås",
	"A transparent dark green gemstone.": "En genomskinlig mörkgrön ädelsten.",
	"A transparent watery gold to rich gold gemstone.": "En genomskinlig vattnig guld till rik guld ädelsten.",
	"This piece of polished amber is engraved with many tiny runes. As a bonus action, you can mentally command the stone to shed bright light in a 15-foot radius and dim light for an additional 15 feet. The light is sunlight. While the light persists, you can also use a bonus action to expand or reduce its radius of bright and dim light by 5 feet each, to a maximum of 30 feet each or a minimum of 10 feet each.": "Den här bärnstensbiten är graverad med många små runor. Som en bonusåtgärd kan du mentalt beordra stenen att sprida starkt ljus i en radie på 15 fot och dämpat ljus i ytterligare 15 fot. Ljuset är solljus. Medan ljuset består kan du också använda en bonusåtgärd för att utöka eller minska dess radie av starkt och svagt ljus med 5 fot vardera, till högst 30 fot vardera eller minst 10 fot vardera.",
	"A transparent deep purple gemstone.": "En genomskinlig djupt lila ädelsten.",
	"This fist-sized chunk of amethyst is infused with an amethyst dragon's ability to bend gravitational forces. While you are carrying the lodestone, you have advantage on Strength saving throws.": "Den här knytnävsstora biten av ametist är genomsyrad av en ametistdrakens förmåga att böja gravitationskrafterna. När du bär lodstenen har du fördel på styrkebesparande kast.",
	"The lodestone has 6 charges for the following properties, which you can use while you are holding the stone. The stone regains {@dice 1d6} expended charges daily at dawn.": "Lodstenen har 6 laddningar för följande egenskaper, som du kan använda när du håller i stenen. Stenen återfår {@dice 1d6} förbrukade laddningar dagligen i gryningen.",
	"As a bonus action, you can expend 1 charge to gain the power of flight for 10 minutes. For the duration, you gain a flying speed equal to your walking speed, and you can hover.": "Som en bonusåtgärd kan du använda 1 laddning för att få flygförmåga i 10 minuter. Under denna tid får du en flyghastighet som är lika med din gånghastighet och du kan sväva.",
	"As an action, you can expend 1 charge to focus gravity around a creature you can see within 60 feet of you. The target must succeed on a DC 18 Strength saving throw or be pushed up to 20 feet in a direction of your choice.": "Som en handling kan du använda 1 laddning för att fokusera gravitationen runt en varelse som du kan se inom 60 fot från dig. Målet måste lyckas med ett räddningskast på DC 18 för styrka eller bli skjuten upp till 20 fot i en riktning som du väljer.",
	"As an action, you can expend 3 charges to cast {@spell reverse gravity} from the stone (save DC 18).": "Som en handling kan du använda 3 laddningar för att kasta {@spell reverse gravity} från stenen (räddning DC 18).",
	"The amulet is a golden disk about 4 inches across. There are symbols etched into its surface and there are six bezels that hold the Gems of Power.": "Amuletten är en gyllene skiva som är ungefär 4 tum i diameter. Det finns symboler etsade i dess yta och det finns sex ramar som innehåller maktens ädelstenar.",
	"The Amulet of Harmony has the following properties:": "Harmoniens amulett har följande egenskaper:",
	"While attuned to this amulet, you feel a pull in the direction of the Prismatic Well.": "När du är inställd på den här amuletten känner du en dragning i riktning mot den prismatiska brunnen.",
	"If the Prismatic Well is dormant, you can restore its power by expending your own energy. You must be within 10-feet of the well to restore its power and you must say the words, \"I invoke the power of the Prismatic Well and restore the colors of Harmony for all.\" If you do so, roll a {@dice d6}. On a 2-6, the power of the well is restored. On a 1, the well is restored but you fall into a deep, magical slumber for 1 year and cannot be roused except by a remove curse spell or similar magic.": "Om Prismatic Well är vilande kan du återställa dess kraft genom att använda din egen energi. Du måste befinna dig inom tre meter från brunnen för att återställa dess kraft och du måste säga orden: \"Jag åberopar kraften i den prismatiska brunnen och återställer harmonins färger för alla.\" Om du gör det, rulla en {@dice d6}. På en 2-6 återställs brunnens kraft. På en 1 återställs brunnen men du faller i en djup, magisk slummer i 1 år och kan inte väckas annat än genom en remove curse spell eller liknande magi.",
	"You can turn off the power of the Prismatic Well, plunging all of Harmony into a polarized world where everything is horribly black and white. To do this, you must be within 10-feet of the well and you must say the words, \"I revoke the power of the Prismatic Well and withhold the colors of Harmony to all.\" If you do so, roll a {@dice d6}. On a 3-6, the well is turned off. On 1-2, the power of the well remains and you turn into a statue of black stone.": "Du kan stänga av kraften i den prismatiska brunnen, vilket gör att hela Harmony hamnar i en polariserad värld där allt är fruktansvärt svart och vitt. För att göra detta måste du befinna dig inom tre meter från brunnen och du måste säga orden: \"Jag återkallar kraften i den Prismatiska brunnen och undanhåller Harmoniens färger till alla.\" Om du gör det, rulla en {@dice d6}. På en 3-6 stängs brunnen av. På 1-2 kvarstår kraften i brunnen och du förvandlas till en staty av svart sten.",
	"Only a wish spell can undo this effect.": "Endast en önskesaga kan upphäva den här effekten.",
	"Your Constitution score is 19 while you wear this amulet. It has no effect on you if your Constitution score is already 19 or higher without it.": "Din konstitution är 19 när du bär den här amuletten. Den har ingen effekt på dig om du redan har 19 eller mer i konstitutionsvärde utan den.",
	"While wearing this amulet, you are hidden from {@filter divination|spells|school=D} magic. You can't be targeted by such magic or perceived through magical scrying sensors.": "När du bär den här amuletten är du dold från {@filter divination|spells|school=D} magi. Du kan inte bli måltavla för sådan magi eller uppfattas av magiska scrying-sensorer.",
	"While you wear this amulet of silver and turquoise, you have advantage on saving throws against effects that turn undead.": "När du bär den här amuletten av silver och turkos har du fördel på räddningskast mot effekter som förvandlar odöda.",
	"If you fail a saving throw against such an effect, you can choose to succeed instead. You can do so three times, and expended uses recharge daily at dawn. Each time an effect that turns undead is used against you, the amulet glows with silvery blue light for a few seconds.": "Om du misslyckas med ett räddningskast mot en sådan effekt kan du välja att lyckas istället. Du kan göra det tre gånger, och förbrukade användningar laddas upp dagligen i gryningen. Varje gång en effekt som gör dig odöd används mot dig glöder amuletten med silverblått ljus i några sekunder.",
	"This amulet is carved from obsidian and shaped like a screaming humanoid skull, with ruby eyes and emeralds for teeth. It hangs from an iron chain necklace.": "Den här amuletten är huggen i obsidian och formad som en skrikande humanoid skalle, med rubinögon och smaragder som tänder. Den hänger på ett halsband med järnkedja.",
	"The amulet has 6 charges and regains {@dice 1d6} charges daily at dawn. While wearing the amulet, you can use an action to expend 1 of its charges to transport yourself and anything you are wearing or carrying to a location within 100 feet of you. The destination you choose doesn't need to be in your line of sight, but it must be familiar to you (in other words, a place you have seen or visited), and it must be on the same plane of existence as you. This effect isn't subject to the magic restrictions placed on the Tomb of the Nine Gods; thus, the amulet can be used to enter and exit the tomb.": "Amuletten har 6 laddningar och återfår {@dice 1d6} laddningar dagligen i gryningen. När du bär amuletten kan du använda en handling för att använda 1 av dess laddningar för att transportera dig själv och allt du har på dig eller bär till en plats inom 30 meter från dig. Destinationen du väljer behöver inte vara i din synfält, men den måste vara bekant för dig (med andra ord, en plats du har sett eller besökt) och den måste vara på samma existensplan som du. Den här effekten är inte föremål för de magiska restriktioner som finns för de nio gudarnas grav; amuletten kan alltså användas för att gå in i och ut ur graven.",
	"If you aren't undead, you must make a DC 16 Constitution saving throw each time you use the amulet to teleport. On a failed saving throw, the black skull cackles as you are transformed in transit. The transformation takes effect as soon as you arrive at the destination, and is determined randomly by rolling percentile dice and consulting the Black Skull Transformation table.": "Om du inte är odöd måste du göra ett räddningskast med DC 16 för konstitutionen varje gång du använder amuletten för att teleportera dig. Vid ett misslyckat räddningskast kacklar den svarta skallen när du förvandlas under transporten. Förvandlingen träder i kraft så snart du anländer till destinationen, och bestäms slumpmässigt genom att kasta percentiltärningar och konsultera tabellen Black Skull Transformation.",
	"The symbol of {@creature Acererak|ToA} is burned into your flesh, a curse that can only be removed with a {@spell remove curse} spell or similar magic. Until the curse ends, your hit points can't be restored by magic.": "Symbolen för {@creature Acererak|ToA} är inbränd i ditt kött, en förbannelse som bara kan tas bort med en {@spell remove curse} besvärjelse eller liknande magi. Tills förbannelsen upphör kan dina träffpunkter inte återställas med magi.",
	"You grow larger as if affected by an {@spell enlarge/reduce} spell, except the effect lasts for 1 hour.": "Du växer dig större som om du drabbades av en {@spell enlarge/reduce} besvärjelse, förutom att effekten varar i 1 timme.",
	"You grow smaller as if affected by an {@spell enlarge/reduce} spell, except the effect lasts for 1 hour.": "Du blir mindre som om du drabbades av en {@spell enlarge/reduce} besvärjelse, men effekten varar i 1 timme.",
	"You arrive at the destination wearing nothing but the amulet of the black skull. Everything else that you were wearing or carrying appears in a random unoccupied space within 100 feet of you.": "Du anländer till destinationen utan något annat än amuletten med den svarta skallen. Allt annat som du bar eller bar på dyker upp i ett slumpmässigt obebott utrymme inom 30 meter från dig.",
	"You are {@condition paralyzed} for 1 minute or until this effect is ended with a {@spell lesser restoration} spell or similar magic.": "Du är {@condition paralyzed} i 1 minut eller tills den här effekten avslutas med en {@spell lesser restoration} besvärjelse eller liknande magi.",
	"You become {@condition petrified}. This effect can be ended only with a {@spell greater restoration} spell or similar magic.": "Du blir {@condition petrified}. Den här effekten kan endast avslutas med en {@spell greater restoration} besvärjelse eller liknande magi.",
	"This amulet smells of old, ale-stained wood. While wearing it, you can regain {@dice 4d4 + 4} hit points when you drink a pint of beer, ale, mead, or wine. Once the amulet has restored hit points, it can't do so again until the next dawn.": "Den här amuletten luktar gammalt, ölfärgat trä. När du bär den kan du återfå {@dice 4d4 + 4} träffpunkter när du dricker en öl, ale, mjöd eller vin. När amuletten har återställt träffpunkter kan den inte göra det igen förrän nästa gryning.",
	"While wearing this amulet, you can use an action to name a location that you are familiar with on another plane of existence. Then make a DC 15 Intelligence check. On a successful check, you cast the {@spell plane shift} spell. On a failure, you and each creature and object within 15 feet of you travel to a random destination. Roll a {@dice d100}. On a 1-60, you travel to a random location on the plane you named. On a 61-100, you travel to a randomly determined plane of existence.": "När du bär den här amuletten kan du använda en åtgärd för att namnge en plats som du känner till på ett annat existensplan. Gör sedan en DC 15 intelligenskontroll. Vid en lyckad kontroll kastar du {@spell plane shift} besvärjelsen. Vid ett misslyckande reser du och varje varelse och föremål inom 15 fot från dig till en slumpmässig destination. Rulla en {@dice d100}. På en 1-60 reser du till en slumpmässig plats på det plan du namngav. På 61-100 reser du till ett slumpmässigt bestämt existensplan.",
	"While holding this shield, you can speak its command word as a bonus action to cause it to animate. The shield leaps into the air and hovers in your space to protect you as if you were wielding it, leaving your hands free. The shield remains animated for 1 minute, until you use a bonus action to end this effect, or until you are {@condition incapacitated} or die, at which point the shield falls to the ground or into your hand if you have one free.": "När du håller den här skölden kan du tala dess kommandovord som en bonusåtgärd för att få den att animera. Skölden hoppar upp i luften och svävar i ditt utrymme för att skydda dig som om du använde den och lämnar dina händer fria. Skölden förblir animerad i 1 minut, tills du använder en bonushandling för att avsluta denna effekt, eller tills du är {@condition incapacitated} eller dör, då faller skölden till marken eller i din hand om du har en fri.",
	"A creature that drinks this vial of liquid gains advantage on saving throws against poison for 1 hour. It confers no benefit to undead or constructs.": "En varelse som dricker den här flaskan med vätska får fördel på räddningskast mot gift i 1 timme. Den ger ingen fördel till odöda eller konstruktioner.",
	"This item first appears to be a Large sealed iron barrel weighing 500 pounds. The barrel has a hidden catch, which can be found with a successful DC 20 Intelligence ({@skill Investigation}) check. Releasing the catch unlocks a hatch at one end of the barrel, allowing two Medium or smaller creatures to crawl inside. Ten levers are set in a row at the far end, each in a neutral position, able to move either up or down. When certain levers are used, the apparatus transforms to resemble a giant lobster.": "Detta föremål ser först ut att vara en stor förseglad järntunna som väger 500 pund. Tunnan har en dold spärr, som kan hittas med en lyckad DC 20 intelligenskontroll ({@skill Investigation}). När man släpper fångsten öppnas en lucka i ena änden av tunnan, vilket gör att två Medium eller mindre varelser kan krypa in i den. Tio spakar är placerade i en rad vid den bortre änden, var och en i ett neutralt läge, som kan flyttas antingen uppåt eller nedåt. När vissa spakar används förvandlas apparaten så att den liknar en jättehummer.",
	"The apparatus of Kwalish is a Large object with the following statistics:": "Kwalishs apparat är ett stort objekt med följande statistik:",
	"30 ft., swim 30 ft. (or 0 ft. for both if the legs and tail aren't extended)": "30 fot, simma 30 fot (eller 0 fot för båda om benen och svansen inte är utsträckta).",
	"poison, psychic": "gift, psykisk",
	"To be used as a vehicle, the apparatus requires one pilot. While the apparatus's hatch is closed, the compartment is airtight and watertight. The compartment holds enough air for 10 hours of breathing, divided by the number of breathing creatures inside.": "För att kunna användas som fordon krävs en pilot. När apparatens lucka är stängd är utrymmet luft- och vattentätt. Avdelningen rymmer tillräckligt med luft för 10 timmars andning, dividerat med antalet andningsvarelser inuti.",
	"The apparatus floats on water. It can also go underwater to a depth of 900 feet. Below that, the vehicle takes {@damage 2d6} bludgeoning damage per minute from pressure.": "Apparaten flyter på vatten. Den kan också gå under vatten till ett djup av 900 fot. Under det tar fordonet {@damage 2d6} slagskada per minut från tryck.",
	"A creature in the compartment can use an action to move as many as two of the apparatus's levers up or down. After each use, a lever goes back to its neutral position. Each lever, from left to right, functions as shown in the Apparatus of Kwalish Levers table.": "En varelse i avdelningen kan använda en handling för att flytta så många som två av apparatens spakar uppåt eller nedåt. Efter varje användning går en spak tillbaka till sitt neutrala läge. Varje spak, från vänster till höger, fungerar som visas i tabellen Apparatus of Kwalish Levers.",
	"Legs and tail extend, allowing the apparatus to walk and swim.": "Benen och svansen sträcker sig ut så att apparaten kan gå och simma.",
	"Legs and tail retract, reducing the apparatus's speed to 0 and making it unable to benefit from bonuses to speed.": "Benen och svansen dras in, vilket minskar apparatens hastighet till 0 och gör att den inte kan dra nytta av hastighetsbonusar.",
	"Forward window shutter opens.": "Den främre fönsterluckan öppnas.",
	"Forward window shutter closes.": "Den främre fönsterluckan stängs.",
	"Side window shutters open (two per side).": "Sidofönsterluckor öppna (två per sida).",
	"Side window shutters close (two per side).": "Sidofönsterluckorna stängs (två per sida).",
	"Two claws extend from the front sides of the apparatus.": "Två klor sträcker sig ut från apparatens framsida.",
	"The claws retract.": "Klorna dras in.",
	"Each extended claw makes the following melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h} 7 ({@damage 2d6}) bludgeoning damage.": "Varje förlängd klo gör följande närstridsattack: {@hit 8} för att träffa, räckvidd 5 fot, ett mål. {@h} 7 ({@damage 2d6}) blåslagningsskada.",
	"Each extended claw makes the following melee weapon attack: {@hit 8} to hit, reach 5 ft., one target. {@h} The target is {@condition grappled} (escape {@dc 15}).": "Varje förlängd klo gör följande närstridsattack: {@hit 8} för att träffa, räckvidd 5 fot, ett mål. {@h} Målet är {@condition grappled} (fly {@dc 15}).",
	"The apparatus walks or swims forward.": "Apparaten går eller simmar framåt.",
	"The apparatus walks or swims backward.": "Apparaten går eller simmar baklänges.",
	"The apparatus turns 90 degrees left.": "Apparaten vänder 90 grader åt vänster.",
	"The apparatus turns 90 degrees right.": "Apparaten vänder 90 grader åt höger.",
	"Eyelike fixtures emit bright light in a 30-foot radius and dim light for an additional 30 feet.": "Ögonliknande armaturer avger starkt ljus i en radie av 30 fot och dämpat ljus i ytterligare 30 fot.",
	"The light turns off.": "Ljuset släcks.",
	"The apparatus sinks as much as 20 feet in liquid.": "Apparaten sjunker upp till sex meter i vätska.",
	"The apparatus rises up to 20 feet in liquid.": "Apparaten stiger upp till 6 meter i vätska.",
	"The rear hatch unseals and opens.": "Den bakre luckan öppnas och öppnas.",
	"The rear hatch closes and seals.": "Den bakre luckan stängs och förseglas.",
	"A transparent pale blue-green gemstone.": "En genomskinlig blek blågrön ädelsten.",
	"This music box is made of dark wood with gold filigree. Each of its five sides is sculpted with the image of a horned woman playing a different {@item musical instrument|PHB}: a {@item dulcimer|PHB}, a {@item flute|PHB}, a harp, a {@item lyre|PHB}, and a {@item viol|PHB}. While touching the box, you can use an action to make it play music featuring one of the instruments shown, which can be heard up to 60 feet away. You can also use an action to stop the music.": "Speldosan är tillverkad av mörkt trä med guldfiligran. Var och en av dess fem sidor är skulpterad med bilden av en hornad kvinna som spelar på olika {@item musical instrument|PHB}: en {@item dulcimer|PHB}, en {@item flute|PHB}, en harpa, en {@item lyre|PHB} och en {@item viol|PHB}. När du rör vid lådan kan du använda en handling för att få den att spela musik med ett av de instrument som visas, vilket kan höras upp till 60 fot bort. Du kan också använda en handling för att stoppa musiken.",
	"This Large cannon is imbued with magic. It requires no ammunition and doesn't need to be loaded. It takes one action to aim the cannon and one action to fire it. After the cannon has fired, it must recharge for 5 minutes before it can be fired again.": "Den här stora kanonen är genomsyrad av magi. Den kräver ingen ammunition och behöver inte laddas. Det krävs en handling för att sikta på kanonen och en handling för att avfyra den. När kanonen har avfyrats måste den laddas upp i 5 minuter innan den kan avfyras igen.",
	"The creature firing the cannon chooses the effect from the following options:": "Den varelse som avfyrar kanonen väljer effekten bland följande alternativ:",
	"The cannon discharges acid in a line 300 feet long and 5 feet wide. Each creature in that line must make a DC 15 Dexterity saving throw, taking 22 ({@damage 4d10}) acid damage on a failed save, or half as much damage on a successful one. In addition, a creature that fails its saving throw takes 11 ({@damage 2d10}) acid damage at the start of each of its turns; a creature can end this damage by using its action to wash off the acid with a pint or more of water.": "Kanonen avfyrar syra i en linje som är 300 fot lång och 5 fot bred. Varje varelse i den linjen måste göra ett DC 15 Dexterity räddningskast, och tar 22 ({@damage 4d10}) syraskada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat. Dessutom tar en varelse som misslyckas med sitt räddningskast 11 ({@damage 2d10}) syreskada i början av var och en av sina turer; en varelse kan avsluta denna skada genom att använda sin handling för att tvätta bort syran med en liter eller mer vatten.",
	"The cannon discharges fire in a line 300 feet long and 5 feet wide. Each creature in the area must make a DC 15 Dexterity saving throw, taking 33 ({@damage 6d10}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Kanonen avlossar eld i en linje som är 300 fot lång och 5 fot bred. Varje varelse i området måste göra ett DC 15 Dexterity räddningskast, och tar 33 ({@damage 6d10}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Elden antänder alla brännbara föremål i området som inte bärs eller bärs.",
	"The cannon shoots a ball of frost to a point you can see within 1,200 feet of the cannon. The ball then expands to form a 30-foot-radius sphere centered on that point. Each creature in that area must make a DC 15 Constitution saving throw. On a failed save, a creature takes 22 ({@damage 4d10}) cold damage, and its speed is reduced by 10 feet for 1 minute. On a successful save, the creature takes half as much damage, and its speed isn't reduced. A creature whose speed is reduced by this effect can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Kanonen skjuter en kula av frost till en punkt som du kan se inom en radie av 1 200 fot från kanonen. Kulan expanderar sedan och bildar en sfär med en radie på 30 fot centrerad på den punkten. Varje varelse i det området måste göra ett räddningskast DC 15 för konstitutionen. Vid ett misslyckat räddningsförsök tar en varelse 22 ({@damage 4d10}) kallskada och dess hastighet minskas med 10 fot i 1 minut. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada och dess hastighet minskas inte. En varelse vars hastighet reduceras av denna effekt kan upprepa räddningen i slutet av var och en av sina turer, och avslutar effekten på sig själv vid en framgång.",
	"The cannon shoots a ball of lightning to a point you can see within 1,200 feet of the cannon. The lightning then expands to form a 20-foot-radius sphere centered on that point. Each creature in that area must make a DC 15 Dexterity saving throw, taking 33 ({@damage 6d10}) lightning damage on a failed save, or half as much damage on a successful one. Creatures wearing metal armor have disadvantage on the save.": "Kanonen skjuter en blixtboll till en punkt som du kan se inom en radie av 1 200 fot från kanonen. Blixten expanderar sedan och bildar en sfär med en radie på 20 fot med centrum på den punkten. Varje varelse i det området måste göra ett DC 15 Dexterity räddningskast, och tar 33 ({@damage 6d10}) blixtskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Varelser som bär metallrustning har nackdel på räddningen.",
	"The cannon expels poison gas in a 60-foot cone. Each creature in that area must make a DC 15 Constitution saving throw. On a failed save, the creature takes 22 ({@damage 4d10}) poison damage and is {@condition poisoned} for 1 minute. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}. A creature {@condition poisoned} in this way can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kanonen sprutar ut giftgas i en 60 fot lång kägla. Varje varelse i det området måste göra ett räddningskast med DC 15 för konstitutionen. Vid ett misslyckat räddningsförsök tar varelsen 22 ({@damage 4d10}) giftskada och är {@condition poisoned} i 1 minut. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada och är inte {@condition poisoned}. En varelse {@condition poisoned} på detta sätt kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid en framgång.",
	"This prosthetic appendage was developed by artificers of House Cannith. To attune to this item, you must attach it to your arm at the wrist, elbow, or shoulder, at which point the prosthetic magically forms a copy of the appendage it's replacing.": "Den här protesen utvecklades av konsthantverkare från huset Cannith. För att anpassa dig till det här föremålet måste du fästa det på din arm vid handleden, armbågen eller axeln, varvid protesen magiskt bildar en kopia av det bihang som den ersätter.",
	"While attached, the prosthetic provides these benefits:": "När protesen sitter fast ger den dessa fördelar:",
	"The prosthetic is a fully capable part of your body.": "Protesen är en fullt fungerande del av din kropp.",
	"You can take an action to remove the prosthetic, and it removes itself if your attunement to it ends. It can't be removed against your will.": "Du kan vidta en åtgärd för att ta bort protesen, och den tar bort sig själv om din avstämning till den upphör. Den kan inte tas bort mot din vilja.",
	"The prosthetic is a magic melee weapon with which you're proficient. It deals {@damage 1d8} force damage on a hit and has the thrown property, with a normal range of 20 feet and a long range of 60 feet. When thrown, the prosthetic detaches and flies at the target of the attack, then immediately returns to you and reattaches.": "Protesen är ett magiskt närstridsvapen som du är duktig på. Det ger {@damage 1d8} kraftskada vid en träff och har egenskapen kastad, med en normal räckvidd på 20 fot och en lång räckvidd på 60 fot. När den kastas lossnar protesen och flyger mot målet för attacken, för att sedan omedelbart återvända till dig och fästas på nytt."
}