{
	"A ballista is a massive crossbow that fires heavy bolts. Before it can be fired, it must be loaded and aimed. It takes one action to load the weapon, one action to aim it, and one action to fire it.": "En ballista är ett massivt armborst som avfyrar tunga bultar. Innan den kan avfyras måste den laddas och riktas. Det tar en handling att ladda vapnet, en handling att sikta och en handling att avfyra det.",
	"A cannon uses gunpowder to propel heavy balls of cast iron through the air at destructive speeds. In a campaign without gunpowder, a cannon might be an arcane device built by clever gnomes or wizardly engineers.": "En kanon använder krut för att driva tunga kulor av gjutjärn genom luften med destruktiva hastigheter. I en kampanj utan krut kan en kanon vara en mystisk anordning som byggs av smarta gnomer eller trollkarlar.",
	"A cannon is usually supported in a wooden frame with wheels. Before it can be fired, the cannon must be loaded and aimed. It takes one action to load the weapon, one action to aim it, and one action to fire it.": "En kanon bärs vanligen upp av en träram med hjul. Innan den kan avfyras måste kanonen laddas och riktas. Det tar en handling att ladda vapnet, en handling att sikta och en handling att avfyra det.",
	"When characters need to saw through ropes, shatter a window, or smash a vampire's coffin, the only hard and fast rule is this: given enough time and the right tools, characters can destroy any destructible object. Use common sense when determining a character's success at damaging an object. Can a fighter cut through a section of a stone wall with a sword? No, the sword is likely to break before the wall does.": "När karaktärer måste såga igenom rep, krossa ett fönster eller slå sönder en vampyrs kista är den enda fasta regeln denna: med tillräckligt med tid och rätt verktyg kan karaktärer förstöra vilket destruerbart objekt som helst. Använd sunt förnuft när du avgör om en karaktär lyckas skada ett föremål. Kan en kämpe skära igenom en del av en stenmur med ett svärd? Nej, svärdet kommer sannolikt att gå sönder innan muren gör det.",
	"For the purpose of these rules, an object is a discrete, inanimate item like a window, door, sword, book, table, chair, or stone, not a building or a vehicle that is composed of many other objects.": "I dessa regler är ett föremål en enskild, livlös sak som ett fönster, en dörr, ett svärd, en bok, ett bord, en stol eller en sten, inte en byggnad eller ett fordon som består av många andra föremål.",
	"When time is a factor, you can assign an Armor Class and hit points to a destructible object. You can also give it immunities, resistances, and vulnerabilities to specific types of damage.": "När tiden är en faktor kan du tilldela ett förstörbart objekt en rustningsklass och träffpunkter. Du kan också ge det immunitet, motståndskraft och sårbarhet mot specifika typer av skada.",
	" An object's Armor Class is a measure of how difficult it is to deal damage to the object when striking it (because the object has no chance of dodging out of the way). The Object Armor Class table provides suggested AC values for various substances.": " Ett föremåls rustningsklass är ett mått på hur svårt det är att orsaka skada på föremålet när man slår mot det (eftersom föremålet inte har någon chans att undvika att komma undan). I tabellen Object Armor Class finns föreslagna AC-värden för olika ämnen.",
	"Cloth, paper, rope": "Tyg, papper, rep",
	"Crystal, glass, ice": "Kristall, glas, is",
	"Wood, bone": "Trä, ben",
	"Stone": "Sten",
	"Iron, steel": "Järn, stål",
	"Mithral": "Mithral",
	"Adamantine": "Adamantine",
	" An object's hit points measure how much damage it can take before losing its structural integrity. Resilient objects have more hit points than fragile ones. Large objects also tend to have more hit points than small ones, unless breaking a small part of the object is just as effective as breaking the whole thing. The Object Hit Points table provides suggested hit points for fragile and resilient objects that are Large or smaller.": " Ett föremåls träffpunkter mäter hur mycket skada det kan ta innan det förlorar sin strukturella integritet. Resilienta objekt har fler träffpunkter än ömtåliga objekt. Stora objekt tenderar också att ha fler träffpunkter än små, såvida det inte är lika effektivt att bryta en liten del av objektet som att bryta hela objektet. I tabellen Objektets träffpunkter finns förslag på träffpunkter för ömtåliga och motståndskraftiga objekt som är stora eller mindre.",
	"Tiny (bottle, lock)": "Tiny (flaska, lås)",
	"Small (chest, lute)": "Liten (bröst, luta)",
	"Medium (barrel, chandelier)": "Medium (fat, ljuskrona)",
	"Large (cart, 10-ft.-by-10-ft. window)": "Stor (vagn, fönster på 10 fot x 10 fot)",
	"Normal weapons are of little use against many Huge and Gargantuan objects, such as a colossal statue, towering column of stone, or massive boulder. That said, one torch can burn a Huge tapestry, and an earthquake spell can reduce a colossus to rubble. You can track a Huge or Gargantuan object's hit points if you like, or you can simply decide how long the object can withstand whatever weapon or force is acting against it. If you track hit points for the object, divide it into Large or smaller sections, and track each section's hit points separately. Destroying one of those sections could ruin the entire object. For example, a Gargantuan statue of a human might topple over when one of its Large legs is reduced to 0 hit points.": "Normala vapen är inte särskilt användbara mot många enorma och gigantiska föremål, som en kolossal staty, en kolossal stenkolonn eller ett massivt stenblock. Med det sagt kan en fackla bränna en enorm gobeläng och en jordbävningsbesvärjelse kan reducera en koloss till spillror. Du kan spåra ett Huge- eller Gargantuan-objekts träffpunkter om du vill, eller så kan du helt enkelt bestämma hur länge objektet kan stå emot vilket vapen eller kraft som helst som verkar mot det. Om du spårar träffpunkter för objektet, dela upp det i Stora eller mindre sektioner och spåra varje sektions träffpunkter separat. Att förstöra en av dessa sektioner kan förstöra hela objektet. Till exempel kan en Gargantuan-staty av en människa välta när ett av dess Stora ben reduceras till 0 träffpunkter.",
	"Objects are immune to poison and psychic damage. You might decide that some damage types are more effective against a particular object or substance than others. For example, bludgeoning damage works well for smashing things but not for cutting through rope or leather. Paper or cloth objects might be vulnerable to fire and lightning damage. A pick can chip away stone but can't effectively cut down a tree. As always, use your best judgment.": "Objekt är immuna mot gift och psykisk skada. Du kan bestämma att vissa skadetyper är mer effektiva mot ett visst föremål eller ämne än andra. Till exempel fungerar blåslagningsskador bra för att slå sönder saker men inte för att skära igenom rep eller läder. Föremål av papper eller tyg kan vara sårbara för brand- och blixtskador. En hackspett kan flisa bort sten men kan inte effektivt hugga ner ett träd. Som alltid ska du använda ditt bästa omdöme.",
	"Big objects such as castle walls often have extra resilience represented by a damage threshold. An object with a damage threshold has immunity to all damage unless it takes an amount of damage from a single attack or effect equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the object's damage threshold is considered superficial and doesn't reduce the object's hit points.": "Stora objekt, t.ex. slottsmurar, har ofta extra motståndskraft som representeras av en skadetröskel. Ett objekt med en skadetröskel har immunitet mot all skada såvida det inte tar en mängd skada från en enskild attack eller effekt som är lika med eller större än dess skadetröskel, i vilket fall det tar skada som normalt. All skada som inte når upp till eller överstiger objektets skadetröskel anses vara ytlig och minskar inte objektets träffpunkter.",
	"Two magical fruits (evocation school) ripen on the tree each year. Each fruit resembles an apple, but it slowly extrudes from the tree like a cyst.": "Två magiska frukter (evocation school) mognar på trädet varje år. Varje frukt liknar ett äpple, men den kommer långsamt ut från trädet som en cysta.",
	"Up to a week before the summer solstice, a ruby red fruit grows. Someone other than a construct who eats a quarter or more of it regains 70 hit points. In addition, any {@condition blinded||blindness}, {@condition deafened||deafness}, and diseases affecting the eater end.": "Upp till en vecka före sommarsolståndet växer en rubinröd frukt. Någon annan än en konstrukt som äter en fjärdedel eller mer av den återfår 70 träffpunkter. Dessutom upphör alla {@condition blinded||blindness}, {@condition deafened||deafness} och sjukdomar som påverkar den som äter.",
	"Up to a week before the winter solstice, a sickly white fruit grows. Someone who eats a quarter or more of it takes 70 necrotic damage. Each fruit has {@dice 1d4} seeds that, if planted, grow leafless woody shrubs that animate as twig blights after one year.": "Upp till en vecka före vintersolståndet växer en sjukligt vit frukt. Den som äter en fjärdedel eller mer av den får 70 nekrotiska skador. Varje frukt har {@dice 1d4} frön som, om de planteras, växer bladlösa träiga buskar som lever upp som kvistblod efter ett år.",
	"If a humanoid is bound to the bole of the Gulthias Tree, over the next 24 hours the victim is sucked completely into the tree. Once the victim is completely absorbed into the tree, it becomes the tree's thrall, and is expelled over the course of 1 hour. The Gulthias Tree can have only four thralls at any one time. A victim's skin is rough, gray, and bark-like. A thrall is totally corrupted, becoming neutral evil. Such a creature exists only to serve the Gulthias Tree and those who tend it (such as Belak). It possesses all of its former abilities and gains the following traits:": "Om en humanoid är bunden till Gulthias-trädets gren sugs offret under de kommande 24 timmarna helt in i trädet. När offret är helt absorberat i trädet blir det trädets träl och utdrivs under loppet av 1 timme. Gulthias-trädet kan bara ha fyra trälar åt gången. Offrets hud är grov, grå och barkliknande. En träl är helt korrumperad och blir neutralt ond. En sådan varelse existerar endast för att tjäna Gulthias Tree och de som vårdar det (såsom Belak). Den har alla sina tidigare förmågor och får följande egenskaper:",
	"The thrall's AC can't be lower than 16.": "Thrallens AC kan inte vara lägre än 16.",
	"If the Gulthias Tree dies, the thrall dies 24 hours later.": "Om Gulthias-trädet dör, dör trälen 24 timmar senare.",
	"An ice troll's heart remains cold even after the troll's destruction. As long as the troll can't regenerate, its heart can be safely removed from its remains, handled, and kept. An ice troll's heart, once removed, becomes a harmless Tiny object. For the next 24 hours, the heart has the following magical properties:": "Ett istrolls hjärta förblir kallt även efter att trollet har förintats. Så länge trollet inte kan regenerera sig kan dess hjärta utan risk tas bort från dess kvarlevor, hanteras och bevaras. Ett istrolls hjärta blir när det väl har avlägsnats ett ofarligt Tiny-objekt. Under de kommande 24 timmarna har hjärtat följande magiska egenskaper:",
	"A creature that eats the heart gains the ability to regenerate for the next 24 hours, regaining 5 hit points at the start of each of its turns. If the creature takes acid or fire damage, this trait doesn't function at the start of its next turn. The creature dies only if it starts its turn with 0 hit points and doesn't regenerate.": "En varelse som äter hjärtat får förmågan att regenerera sig under de kommande 24 timmarna och får tillbaka 5 träffpunkter i början av varje tur. Om varelsen tar syra- eller eldskada fungerar inte denna egenskap i början av nästa vändning. Varelsen dör endast om den börjar sin tur med 0 träffpunkter och inte regenererar sig.",
	"If buried in the ground under a foot or more of earth, the heart melts away and summons a blizzard like that created by the {@spell control weather} spell. It takes 10 minutes for the heart to melt and the blizzard to form. The blizzard lasts for 8 hours.": "Om hjärtat begravs i marken under en meter eller mer jord smälter det bort och framkallar en snöstorm som den som skapas av {@spell control weather}-besvärjelsen. Det tar 10 minuter för hjärtat att smälta och för snöstormen att bildas. Snöstormen varar i 8 timmar.",
	"A hag or similar creature can perform a ritual that turns the heart into a magical talisman that acts like a patch of brown mold (see \"{@hazard Brown Mold}\" in the {@book Dungeon Master's Guide|DMG}). This effect lasts until the heart is destroyed.": "En häxa eller liknande varelse kan utföra en ritual som förvandlar hjärtat till en magisk talisman som fungerar som en bit brunmögel (se \"{@hazard Brown Mold}\" i {@book Dungeon Master's Guide|DMG}). Denna effekt varar tills hjärtat förstörs.",
	"A creature proficient with alchemist's supplies can squeeze enough residual fluid out of the heart to mix with other alchemical ingredients, creating one {@item Potion of Cold Resistance||potion of resistance (cold)}. It takes 1 hour to create this potion. ": "En varelse som behärskar alkemisternas förnödenheter kan pressa ut tillräckligt med restvätska ur hjärtat för att blanda den med andra alkemiska ingredienser och skapa en {@item Potion of Cold Resistance||potion of resistance (cold)}. Det tar 1 timme att skapa denna dryck.",
	"A mangonel is a type of catapult that hurls heavy projectiles in a high arc. This payload can hit targets behind cover. Before the mangonel can be fired, it must be loaded and aimed. It takes two actions to load the weapon, two actions to aim it, and one action to fire it.": "En mangonel är en typ av katapult som kastar tunga projektiler i en hög båge. Denna last kan träffa mål bakom skydd. Innan mangonellen kan avfyras måste den laddas och riktas. Det tar två handlingar att ladda vapnet, två handlingar för att sikta och en handling för att avfyra det.",
	"A mangonel typically hurls a heavy stone, although it can hurl other kinds of projectiles, with different effects.": "En mangonel kastar vanligtvis en tung sten, även om den kan kasta andra typer av projektiler med olika effekter.",
	"A ram consists of a movable gallery equipped with a heavy log suspended from two roof beams by chains.": "En ram består av ett rörligt galleri med en tung stock som är upphängd med kedjor från två takbjälkar.",
	"The log is shod in iron and used to batter through doors and barricades.": "Stocken är klädd i järn och används för att slå igenom dörrar och barrikader.",
	"It takes a minimum of four Medium creatures to operate a ram. Because of the gallery roof, these operators have total cover against attacks from above.": "Det krävs minst fyra mediumvarelser för att driva en ram. På grund av taket på galleriet har dessa operatörer total täckning mot attacker från ovan.",
	"A siege tower is a mobile wooden structure with a beam frame and slats in its walls. Large wooden wheels or rollers allow the tower to be pushed or pulled by soldiers or beasts of burden. Medium or smaller creatures can use the siege tower to reach the top of walls up to 40 feet high. A creature in the tower has total cover from attacks outside the tower.": "Ett belägringstorn är en rörlig träkonstruktion med en ram av balkar och lameller i väggarna. Stora trähjul eller rullar gör att tornet kan skjutas eller dras av soldater eller lastdjur. Medelstora eller mindre varelser kan använda belägringstornet för att nå toppen av väggar som är upp till 40 fot höga. En varelse i tornet har totalt skydd mot attacker utanför tornet.",
	"A cauldron is an iron pot suspended so that it can be tipped easily, spilling its contents. Once emptied, a cauldron must be refilled-and its contents must usually be reheated-before it can be used again. It takes three actions to fill a cauldron and one action to tip it.": "En kittel är en järngryta som är upphängd så att den lätt kan tippas och innehållet kan spillas ut. När en kittel har tömts måste den fyllas på igen - och innehållet måste vanligtvis värmas upp - innan den kan användas igen. Det tar tre handlingar att fylla en kittel och en handling att tippa den.",
	"Cauldrons can be filled with other liquids, such as acid or {@hazard green slime}, with different effects.": "Kärl kan fyllas med andra vätskor, t.ex. syra eller {@hazard green slime}, vilket ger olika effekter.",
	"The cauldron pours boiling oil onto a 10-foot-square area directly below it. Any creature in the area must make a DC 15 Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one.": "Kitteln häller kokande olja på ett tre meter stort område direkt under den. Alla varelser i området måste göra ett DC 15 Dexterity räddningskast, och tar 10 ({@damage 3d6}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat räddningskast.",
	"A trebuchet is a powerful catapult that throws its payload in a high arc, so it can hit targets behind cover.": "En trebuchet är en kraftfull katapult som kastar sin last i en hög båge så att den kan träffa mål bakom skydd.",
	"Before the trebuchet can be fired, it must be loaded and aimed. It takes two actions to load the weapon, two actions to aim it, and one action to fire it.": "Innan trebuchet kan avfyras måste den laddas och riktas. Det tar två handlingar att ladda vapnet, två handlingar för att sikta och en handling för att avfyra det.",
	"A trebuchet typically hurls a heavy stone. However, it can launch other kinds of projectiles, such as barrels of oil or sewage, with different effects.": "En trebuchet kastar vanligtvis en tung sten. Den kan dock avfyra andra typer av projektiler, t.ex. oljetunnor eller avloppsvatten, med olika effekter.",
	"If destroyed, the blister bursts with a chorus of distant sighs. A moment later, {@adventure a spectral figure appears|JrrTC|10|Memory of Peace}.": "Om den förstörs spricker blåsan med en kör av avlägsna suckar. En stund senare, {@adventure a spectral figure appears|JrrTC|10|Memory of Peace}.",
	"If destroyed, the blister bursts with a chorus of distant sighs. A moment later, {@adventure a spectral figure appears|JttRC|10|Memory of Peace}.": "Om den förstörs spricker blåsan med en kör av avlägsna suckar. En stund senare, {@adventure a spectral figure appears|JttRC|10|Memory of Peace}.",
	"This wagon-sized device is designed to look roughly like a dragon. Before it can be used, the boilerdrak must be lit and aimed. It takes 1 action to light the weapon, 1 action to aim it, and 1 action to fire it. When you use your action to fire it, roll a {@dice d20}. If you roll a 2 or higher, use the Flames action. If you roll a 1, use the Explosion action.": "Denna vagnstora apparat är utformad för att se ut ungefär som en drake. Innan den kan användas måste boilerdraket tändas och riktas. Det tar 1 handling att tända vapnet, 1 handling att sikta och 1 handling att avfyra det. När du använder din handling för att avfyra det kastar du en {@dice d20}. Om du kastar en 2 eller högre använder du handlingen Flames. Om du kastar en 1 använder du explosionshandlingen.",
	"The boilerdrak expels flames in a 60-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@dice 5d10}) fire damage on a failed save, or half as much damage on a successful one.": "Pannkraken sprutar ut lågor i en 60 fot lång kägla. Varje varelse i det området måste göra ett {@dc 15} räddningskast för att rädda sig. Vid ett misslyckat räddningskast tar den 27 ({@dice 5d10}) brandskador, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The boilerdrak explodes in a 30-foot-radius sphere and is destroyed. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@dice 5d10}) fire damage on a failed save, or half as much damage on a successful one.": "Boilerdrak exploderar i en sfär med en radie på 30 fot och förstörs. Varje varelse i det området måste göra ett {@dc 15} räddningskast med Dexterity, och tar 27 ({@dice 5d10}) brandskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"The gnomeflinger is a catapult designed to hurl creatures, instead of projectiles, in a high arc. The gnomeflinger was designed in conjunction with the {@item narycrash|DSotDQ} (see the {@area \"Adventuring Gear\"|498|x} section) to hasten transportation. The device can hold one Medium or smaller creature. Before it can be used, the gnomeflinger must be loaded and aimed. It takes 1 action to load the gnomeflinger, 1 action to aim it, and 1 action to fire it.": "Gnomeflinger är en katapult som är utformad för att kasta varelser, i stället för projektiler, i en hög båge. Gnomeflinger utformades tillsammans med {@item narycrash|DSotDQ} (se avsnittet {@area \"Adventuring Gear\"|498|x}) för att påskynda transporter. Apparaten kan rymma en medium eller mindre varelse. Innan den kan användas måste gnomeflinger laddas och riktas. Det tar 1 handling att ladda gnomeflingern, 1 handling att sikta den och 1 handling att avfyra den.",
	"While taking an action to aim the gnomeflinger, you set the maximum horizontal distance of the Fling Personnel action to 60 feet, 150 feet, or 300 feet.": "När du gör en handling för att sikta på gnomeflingern ställer du in det maximala horisontella avståndet för åtgärden Fling Personnel till 60 fot, 150 fot eller 300 fot.",
	"The gnomeflinger catapults a Medium or smaller creature at least 60 feet away horizontally, with a maximum horizontal distance of 60 feet, 150 feet, or 300 feet, depending on the option chosen when the catapult was aimed. During this trajectory, the creature always reaches a height of 60 feet vertically.": "Gnomeflinger katapulterar en medium eller mindre varelse minst 60 fot bort horisontellt, med ett maximalt horisontellt avstånd på 60 fot, 150 fot eller 300 fot, beroende på vilket alternativ som valdes när katapulten riktades. Under denna bana når varelsen alltid en höjd av 60 fot vertikalt.",
	"A creature that collides with another creature or an object during this trajectory takes 3 ({@dice 1d6}) bludgeoning damage for every 10 feet away from the gnomeflinger it is.": "En varelse som kolliderar med en annan varelse eller ett föremål under den här banan tar 3 ({@dice 1d6}) slående skada för varje tre meter från gnomeflinger som den befinner sig."
}