{
	"When you cast a spell that deals damage to the named target, you gain {@dice 3d6} temporary hit points. The number of temporary hit points you gain increases by {@dice 1d6} when you reach 10th level ({@dice 4d6}) and 14th level ({@dice 5d6}) in this class.": "När du kastar en besvärjelse som orsakar skada på det namngivna målet får du {@dice 3d6} tillfälliga träffpoäng. Antalet tillfälliga träffpunkter du får ökar med {@dice 1d6} när du når 10:e nivån ({@dice 4d6}) och 14:e nivån ({@dice 5d6}) i den här klassen.",
	"When you cast {@spell eldritch blast}, add your Charisma modifier to the damage it deals on a hit.": "När du kastar {@spell eldritch blast}, lägg till din Charisma-modifierare till den skada den orsakar vid en träff.",
	"As an action, you can reach into your Alchemist's Satchel, pull out a vial of acid, and hurl the vial at a creature or object within 30 feet of you (the vial and its contents disappear if you don't hurl the vial by the end of the current turn). The vial shatters on impact. A creature must succeed on a Dexterity saving throw or take {@damage 1d6} acid damage. An object automatically takes that damage, and the damage is maximized. This formula's damage increases by {@damage 1d6} when you reach certain levels in this class: 3rd level ({@damage 2d6}), 5th level ({@damage 3d6}), 7th level ({@damage 4d6}), 9th level ({@damage 5d6}), 11th level ({@damage 6d6}), 13th level ({@damage 7d6}), 15th level ({@damage 8d6}), 17th level ({@damage 9d6}), and 19th level ({@damage 10d6}).": "Som en handling kan du sträcka dig ner i din alkemistväska, ta fram en flaska med syra och kasta flaskan mot en varelse eller ett föremål inom 30 fot från dig (flaskan och dess innehåll försvinner om du inte kastar flaskan i slutet av den aktuella vändningen). Flaskan splittras vid nedslaget. En varelse måste lyckas med ett räddningskast i Dexterity eller ta {@damage 1d6} syraskada. Ett föremål tar automatiskt den skadan, och skadan är maximerad. Den här formelns skada ökar med {@damage 1d6} när du når vissa nivåer i den här klassen: 3:e nivån ({@damage 2d6}), 5:e nivån ({@damage 3d6}), 7:e nivån ({@damage 4d6}), 9:e nivån ({@damage 5d6}), 11:e nivån ({@damage 6d6}), 13:e nivån ({@damage 7d6}), 15:e nivån ({@damage 8d6}), 17:e nivån ({@damage 9d6}) och 19:e nivån ({@damage 10d6}).",
	"As an action, you can reach into your Alchemist's Satchel, pull out a vial of volatile liquid, and hurl the vial at a creature, object, or surface within 30 feet of you (the vial and its contents disappear if you don't hurl the vial by the end of the current turn). On impact, the vial detonates in a 5-foot radius. Any creature in that area must succeed on a Dexterity saving throw or take {@damage 1d6} fire damage. This formula's damage increases by {@damage 1d6} when you reach certain levels in this class: 4th level ({@damage 2d6}), 7th level ({@damage 3d6}), 10th level ({@damage 4d6}), 13th level ({@damage 5d6}), 16th level ({@damage 6d6}), and 19th level ({@damage 7d6}).": "Som en handling kan du sträcka dig ner i din alkemistväska, ta fram en flaska med flyktig vätska och kasta flaskan mot en varelse, ett föremål eller en yta inom 30 fot från dig (flaskan och dess innehåll försvinner om du inte kastar flaskan i slutet av den aktuella vändningen). Vid nedslaget detonerar flaskan i en radie på 5 fot. Alla varelser i det området måste lyckas med ett räddningskast i Dexterity eller ta {@damage 1d6} brandskada. Den här formelns skada ökar med {@damage 1d6} när du når vissa nivåer i den här klassen: 4:e nivån ({@damage 2d6}), 7:e nivån ({@damage 3d6}), 10:e nivån ({@damage 4d6}), 13:e nivån ({@damage 5d6}), 16:e nivån ({@damage 6d6}) och 19:e nivån ({@damage 7d6}).",
	"When you make a Dexterity ({@skill Stealth}) check or an initiative roll, you can expend one superiority die and add the die to the roll, provided you aren't {@condition incapacitated}.": "När du gör en Dexterity ({@skill Stealth})-kontroll eller ett initiativkast kan du använda en överlägsenhetstärning och lägga till tärningen till kastet, förutsatt att du inte är {@condition incapacitated}.",
	"When you make a Dexterity ({@skill Stealth}) check or an initiative roll, you can expend one superiority die and add the die to the roll.": "När du gör en Dexterity ({@skill Stealth})-kontroll eller ett initiativkast kan du använda en överlägsenhetstärning och lägga tärningen till kastet.",
	"You can create a pact weapon that is a sidearm or long arm, and you can transform a magical sidearm or long arm into your pact weapon.": "Du kan skapa ett paktvapen som är ett sidovapen eller en lång arm, och du kan förvandla ett magiskt sidovapen eller en lång arm till ditt paktvapen.",
	"The wearer of this armor gains these benefits:": "Bäraren av denna rustning får dessa fördelar:",
	"The wearer's walking speed increases by 5 feet.": "Bärarens gånghastighet ökar med 5 fot.",
	"The armor includes gauntlets, each of which is a magic melee weapon that can be wielded only when the hand is holding nothing. The wearer is proficient with the gauntlets, and each one deals {@damage 1d8} force damage on a hit and has the thrown property, with a normal range of 20 feet and a long range of 60 feet. When thrown, the gauntlet detaches and flies at the attack's target, then immediately returns to the wearer and reattaches.": "Rustningen innehåller handskar som var och en är ett magiskt närstridsvapen som endast kan användas när handen inte håller något. Bäraren är skicklig med handskarna, och var och en av dem ger {@damage 1d8} kraftskada vid en träff och har egenskapen kastad, med en normal räckvidd på 20 fot och en lång räckvidd på 60 fot. När handsken kastas lossnar den och flyger mot attackens mål, för att sedan omedelbart återvända till bäraren och fästas igen.",
	"The armor can't be removed against the wearer's will.": "Rustningen kan inte avlägsnas mot bärarens vilja.",
	"If the wearer is missing any limbs, the armor replaces those limbs—hands, arms, feet, legs, or similar appendages. The replacements function identically to the body parts they replace.": "Om bäraren saknar några lemmar ersätter rustningen dessa lemmar - händer, armar, fötter, ben eller liknande. Ersättningarna fungerar på samma sätt som de kroppsdelar de ersätter.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Du får en +2-bonus på attackkast som du gör med distansvapen.",
	"This armor has 6 charges. The wearer can expend the armor's charges in the following ways:": "Denna rustning har 6 laddningar. Bäraren kan använda rustningens laddningar på följande sätt:",
	"When the wearer makes a Strength check or a Strength saving throw, it can expend 1 charge to add a bonus to the roll equal to its Intelligence modifier.": "När bäraren gör en styrkekontroll eller ett styrkebesparingskast kan den använda 1 laddning för att lägga till en bonus på kastet som är lika med dess intelligensmodifierare.",
	"If the creature would be knocked {@condition prone}, it can use its reaction to expend 1 charge to avoid being knocked prone.": "Om varelsen skulle slås omkull {@condition prone} kan den använda sin reaktion för att använda 1 laddning för att undvika att slås omkull.",
	"The armor regains {@dice 1d6} expended charges daily at dawn.": "Rustningen återfår {@dice 1d6} förbrukade laddningar dagligen i gryningen.",
	"While wearing this armor, a creature can use its Intelligence modifier in place of its Strength modifier when making Strength checks and Strength saving throws.": "När en varelse bär denna rustning kan den använda sin intelligensmodifierare i stället för sin styrkemodifierare när den gör styrkekontroller och räddningskast för styrka.",
	"The armor has 4 charges. As a reaction when it would be knocked {@condition prone}, the wearer can expend 1 charge to not be knocked {@condition prone}. The armor regains {@dice 1d4} expended charges daily at dawn.": "Rustningen har 4 laddningar. Som en reaktion när den skulle slås omkull {@condition prone} kan bäraren använda 1 laddning för att inte slås omkull {@condition prone}. Rustningen återfår {@dice 1d4} förbrukade laddningar dagligen i gryningen.",
	"You can cast {@spell mage armor} on yourself at will, without expending a spell slot or material components.": "Du kan kasta {@spell mage armor} på dig själv när du vill, utan att behöva använda en trollformel eller materiella komponenter.",
	"As an action, a creature wearing this infused armor can integrate into it {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} or {@item thieves' tools|phb}. The tools remain integrated in the armor for 8 hours or until the wearer removes the tools as an action. The armor can have only one tool integrated at a time.": "Som en handling kan en varelse som bär denna rustning integrera {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} eller {@item thieves' tools|phb} i den. Verktygen förblir integrerade i rustningen i 8 timmar eller tills bäraren tar bort verktygen som en handling. Rustningen kan endast ha ett verktyg integrerat åt gången.",
	"The wearer can add its Intelligence modifier to any ability checks it makes with the integrated tool. The wearer must have a hand free to use the tool.": "Bäraren kan lägga till sin intelligensmodifierare till alla förmågekontroller som görs med det integrerade verktyget. Bäraren måste ha en hand fri för att använda verktyget.",
	"You can cast {@spell levitate} on yourself at will, without expending a spell slot or material components.": "Du kan kasta {@spell levitate} på dig själv när du vill, utan att behöva använda en trollformel eller materiella komponenter.",
	"You no longer need to sleep and can't be forced to sleep by any means. To gain the benefits of a long rest, you can spend all 8 hours doing light activity, such as reading your Book of Shadows and keeping watch.": "Du behöver inte längre sova och kan inte tvingas att sova på något sätt. För att få fördelarna med en lång vila kan du ägna alla 8 timmar åt lätt aktivitet, till exempel läsa din Book of Shadows och hålla vakt.",
	"You have gained the Maiden of the Moon's favor. You no longer need to sleep and can't be forced to sleep by any means. To gain the benefits of a long rest, you can spend all 8 hours doing light activity, such as reading and keeping watch.": "Du har vunnit månens jungfruens gunst. Du behöver inte längre sova och kan inte tvingas sova på något sätt. För att få fördelarna med en lång vila kan du tillbringa alla 8 timmar med lätt aktivitet, till exempel läsa och hålla vakt.",
	"When you're within 5 feet of a creature on your turn, you can expend one superiority die and switch places with that creature, provided you spend at least 5 feet of movement and the creature is willing and isn't {@condition incapacitated}. This movement doesn't provoke opportunity attacks.": "När du befinner dig inom 1,5 meter från en varelse på din tur kan du använda en överlägsenhetstärning och byta plats med den varelsen, förutsatt att du använder minst 1,5 meter av din rörelse och att varelsen är villig och inte är {@condition incapacitated}. Den här rörelsen framkallar inte möjlighet till attacker.",
	"Roll the superiority die. Until the start of your next turn, you or the other creature (your choice) gains a bonus to AC equal to the number rolled.": "Slå överlägsenhetstärningen. Fram till början av din nästa tur får du eller den andra varelsen (ditt val) en bonus på AC som är lika stor som det kastade talet.",
	"When you're within 5 feet of an ally on your turn, you can expend one superiority die and switch places with that ally, provided you spend at least 5 feet of movement. This movement doesn't provoke opportunity attacks.": "När du befinner dig inom 1,5 meter från en allierad på din tur kan du använda en överlägsenhetstärning och byta plats med den allierade, förutsatt att du använder minst 1,5 meter av din rörelse. Den här rörelsen framkallar inte möjlighet till attacker.",
	"Roll the superiority die. Until the start of your next turn, the ally gains a bonus to AC equal to the number rolled.": "Slå överlägsenhetstärningen. Fram till början av din nästa vändning får den allierade en bonus på AC som är lika stor som det kastade talet.",
	"You use abjuration magic to try to temporarily banish your target to a harmless location in the Feywild. If the arrow hits a creature, the target must also succeed on a Charisma saving throw or be banished. While banished in this way, its speed is 0, and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "Du använder magi för att försöka förvisa ditt mål tillfälligt till en ofarlig plats i Feywild. Om pilen träffar en varelse måste målet också lyckas med ett räddningskast på Charisma eller förvisas. Medan den är förvisad på det här sättet är dess hastighet 0 och den är {@condition incapacitated}. I slutet av sin nästa vändning dyker målet upp igen i det utrymme det lämnade eller i det närmaste obefolkade utrymmet om det utrymmet är upptaget.",
	"After you reach 18th level in this class, a target also takes {@damage 2d6} force damage when the arrow hits it.": "Efter att du nått 18:e nivån i den här klassen tar ett mål också {@damage 2d6} kraftskada när pilen träffar det.",
	"You use abjuration magic to try to temporarily banish your target to a harmless location in the Feywild. The creature hit by the arrow must also succeed on a Charisma saving throw or be banished. While banished in this way, the target's speed is 0, and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "Du använder magi för att försöka förvisa ditt mål tillfälligt till en ofarlig plats i Feywild. Den varelse som träffas av pilen måste också lyckas med ett räddningskast på Charisma eller förvisas. Medan den är förvisad på det här sättet är målets hastighet 0, och den är {@condition incapacitated}. I slutet av sin nästa vändning dyker målet upp igen i det utrymme som det lämnade eller i det närmaste obefolkade utrymmet om det utrymmet är upptaget.",
	"You can cast {@spell speak with animals} at will, without expending a spell slot.": "Du kan kasta {@spell speak with animals} när du vill, utan att använda en spell slot.",
	"Your enchantment magic causes this arrow to temporarily beguile its target. Choose one of your allies within 30 feet of the target. If the arrow hits the target, the target can't attack the chosen ally or include that ally in a harmful area of effect until the end of your next turn. The target ignores this effect if it is immune to the {@condition charmed} condition. This effect also ends if the chosen ally deals any damage to the target.": "Din förtrollningsmagi får den här pilen att tillfälligt förföra sitt mål. Välj en av dina allierade inom 30 fot från målet. Om pilen träffar målet kan målet inte attackera den valda allierade eller inkludera den allierade i ett skadligt effektområde fram till slutet av din nästa tur. Målet ignorerar den här effekten om det är immunt mot {@condition charmed} tillståndet. Den här effekten upphör också om den utvalda allierade orsakar någon skada på målet.",
	"Your enchantment magic causes this arrow to temporarily beguile its target. The creature hit by the arrow takes an extra {@damage 2d6} psychic damage, and choose one of your allies within 30 feet of the target. The target must succeed on a Wisdom saving throw, or it is {@condition charmed} by the chosen ally until the start of your next turn. This effect ends early if the chosen ally attacks the {@condition charmed} target, deals damage to it, or forces it to make a saving throw.": "Din förtrollningsmagi får den här pilen att tillfälligt förföra sitt mål. Den varelse som träffas av pilen tar extra {@damage 2d6} psykisk skada, och välj en av dina allierade inom 30 fot från målet. Målet måste lyckas med ett Visdoms räddningskast, annars blir det {@condition charmed} av den valda allierade tills början av din nästa vändning. Den här effekten upphör tidigt om den valda allierade attackerar {@condition charmed} målet, ger det skada eller tvingar det att göra ett räddningskast.",
	"The psychic damage increases to {@damage 4d6} when you reach 18th level in this class.": "Den psykiska skadan ökar till {@damage 4d6} när du når 18:e nivån i den här klassen.",
	"You gain proficiency in the {@skill Deception} and {@skill Persuasion} skills.": "Du får färdigheter i {@skill Deception} och {@skill Persuasion}.",
	"You can cast {@spell compulsion} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kan kasta {@spell compulsion} en gång med en trollkarls spellplats. Du kan inte göra det igen förrän du avslutar en lång vila.",
	"You learn two cantrips of your choice from the {@filter cleric spell list|spells|level=0|class=Cleric}. They count as paladin spells for you, and Charisma is your spellcasting ability for them. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the cleric spell list.": "Du lär dig två valfria trollkonster från {@filter cleric spell list|spells|level=0|class=Cleric}. De räknas som paladinbesvärjelser för dig, och Charisma är din trollkonstförmåga för dem. Varje gång du får en nivå i den här klassen kan du ersätta en av dessa cantrips med en annan cantrip från listan över klerikers trollformler.",
	"You have {@sense blindsight} with a range of 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "Du har {@sense blindsight} med en räckvidd på 3 meter. Inom den räckvidden kan du effektivt se allt som inte är bakom totalt skydd, även om du är {@condition blinded} eller i mörker. Dessutom kan du se en {@condition invisible} varelse inom den räckvidden, om inte varelsen lyckas gömma sig för dig.",
	"Being unable to see a creature doesn't impose disadvantage on your attack rolls against it, provided the creature isn't hidden from you.": "Att inte kunna se en varelse innebär inte att du missgynnas på dina attackkast mot den, förutsatt att varelsen inte är dold för dig.",
	"While someone else is wearing your talisman, you can use your action to teleport to the unoccupied space closest to them, provided the two of you are on the same plane of existence. The wearer of your talisman can do the same thing, using their action to teleport to you. The teleportation can be used a number of times equal to your proficiency bonus, and all expended uses are restored when you finish a long rest.": "Medan någon annan bär din talisman kan du använda din handling för att teleportera dig till det lediga utrymme som ligger närmast dem, förutsatt att ni två befinner er på samma existensplan. Bäraren av din talisman kan göra samma sak och använda sin handling för att teleportera sig till dig. Teleporteringen kan användas ett antal gånger som är lika med din färdighetsbonus, och alla förbrukade användningar återställs när du avslutar en lång vila.",
	"While someone else is wearing your talisman, you can use your action to teleport to the unoccupied space closest to them, provided the two of you are on the same plane of existence. The wearer of your talisman can do the same thing, using their action to teleport to you.": "Medan någon annan bär din talisman kan du använda din handling för att teleportera dig till det lediga utrymme som ligger närmast dem, förutsatt att ni två befinner er på samma existensplan. Bäraren av din talisman kan göra samma sak och använda sin handling för att teleportera sig till dig.",
	"You can now inscribe magical rituals in your Book of Shadows. Choose two {@filter 1st-level spells that have the ritual tag from any class's spell list|spells|Components & Miscellaneous=ritual|level=1}. The spells needn't be from the same spell list. The spells appear in the book and don't count against the number of spells you know. With your Book of Shadows in hand, you can cast the chosen spells as rituals. You can't cast the spells except as rituals, unless you've learned them by some other means. You can also cast a warlock spell you know as a ritual if it has the ritual tag.": "Du kan nu skriva in magiska ritualer i din Book of Shadows. Välj två {@filter 1st-level spells that have the ritual tag from any class's spell list|spells|Components & Miscellaneous=ritual|level=1}. Besvärjelserna behöver inte vara från samma spellista. Besvärjelserna visas i boken och räknas inte mot antalet besvärjelser du kan. Med din Book of Shadows i handen kan du kasta de valda trollformlerna som ritualer. Du kan inte kasta trollformlerna annat än som ritualer, om du inte har lärt dig dem på något annat sätt. Du kan också kasta en trollkarlsbesvärjelse som du känner till som en ritual om den har ritualmarkeringen.",
	"On your adventures, you can add other ritual spells to your Book of Shadows. When you find such a spell, you can add it to the book if the spell's level is equal to or less than half your warlock level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.": "På dina äventyr kan du lägga till andra rituella besvärjelser i din Book of Shadows. När du hittar en sådan besvärjelse kan du lägga till den i boken om besvärjelsens nivå är lika med eller mindre än halva din warlocknivå (avrundat uppåt) och om du har tid över för att skriva av besvärjelsen. För varje nivå av trollformeln tar transkriberingen 2 timmar och kostar 50 gp för de sällsynta bläck som behövs för att skriva in den.",
	"While wearing these boots, a creature can teleport up to 15 feet as a bonus action to an unoccupied space the creature can see. The creature must have occupied that space at some point during the current turn.": "När du bär dessa stövlar kan en varelse teleportera upp till 15 fot som en bonusåtgärd till ett obebott utrymme som varelsen kan se. Varelsen måste ha ockuperat det utrymmet någon gång under den aktuella vändningen.",
	"When a creature you can see moves into the reach you have with the melee weapon you're wielding, you can use your reaction to expend one superiority die and make one attack against the creature, using that weapon. If the attack hits, add the superiority die to the weapon's damage roll.": "När en varelse som du kan se rör sig inom den räckvidd du har med det närstridsvapen du använder kan du använda din reaktion för att använda en överlägsenhetstärning och göra en attack mot varelsen med det vapnet. Om attacken träffar lägger du till överlägsenhetstärningen till vapnets skaderoll.",
	"When an enemy you can see moves within 5 feet of you, you can use your reaction to expend one superiority die and make one weapon attack against that creature. If the attack hits, add the superiority die to the attack's damage roll.": "När en fiende som du kan se rör sig inom 5 fot från dig kan du använda din reaktion för att använda en överlägsenhetstärning och göra en vapenattack mot den varelsen. Om attacken träffar lägger du till överlägsenhetstärningen till attackens skaderoll.",
	"You can spend 6 ki points to cast {@spell cone of cold}.": "Du kan använda 6 ki-punkter för att kasta {@spell cone of cold}.",
	"You weave necromantic magic into your arrow. If a creature is hit by the arrow, any bludgeoning, piercing, or slashing damage dealt by the creature's attacks is halved until the end of your next turn.": "Du väver in nekromantisk magi i din pil. Om en varelse träffas av pilen halveras all slående, genomträngande eller skärande skada som orsakas av varelsens attacker fram till slutet av din nästa tur.",
	"You weave necromantic magic into your arrow. If your arrow hits a creature, the target takes an extra {@damage 2d6} necrotic damage and must make a Constitution saving throw. On a failed save, the damage of the target's attacks is halved until the next turn.": "Du väver in nekromantisk magi i din pil. Om din pil träffar en varelse tar målet en extra {@damage 2d6} nekrotisk skada och måste göra ett räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök halveras skadan av målets attacker fram till nästa vändning.",
	"The necrotic damage increases to {@damage 4d6} when you reach 18th level with this class.": "Den nekrotiska skadan ökar till {@damage 4d6} när du når 18:e nivån med den här klassen.",
	"As a bonus action, you cause a target cursed by your Hexblade's Curse to take fire damage equal to your Charisma modifier (minimum of 1).": "Som en bonusåtgärd får du ett mål som är förbannat av din Hexblade's Curse att ta brandskador som är lika med din Charisma-modifierare (minst 1).",
	"You imbue your arrow with a blast of force energy drawn from the school of evocation. If you hit a creature with this arrow, each creature within 10 feet of it takes {@damage 2d6} force damage.": "Du ger din pil en kraftfull energi från skolan för framkallning. Om du träffar en varelse med den här pilen tar varje varelse inom tre meter från den {@damage 2d6} kraftskada.",
	"You imbue your arrow with a blast of force energy drawn from the school of evocation. If the arrow hits a creature, the target and each creature within 10 feet of it takes {@damage 2d6} force damage.": "Du ger din pil en kraftfull energi från skolan för framkallning. Om pilen träffar en varelse tar målet och varje varelse inom tre meter från det {@damage 2d6} kraftskada.",
	"The force damage increases to {@damage 4d6} when you reach 18th level with this class.": "Kraftskadan ökar till {@damage 4d6} när du når 18:e nivån med den här klassen.",
	"You imbue your arrow with force energy drawn from the school of evocation. The energy detonates after your attack. Immediately after the arrow hits the creature, the target and all other creatures within 10 feet of it take {@damage 2d6} force damage each.": "Du ger din pil kraftfull energi från skolan för frammaning. Energin detonerar efter din attack. Omedelbart efter att pilen träffar varelsen tar målet och alla andra varelser inom tre meter från det {@damage 2d6} kraftskada vardera.",
	"The force damage increases to {@damage 4d6} when you reach 18th level in this class.": "Kraftskadan ökar till {@damage 4d6} när du når 18:e nivån i den här klassen.",
	"The purple star Caiphon is the doom of inexperienced mariners. Those who use its deceptive light to guide their travels invariably come to ruin. You gain proficiency in the {@skill Deception} and {@skill Stealth} skills, and you have advantage on attack rolls against {@condition charmed} creatures.": "Den lila stjärnan Caiphon är en olycka för oerfarna sjöfarare. De som använder dess bedrägliga ljus för att vägleda sina resor går alltid under. Du får färdigheter i {@skill Deception} och {@skill Stealth}, och du har fördel på attackkast mot {@condition charmed} varelser.",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "När du kastar en besvärjelse som tvingar andra varelser att göra ett räddningskast kan du skydda vissa av dessa varelser från besvärjelsens fulla kraft. För att göra det spenderar du 1 trollkonstpunkt och väljer ett antal av dessa varelser upp till din Charismamodifierare (minst en varelse). En vald varelse lyckas automatiskt på sitt räddningskast mot besvärjelsen.",
	"As a bonus action, you can command your familiar to make one attack.": "Som en bonusåtgärd kan du beordra din bekant att göra en attack.",
	"You can cast {@spell hold monster} at will—targeting a celestial, fiend, or elemental—without expending a spell slot or material components. You must finish a long rest before you can use this invocation on the same creature again.": "Du kan kasta {@spell hold monster} när du vill - med en celestial, fiend eller elemental som måltavla - utan att använda en spell slot eller materiella komponenter. Du måste avsluta en lång vila innan du kan använda denna åkallan på samma varelse igen.",
	"As a bonus action, you cause frost to swirl around a target cursed by your Hexblade's Curse, dealing cold damage to each of your enemies within 5 feet of the target. The cold damage equals your Charisma modifier (minimum of 1).": "Som en bonusåtgärd får du frost att virvla runt ett mål som är fördömt av din Hexblades förbannelse, vilket ger kall skada till alla dina fiender inom en radie av 1,5 meter från målet. Köldskadan är lika med din Charismamodifier (minst 1).",
	"You can place a corpse's hand or similar appendage on your Book of Shadows and ask one question aloud. After 1 minute, the answer appears written in blood in your book. The answer is provided by the dead creature's spirit to the best of its knowledge and is translated into a language of your choice. You must use this ability within 1 minute of a creature's death, and a given creature can only be asked one question in this manner.": "Du kan placera ett liks hand eller liknande på din Book of Shadows och ställa en fråga högt. Efter 1 minut visas svaret skrivet med blod i din bok. Svaret ges av den döda varelsens ande efter bästa förmåga och översätts till ett språk som du väljer. Du måste använda den här förmågan inom 1 minut efter en varelses död, och en viss varelse kan bara få ställa en fråga på det här sättet.",
	"You can create a black, lead flail using your Pact of the Blade feature. The flail's head is sculpted to resemble a pair of grasping tentacles. The weapon has the reach property. When you hit a creature with it, you can expend a spell slot to deal an additional {@damage 2d8} necrotic damage to the target per spell level, and you can reduce the creature's speed to 0 feet until the end of your next turn.": "Du kan skapa en svart, ledande stridshandske med hjälp av din Pact of the Blade-funktion. Stridsgisslans huvud är skulpterat för att likna ett par gripande tentakler. Vapnet har egenskapen räckvidd. När du träffar en varelse med den kan du använda en trollformelplats för att ge ytterligare {@damage 2d8} nekrotisk skada till målet per trollformelnivå, och du kan minska varelsens hastighet till 0 fot fram till slutet av din nästa tur.",
	"You can spend 3 ki points to cast {@spell hold person}.": "Du kan använda 3 ki-punkter för att kasta {@spell hold person}.",
	"As a bonus action, you can conjure a swarm of buzzing flies around you. The swarm grants you advantage on Charisma ({@skill Intimidation}) checks but disadvantage on all other Charisma checks. In addition, a creature that starts its turn within 5 feet of you takes poison damage equal to your Charisma modifier. You can dismiss the swarm with another bonus action.": "Som en bonusåtgärd kan du trolla fram en svärm av surrande flugor runt dig. Svärmen ger dig fördel på Charisma ({@skill Intimidation})-kontroller men nackdel på alla andra Charisma-kontroller. Dessutom tar en varelse som börjar sin tur inom 5 fot från dig giftskador lika med din Charisma-modifierare. Du kan avfärda svärmen med en annan bonushandling.",
	"As a bonus action, you can surround yourself with a magical aura that looks like buzzing flies. The aura includes your space, extends 5 feet from you in every direction, and is blocked by total cover. It lasts until you're {@condition incapacitated} or you dismiss it with a bonus action.": "Som en bonusåtgärd kan du omge dig med en magisk aura som ser ut som surrande flugor. Auran omfattar ditt utrymme, sträcker sig 5 fot från dig i alla riktningar och blockeras av total täckning. Den varar tills du är {@condition incapacitated} eller du avfärdar den med en bonushandling.",
	"The aura grants you advantage on Charisma ({@skill Intimidation}) checks but disadvantage on all other Charisma checks. Any other creature that starts its turn in the aura takes poison damage equal to your Charisma modifier (minimum of 0 damage).": "Auran ger dig fördel på Charisma ({@skill Intimidation})-kontroller men nackdel på alla andra Charisma-kontroller. Alla andra varelser som börjar sin tur i auran tar giftskador lika med din Charisma-modifierare (minst 0 skada).",
	"Once you use this invocation, you can't use it again until you finish a short or long rest.": "När du har använt den här åkallan kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"As a bonus action, you can surround yourself with a magical aura that looks like buzzing flies. The aura extends 5 feet from you in every direction, but not through total cover. It lasts until you're {@condition incapacitated} or you dismiss it as a bonus action.": "Som en bonusåtgärd kan du omge dig med en magisk aura som ser ut som surrande flugor. Auran sträcker sig 5 fot från dig i alla riktningar, men inte genom totalt skydd. Den varar tills du är {@condition incapacitated} eller du avfärdar den som en bonushandling."
}