{
	"When you cast a spell that deals damage to the named target, you gain {@dice 3d6} temporary hit points. The number of temporary hit points you gain increases by {@dice 1d6} when you reach 10th level ({@dice 4d6}) and 14th level ({@dice 5d6}) in this class.": "När du kastar en besvärjelse som orsakar skada på det namngivna målet får du {@dice 3d6} tillfälliga träffpoäng. Antalet tillfälliga träffpunkter du får ökar med {@dice 1d6} när du når 10:e nivån ({@dice 4d6}) och 14:e nivån ({@dice 5d6}) i den här klassen.",
	"When you cast {@spell eldritch blast}, add your Charisma modifier to the damage it deals on a hit.": "När du kastar {@spell eldritch blast}, lägg till din Charisma-modifierare till den skada den orsakar vid en träff.",
	"As an action, you can reach into your Alchemist's Satchel, pull out a vial of acid, and hurl the vial at a creature or object within 30 feet of you (the vial and its contents disappear if you don't hurl the vial by the end of the current turn). The vial shatters on impact. A creature must succeed on a Dexterity saving throw or take {@damage 1d6} acid damage. An object automatically takes that damage, and the damage is maximized. This formula's damage increases by {@damage 1d6} when you reach certain levels in this class: 3rd level ({@damage 2d6}), 5th level ({@damage 3d6}), 7th level ({@damage 4d6}), 9th level ({@damage 5d6}), 11th level ({@damage 6d6}), 13th level ({@damage 7d6}), 15th level ({@damage 8d6}), 17th level ({@damage 9d6}), and 19th level ({@damage 10d6}).": "Som en handling kan du sträcka dig ner i din alkemistväska, ta fram en flaska med syra och kasta flaskan mot en varelse eller ett föremål inom 30 fot från dig (flaskan och dess innehåll försvinner om du inte kastar flaskan i slutet av den aktuella vändningen). Flaskan splittras vid nedslaget. En varelse måste lyckas med ett räddningskast i Dexterity eller ta {@damage 1d6} syraskada. Ett föremål tar automatiskt den skadan, och skadan är maximerad. Den här formelns skada ökar med {@damage 1d6} när du når vissa nivåer i den här klassen: 3:e nivån ({@damage 2d6}), 5:e nivån ({@damage 3d6}), 7:e nivån ({@damage 4d6}), 9:e nivån ({@damage 5d6}), 11:e nivån ({@damage 6d6}), 13:e nivån ({@damage 7d6}), 15:e nivån ({@damage 8d6}), 17:e nivån ({@damage 9d6}) och 19:e nivån ({@damage 10d6}).",
	"As an action, you can reach into your Alchemist's Satchel, pull out a vial of volatile liquid, and hurl the vial at a creature, object, or surface within 30 feet of you (the vial and its contents disappear if you don't hurl the vial by the end of the current turn). On impact, the vial detonates in a 5-foot radius. Any creature in that area must succeed on a Dexterity saving throw or take {@damage 1d6} fire damage. This formula's damage increases by {@damage 1d6} when you reach certain levels in this class: 4th level ({@damage 2d6}), 7th level ({@damage 3d6}), 10th level ({@damage 4d6}), 13th level ({@damage 5d6}), 16th level ({@damage 6d6}), and 19th level ({@damage 7d6}).": "Som en handling kan du sträcka dig ner i din alkemistväska, ta fram en flaska med flyktig vätska och kasta flaskan mot en varelse, ett föremål eller en yta inom 30 fot från dig (flaskan och dess innehåll försvinner om du inte kastar flaskan i slutet av den aktuella vändningen). Vid nedslaget detonerar flaskan i en radie på 5 fot. Alla varelser i det området måste lyckas med ett räddningskast i Dexterity eller ta {@damage 1d6} brandskada. Den här formelns skada ökar med {@damage 1d6} när du når vissa nivåer i den här klassen: 4:e nivån ({@damage 2d6}), 7:e nivån ({@damage 3d6}), 10:e nivån ({@damage 4d6}), 13:e nivån ({@damage 5d6}), 16:e nivån ({@damage 6d6}) och 19:e nivån ({@damage 7d6}).",
	"When you make a Dexterity ({@skill Stealth}) check or an initiative roll, you can expend one superiority die and add the die to the roll, provided you aren't {@condition incapacitated}.": "När du gör en Dexterity ({@skill Stealth})-kontroll eller ett initiativkast kan du använda en överlägsenhetstärning och lägga till tärningen till kastet, förutsatt att du inte är {@condition incapacitated}.",
	"When you make a Dexterity ({@skill Stealth}) check or an initiative roll, you can expend one superiority die and add the die to the roll.": "När du gör en Dexterity ({@skill Stealth})-kontroll eller ett initiativkast kan du använda en överlägsenhetstärning och lägga tärningen till kastet.",
	"You can create a pact weapon that is a sidearm or long arm, and you can transform a magical sidearm or long arm into your pact weapon.": "Du kan skapa ett paktvapen som är ett sidovapen eller en lång arm, och du kan förvandla ett magiskt sidovapen eller en lång arm till ditt paktvapen.",
	"The wearer of this armor gains these benefits:": "Bäraren av denna rustning får dessa fördelar:",
	"The wearer's walking speed increases by 5 feet.": "Bärarens gånghastighet ökar med 5 fot.",
	"The armor includes gauntlets, each of which is a magic melee weapon that can be wielded only when the hand is holding nothing. The wearer is proficient with the gauntlets, and each one deals {@damage 1d8} force damage on a hit and has the thrown property, with a normal range of 20 feet and a long range of 60 feet. When thrown, the gauntlet detaches and flies at the attack's target, then immediately returns to the wearer and reattaches.": "Rustningen innehåller handskar som var och en är ett magiskt närstridsvapen som endast kan användas när handen inte håller något. Bäraren är skicklig med handskarna, och var och en av dem ger {@damage 1d8} kraftskada vid en träff och har egenskapen kastad, med en normal räckvidd på 20 fot och en lång räckvidd på 60 fot. När handsken kastas lossnar den och flyger mot attackens mål, för att sedan omedelbart återvända till bäraren och fästas igen.",
	"The armor can't be removed against the wearer's will.": "Rustningen kan inte avlägsnas mot bärarens vilja.",
	"If the wearer is missing any limbs, the armor replaces those limbs—hands, arms, feet, legs, or similar appendages. The replacements function identically to the body parts they replace.": "Om bäraren saknar några lemmar ersätter rustningen dessa lemmar - händer, armar, fötter, ben eller liknande. Ersättningarna fungerar på samma sätt som de kroppsdelar de ersätter.",
	"You gain a +2 bonus to attack rolls you make with ranged weapons.": "Du får en +2-bonus på attackkast som du gör med distansvapen.",
	"This armor has 6 charges. The wearer can expend the armor's charges in the following ways:": "Denna rustning har 6 laddningar. Bäraren kan använda rustningens laddningar på följande sätt:",
	"When the wearer makes a Strength check or a Strength saving throw, it can expend 1 charge to add a bonus to the roll equal to its Intelligence modifier.": "När bäraren gör en styrkekontroll eller ett styrkebesparingskast kan den använda 1 laddning för att lägga till en bonus på kastet som är lika med dess intelligensmodifierare.",
	"If the creature would be knocked {@condition prone}, it can use its reaction to expend 1 charge to avoid being knocked prone.": "Om varelsen skulle slås omkull {@condition prone} kan den använda sin reaktion för att använda 1 laddning för att undvika att slås omkull.",
	"The armor regains {@dice 1d6} expended charges daily at dawn.": "Rustningen återfår {@dice 1d6} förbrukade laddningar dagligen i gryningen.",
	"While wearing this armor, a creature can use its Intelligence modifier in place of its Strength modifier when making Strength checks and Strength saving throws.": "När en varelse bär denna rustning kan den använda sin intelligensmodifierare i stället för sin styrkemodifierare när den gör styrkekontroller och räddningskast för styrka.",
	"The armor has 4 charges. As a reaction when it would be knocked {@condition prone}, the wearer can expend 1 charge to not be knocked {@condition prone}. The armor regains {@dice 1d4} expended charges daily at dawn.": "Rustningen har 4 laddningar. Som en reaktion när den skulle slås omkull {@condition prone} kan bäraren använda 1 laddning för att inte slås omkull {@condition prone}. Rustningen återfår {@dice 1d4} förbrukade laddningar dagligen i gryningen.",
	"You can cast {@spell mage armor} on yourself at will, without expending a spell slot or material components.": "Du kan kasta {@spell mage armor} på dig själv när du vill, utan att behöva använda en trollformel eller materiella komponenter.",
	"As an action, a creature wearing this infused armor can integrate into it {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} or {@item thieves' tools|phb}. The tools remain integrated in the armor for 8 hours or until the wearer removes the tools as an action. The armor can have only one tool integrated at a time.": "Som en handling kan en varelse som bär denna rustning integrera {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} eller {@item thieves' tools|phb} i den. Verktygen förblir integrerade i rustningen i 8 timmar eller tills bäraren tar bort verktygen som en handling. Rustningen kan endast ha ett verktyg integrerat åt gången.",
	"The wearer can add its Intelligence modifier to any ability checks it makes with the integrated tool. The wearer must have a hand free to use the tool.": "Bäraren kan lägga till sin intelligensmodifierare till alla förmågekontroller som görs med det integrerade verktyget. Bäraren måste ha en hand fri för att använda verktyget.",
	"You can cast {@spell levitate} on yourself at will, without expending a spell slot or material components.": "Du kan kasta {@spell levitate} på dig själv när du vill, utan att behöva använda en trollformel eller materiella komponenter.",
	"You no longer need to sleep and can't be forced to sleep by any means. To gain the benefits of a long rest, you can spend all 8 hours doing light activity, such as reading your Book of Shadows and keeping watch.": "Du behöver inte längre sova och kan inte tvingas att sova på något sätt. För att få fördelarna med en lång vila kan du ägna alla 8 timmar åt lätt aktivitet, till exempel läsa din Book of Shadows och hålla vakt.",
	"You have gained the Maiden of the Moon's favor. You no longer need to sleep and can't be forced to sleep by any means. To gain the benefits of a long rest, you can spend all 8 hours doing light activity, such as reading and keeping watch.": "Du har vunnit månens jungfruens gunst. Du behöver inte längre sova och kan inte tvingas sova på något sätt. För att få fördelarna med en lång vila kan du tillbringa alla 8 timmar med lätt aktivitet, till exempel läsa och hålla vakt.",
	"When you're within 5 feet of a creature on your turn, you can expend one superiority die and switch places with that creature, provided you spend at least 5 feet of movement and the creature is willing and isn't {@condition incapacitated}. This movement doesn't provoke opportunity attacks.": "När du befinner dig inom 1,5 meter från en varelse på din tur kan du använda en överlägsenhetstärning och byta plats med den varelsen, förutsatt att du använder minst 1,5 meter av din rörelse och att varelsen är villig och inte är {@condition incapacitated}. Den här rörelsen framkallar inte möjlighet till attacker.",
	"Roll the superiority die. Until the start of your next turn, you or the other creature (your choice) gains a bonus to AC equal to the number rolled.": "Slå överlägsenhetstärningen. Fram till början av din nästa tur får du eller den andra varelsen (ditt val) en bonus på AC som är lika stor som det kastade talet.",
	"When you're within 5 feet of an ally on your turn, you can expend one superiority die and switch places with that ally, provided you spend at least 5 feet of movement. This movement doesn't provoke opportunity attacks.": "När du befinner dig inom 1,5 meter från en allierad på din tur kan du använda en överlägsenhetstärning och byta plats med den allierade, förutsatt att du använder minst 1,5 meter av din rörelse. Den här rörelsen framkallar inte möjlighet till attacker.",
	"Roll the superiority die. Until the start of your next turn, the ally gains a bonus to AC equal to the number rolled.": "Slå överlägsenhetstärningen. Fram till början av din nästa vändning får den allierade en bonus på AC som är lika stor som det kastade talet.",
	"You use abjuration magic to try to temporarily banish your target to a harmless location in the Feywild. If the arrow hits a creature, the target must also succeed on a Charisma saving throw or be banished. While banished in this way, its speed is 0, and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "Du använder magi för att försöka förvisa ditt mål tillfälligt till en ofarlig plats i Feywild. Om pilen träffar en varelse måste målet också lyckas med ett räddningskast på Charisma eller förvisas. Medan den är förvisad på det här sättet är dess hastighet 0 och den är {@condition incapacitated}. I slutet av sin nästa vändning dyker målet upp igen i det utrymme det lämnade eller i det närmaste obefolkade utrymmet om det utrymmet är upptaget.",
	"After you reach 18th level in this class, a target also takes {@damage 2d6} force damage when the arrow hits it.": "Efter att du nått 18:e nivån i den här klassen tar ett mål också {@damage 2d6} kraftskada när pilen träffar det.",
	"You use abjuration magic to try to temporarily banish your target to a harmless location in the Feywild. The creature hit by the arrow must also succeed on a Charisma saving throw or be banished. While banished in this way, the target's speed is 0, and it is {@condition incapacitated}. At the end of its next turn, the target reappears in the space it vacated or in the nearest unoccupied space if that space is occupied.": "Du använder magi för att försöka förvisa ditt mål tillfälligt till en ofarlig plats i Feywild. Den varelse som träffas av pilen måste också lyckas med ett räddningskast på Charisma eller förvisas. Medan den är förvisad på det här sättet är målets hastighet 0, och den är {@condition incapacitated}. I slutet av sin nästa vändning dyker målet upp igen i det utrymme som det lämnade eller i det närmaste obefolkade utrymmet om det utrymmet är upptaget.",
	"You can cast {@spell speak with animals} at will, without expending a spell slot.": "Du kan kasta {@spell speak with animals} när du vill, utan att använda en spell slot.",
	"Your enchantment magic causes this arrow to temporarily beguile its target. Choose one of your allies within 30 feet of the target. If the arrow hits the target, the target can't attack the chosen ally or include that ally in a harmful area of effect until the end of your next turn. The target ignores this effect if it is immune to the {@condition charmed} condition. This effect also ends if the chosen ally deals any damage to the target.": "Din förtrollningsmagi får den här pilen att tillfälligt förföra sitt mål. Välj en av dina allierade inom 30 fot från målet. Om pilen träffar målet kan målet inte attackera den valda allierade eller inkludera den allierade i ett skadligt effektområde fram till slutet av din nästa tur. Målet ignorerar den här effekten om det är immunt mot {@condition charmed} tillståndet. Den här effekten upphör också om den utvalda allierade orsakar någon skada på målet.",
	"Your enchantment magic causes this arrow to temporarily beguile its target. The creature hit by the arrow takes an extra {@damage 2d6} psychic damage, and choose one of your allies within 30 feet of the target. The target must succeed on a Wisdom saving throw, or it is {@condition charmed} by the chosen ally until the start of your next turn. This effect ends early if the chosen ally attacks the {@condition charmed} target, deals damage to it, or forces it to make a saving throw.": "Din förtrollningsmagi får den här pilen att tillfälligt förföra sitt mål. Den varelse som träffas av pilen tar extra {@damage 2d6} psykisk skada, och välj en av dina allierade inom 30 fot från målet. Målet måste lyckas med ett Visdoms räddningskast, annars blir det {@condition charmed} av den valda allierade tills början av din nästa vändning. Den här effekten upphör tidigt om den valda allierade attackerar {@condition charmed} målet, ger det skada eller tvingar det att göra ett räddningskast.",
	"The psychic damage increases to {@damage 4d6} when you reach 18th level in this class.": "Den psykiska skadan ökar till {@damage 4d6} när du når 18:e nivån i den här klassen.",
	"You gain proficiency in the {@skill Deception} and {@skill Persuasion} skills.": "Du får färdigheter i {@skill Deception} och {@skill Persuasion}.",
	"You can cast {@spell compulsion} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kan kasta {@spell compulsion} en gång med en trollkarls spellplats. Du kan inte göra det igen förrän du avslutar en lång vila.",
	"You learn two cantrips of your choice from the {@filter cleric spell list|spells|level=0|class=Cleric}. They count as paladin spells for you, and Charisma is your spellcasting ability for them. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the cleric spell list.": "Du lär dig två valfria trollkonster från {@filter cleric spell list|spells|level=0|class=Cleric}. De räknas som paladinbesvärjelser för dig, och Charisma är din trollkonstförmåga för dem. Varje gång du får en nivå i den här klassen kan du ersätta en av dessa cantrips med en annan cantrip från listan över klerikers trollformler.",
	"You have {@sense blindsight} with a range of 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "Du har {@sense blindsight} med en räckvidd på 3 meter. Inom den räckvidden kan du effektivt se allt som inte är bakom totalt skydd, även om du är {@condition blinded} eller i mörker. Dessutom kan du se en {@condition invisible} varelse inom den räckvidden, om inte varelsen lyckas gömma sig för dig.",
	"Being unable to see a creature doesn't impose disadvantage on your attack rolls against it, provided the creature isn't hidden from you.": "Att inte kunna se en varelse innebär inte att du missgynnas på dina attackkast mot den, förutsatt att varelsen inte är dold för dig.",
	"While someone else is wearing your talisman, you can use your action to teleport to the unoccupied space closest to them, provided the two of you are on the same plane of existence. The wearer of your talisman can do the same thing, using their action to teleport to you. The teleportation can be used a number of times equal to your proficiency bonus, and all expended uses are restored when you finish a long rest.": "Medan någon annan bär din talisman kan du använda din handling för att teleportera dig till det lediga utrymme som ligger närmast dem, förutsatt att ni två befinner er på samma existensplan. Bäraren av din talisman kan göra samma sak och använda sin handling för att teleportera sig till dig. Teleporteringen kan användas ett antal gånger som är lika med din färdighetsbonus, och alla förbrukade användningar återställs när du avslutar en lång vila.",
	"While someone else is wearing your talisman, you can use your action to teleport to the unoccupied space closest to them, provided the two of you are on the same plane of existence. The wearer of your talisman can do the same thing, using their action to teleport to you.": "Medan någon annan bär din talisman kan du använda din handling för att teleportera dig till det lediga utrymme som ligger närmast dem, förutsatt att ni två befinner er på samma existensplan. Bäraren av din talisman kan göra samma sak och använda sin handling för att teleportera sig till dig.",
	"You can now inscribe magical rituals in your Book of Shadows. Choose two {@filter 1st-level spells that have the ritual tag from any class's spell list|spells|Components & Miscellaneous=ritual|level=1}. The spells needn't be from the same spell list. The spells appear in the book and don't count against the number of spells you know. With your Book of Shadows in hand, you can cast the chosen spells as rituals. You can't cast the spells except as rituals, unless you've learned them by some other means. You can also cast a warlock spell you know as a ritual if it has the ritual tag.": "Du kan nu skriva in magiska ritualer i din Book of Shadows. Välj två {@filter 1st-level spells that have the ritual tag from any class's spell list|spells|Components & Miscellaneous=ritual|level=1}. Besvärjelserna behöver inte vara från samma spellista. Besvärjelserna visas i boken och räknas inte mot antalet besvärjelser du kan. Med din Book of Shadows i handen kan du kasta de valda trollformlerna som ritualer. Du kan inte kasta trollformlerna annat än som ritualer, om du inte har lärt dig dem på något annat sätt. Du kan också kasta en trollkarlsbesvärjelse som du känner till som en ritual om den har ritualmarkeringen.",
	"On your adventures, you can add other ritual spells to your Book of Shadows. When you find such a spell, you can add it to the book if the spell's level is equal to or less than half your warlock level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.": "På dina äventyr kan du lägga till andra rituella besvärjelser i din Book of Shadows. När du hittar en sådan besvärjelse kan du lägga till den i boken om besvärjelsens nivå är lika med eller mindre än halva din warlocknivå (avrundat uppåt) och om du har tid över för att skriva av besvärjelsen. För varje nivå av trollformeln tar transkriberingen 2 timmar och kostar 50 gp för de sällsynta bläck som behövs för att skriva in den.",
	"While wearing these boots, a creature can teleport up to 15 feet as a bonus action to an unoccupied space the creature can see. The creature must have occupied that space at some point during the current turn.": "När du bär dessa stövlar kan en varelse teleportera upp till 15 fot som en bonusåtgärd till ett obebott utrymme som varelsen kan se. Varelsen måste ha ockuperat det utrymmet någon gång under den aktuella vändningen.",
	"When a creature you can see moves into the reach you have with the melee weapon you're wielding, you can use your reaction to expend one superiority die and make one attack against the creature, using that weapon. If the attack hits, add the superiority die to the weapon's damage roll.": "När en varelse som du kan se rör sig inom den räckvidd du har med det närstridsvapen du använder kan du använda din reaktion för att använda en överlägsenhetstärning och göra en attack mot varelsen med det vapnet. Om attacken träffar lägger du till överlägsenhetstärningen till vapnets skaderoll.",
	"When an enemy you can see moves within 5 feet of you, you can use your reaction to expend one superiority die and make one weapon attack against that creature. If the attack hits, add the superiority die to the attack's damage roll.": "När en fiende som du kan se rör sig inom 5 fot från dig kan du använda din reaktion för att använda en överlägsenhetstärning och göra en vapenattack mot den varelsen. Om attacken träffar lägger du till överlägsenhetstärningen till attackens skaderoll.",
	"You can spend 6 ki points to cast {@spell cone of cold}.": "Du kan använda 6 ki-punkter för att kasta {@spell cone of cold}.",
	"You weave necromantic magic into your arrow. If a creature is hit by the arrow, any bludgeoning, piercing, or slashing damage dealt by the creature's attacks is halved until the end of your next turn.": "Du väver in nekromantisk magi i din pil. Om en varelse träffas av pilen halveras all slående, genomträngande eller skärande skada som orsakas av varelsens attacker fram till slutet av din nästa tur.",
	"You weave necromantic magic into your arrow. If your arrow hits a creature, the target takes an extra {@damage 2d6} necrotic damage and must make a Constitution saving throw. On a failed save, the damage of the target's attacks is halved until the next turn.": "Du väver in nekromantisk magi i din pil. Om din pil träffar en varelse tar målet en extra {@damage 2d6} nekrotisk skada och måste göra ett räddningskast för konstitutionen. Vid ett misslyckat räddningsförsök halveras skadan av målets attacker fram till nästa vändning.",
	"The necrotic damage increases to {@damage 4d6} when you reach 18th level with this class.": "Den nekrotiska skadan ökar till {@damage 4d6} när du når 18:e nivån med den här klassen.",
	"As a bonus action, you cause a target cursed by your Hexblade's Curse to take fire damage equal to your Charisma modifier (minimum of 1).": "Som en bonusåtgärd får du ett mål som är förbannat av din Hexblade's Curse att ta brandskador som är lika med din Charisma-modifierare (minst 1).",
	"You imbue your arrow with a blast of force energy drawn from the school of evocation. If you hit a creature with this arrow, each creature within 10 feet of it takes {@damage 2d6} force damage.": "Du ger din pil en kraftfull energi från skolan för framkallning. Om du träffar en varelse med den här pilen tar varje varelse inom tre meter från den {@damage 2d6} kraftskada.",
	"You imbue your arrow with a blast of force energy drawn from the school of evocation. If the arrow hits a creature, the target and each creature within 10 feet of it takes {@damage 2d6} force damage.": "Du ger din pil en kraftfull energi från skolan för framkallning. Om pilen träffar en varelse tar målet och varje varelse inom tre meter från det {@damage 2d6} kraftskada.",
	"The force damage increases to {@damage 4d6} when you reach 18th level with this class.": "Kraftskadan ökar till {@damage 4d6} när du når 18:e nivån med den här klassen.",
	"You imbue your arrow with force energy drawn from the school of evocation. The energy detonates after your attack. Immediately after the arrow hits the creature, the target and all other creatures within 10 feet of it take {@damage 2d6} force damage each.": "Du ger din pil kraftfull energi från skolan för frammaning. Energin detonerar efter din attack. Omedelbart efter att pilen träffar varelsen tar målet och alla andra varelser inom tre meter från det {@damage 2d6} kraftskada vardera.",
	"The force damage increases to {@damage 4d6} when you reach 18th level in this class.": "Kraftskadan ökar till {@damage 4d6} när du når 18:e nivån i den här klassen.",
	"The purple star Caiphon is the doom of inexperienced mariners. Those who use its deceptive light to guide their travels invariably come to ruin. You gain proficiency in the {@skill Deception} and {@skill Stealth} skills, and you have advantage on attack rolls against {@condition charmed} creatures.": "Den lila stjärnan Caiphon är en olycka för oerfarna sjöfarare. De som använder dess bedrägliga ljus för att vägleda sina resor går alltid under. Du får färdigheter i {@skill Deception} och {@skill Stealth}, och du har fördel på attackkast mot {@condition charmed} varelser.",
	"When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.": "När du kastar en besvärjelse som tvingar andra varelser att göra ett räddningskast kan du skydda vissa av dessa varelser från besvärjelsens fulla kraft. För att göra det spenderar du 1 trollkonstpunkt och väljer ett antal av dessa varelser upp till din Charismamodifierare (minst en varelse). En vald varelse lyckas automatiskt på sitt räddningskast mot besvärjelsen.",
	"As a bonus action, you can command your familiar to make one attack.": "Som en bonusåtgärd kan du beordra din bekant att göra en attack.",
	"You can cast {@spell hold monster} at will—targeting a celestial, fiend, or elemental—without expending a spell slot or material components. You must finish a long rest before you can use this invocation on the same creature again.": "Du kan kasta {@spell hold monster} när du vill - med en celestial, fiend eller elemental som måltavla - utan att använda en spell slot eller materiella komponenter. Du måste avsluta en lång vila innan du kan använda denna åkallan på samma varelse igen.",
	"As a bonus action, you cause frost to swirl around a target cursed by your Hexblade's Curse, dealing cold damage to each of your enemies within 5 feet of the target. The cold damage equals your Charisma modifier (minimum of 1).": "Som en bonusåtgärd får du frost att virvla runt ett mål som är fördömt av din Hexblades förbannelse, vilket ger kall skada till alla dina fiender inom en radie av 1,5 meter från målet. Köldskadan är lika med din Charismamodifier (minst 1).",
	"You can place a corpse's hand or similar appendage on your Book of Shadows and ask one question aloud. After 1 minute, the answer appears written in blood in your book. The answer is provided by the dead creature's spirit to the best of its knowledge and is translated into a language of your choice. You must use this ability within 1 minute of a creature's death, and a given creature can only be asked one question in this manner.": "Du kan placera ett liks hand eller liknande på din Book of Shadows och ställa en fråga högt. Efter 1 minut visas svaret skrivet med blod i din bok. Svaret ges av den döda varelsens ande efter bästa förmåga och översätts till ett språk som du väljer. Du måste använda den här förmågan inom 1 minut efter en varelses död, och en viss varelse kan bara få ställa en fråga på det här sättet.",
	"You can create a black, lead flail using your Pact of the Blade feature. The flail's head is sculpted to resemble a pair of grasping tentacles. The weapon has the reach property. When you hit a creature with it, you can expend a spell slot to deal an additional {@damage 2d8} necrotic damage to the target per spell level, and you can reduce the creature's speed to 0 feet until the end of your next turn.": "Du kan skapa en svart, ledande stridshandske med hjälp av din Pact of the Blade-funktion. Stridsgisslans huvud är skulpterat för att likna ett par gripande tentakler. Vapnet har egenskapen räckvidd. När du träffar en varelse med den kan du använda en trollformelplats för att ge ytterligare {@damage 2d8} nekrotisk skada till målet per trollformelnivå, och du kan minska varelsens hastighet till 0 fot fram till slutet av din nästa tur.",
	"You can spend 3 ki points to cast {@spell hold person}.": "Du kan använda 3 ki-punkter för att kasta {@spell hold person}.",
	"As a bonus action, you can conjure a swarm of buzzing flies around you. The swarm grants you advantage on Charisma ({@skill Intimidation}) checks but disadvantage on all other Charisma checks. In addition, a creature that starts its turn within 5 feet of you takes poison damage equal to your Charisma modifier. You can dismiss the swarm with another bonus action.": "Som en bonusåtgärd kan du trolla fram en svärm av surrande flugor runt dig. Svärmen ger dig fördel på Charisma ({@skill Intimidation})-kontroller men nackdel på alla andra Charisma-kontroller. Dessutom tar en varelse som börjar sin tur inom 5 fot från dig giftskador lika med din Charisma-modifierare. Du kan avfärda svärmen med en annan bonushandling.",
	"As a bonus action, you can surround yourself with a magical aura that looks like buzzing flies. The aura includes your space, extends 5 feet from you in every direction, and is blocked by total cover. It lasts until you're {@condition incapacitated} or you dismiss it with a bonus action.": "Som en bonusåtgärd kan du omge dig med en magisk aura som ser ut som surrande flugor. Auran omfattar ditt utrymme, sträcker sig 5 fot från dig i alla riktningar och blockeras av total täckning. Den varar tills du är {@condition incapacitated} eller du avfärdar den med en bonushandling.",
	"The aura grants you advantage on Charisma ({@skill Intimidation}) checks but disadvantage on all other Charisma checks. Any other creature that starts its turn in the aura takes poison damage equal to your Charisma modifier (minimum of 0 damage).": "Auran ger dig fördel på Charisma ({@skill Intimidation})-kontroller men nackdel på alla andra Charisma-kontroller. Alla andra varelser som börjar sin tur i auran tar giftskador lika med din Charisma-modifierare (minst 0 skada).",
	"Once you use this invocation, you can't use it again until you finish a short or long rest.": "När du har använt den här åkallan kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"As a bonus action, you can surround yourself with a magical aura that looks like buzzing flies. The aura extends 5 feet from you in every direction, but not through total cover. It lasts until you're {@condition incapacitated} or you dismiss it as a bonus action.": "Som en bonusåtgärd kan du omge dig med en magisk aura som ser ut som surrande flugor. Auran sträcker sig 5 fot från dig i alla riktningar, men inte genom totalt skydd. Den varar tills du är {@condition incapacitated} eller du avfärdar den som en bonushandling.",
	"When making a ranged attack while you are within 5 feet of a hostile creature, you do not have disadvantage on the attack roll. Your ranged attacks ignore half cover and three-quarters cover against targets within 30 feet of you. You have a +1 bonus to attack rolls on ranged attacks.": "När du gör en distansattack när du befinner dig inom 1,5 meter från en fientlig varelse har du inte nackdel på attackkastet. Dina distansattacker ignorerar halvt skydd och tre fjärdedels skydd mot mål inom 30 fot från dig. Du har en bonus på +1 på attackrullar vid distansattacker.",
	"This rune emulates the deceptive magic used by some cloud giants. While wearing or carrying an object inscribed with this rune, you have advantage on Dexterity ({@skill Sleight of Hand}) checks and Charisma ({@skill Deception}) checks.": "Den här runan efterliknar den bedrägliga magi som används av vissa molnjättar. När du bär eller bär ett föremål med den här runan har du fördel på Dexterity ({@skill Sleight of Hand}) kontroller och Charisma ({@skill Deception}) kontroller.",
	"In addition, when you or a creature you can see within 30 feet of you is hit by an attack roll, you can use your reaction to invoke the rune and choose a different creature within 30 feet of you, other than the attacker. The chosen creature becomes the target of the attack, using the same roll. This magic can transfer the attack's effects regardless of the attack's range. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "När du eller en varelse som du kan se inom 30 fot från dig träffas av en anfallsrulle kan du dessutom använda din reaktion för att åberopa runan och välja en annan varelse inom 30 fot från dig, förutom angriparen. Den valda varelsen blir målet för attacken, med samma rulle. Denna magi kan överföra attackens effekter oavsett attackens räckvidd. När du åberopar den här runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"When you take the {@action Attack} action on your turn, you can forgo one of your attacks and use a bonus action to direct one of your companions to strike. When you do so, choose a friendly creature who can see or hear you and expend one superiority die. That creature can immediately use its reaction to make one weapon attack, adding the superiority die to the attack's damage roll.": "När du gör en {@action Attack}-åtgärd på din tur kan du avstå från en av dina attacker och använda en bonusåtgärd för att beordra en av dina följeslagare att slå till. När du gör det väljer du en vänskaplig varelse som kan se eller höra dig och spenderar en överlägsenhetstärning. Den varelsen kan omedelbart använda sin reaktion för att göra en vapenattack och lägga till överlägsenhetstärningen till attackens skaderoll.",
	"When you make a Charisma ({@skill Intimidation}), a Charisma ({@skill Performance}), or a Charisma ({@skill Persuasion}) check, you can expend one superiority die and add the superiority die to the ability check.": "När du gör en kontroll av Charisma ({@skill Intimidation}), Charisma ({@skill Performance}) eller Charisma ({@skill Persuasion}) kan du använda en överlägsenhetstärning och lägga till överlägsenhetstärningen till förmågekontrollen.",
	"When you make a Wisdom ({@skill Animal Handling}) check to influence a creature that you or an ally is riding, you can expend one superiority die, roll it, and add the number rolled to the check. You can do this before or after rolling the {@dice d20}, but before applying the results of the check.": "När du gör en visdomskontroll ({@skill Animal Handling}) för att påverka en varelse som du eller en allierad rider kan du använda en överlägsenhetstärning, kasta den och lägga till antalet till kontrollen. Du kan göra detta före eller efter att du kastat {@dice d20}, men innan du tillämpar resultatet av kontrollen.",
	"You can create a greatsword forged from silver, with black runes etched into its blade, using your Pact of the Blade feature. If you reduce a target cursed by your Hexblade's Curse to 0 hit points with this sword, you can immediately change the target of the curse to a different creature. This change doesn't extend the curse's duration.": "Du kan skapa ett svärd smittat av silver med svarta runor inristade i bladet med hjälp av funktionen Pact of the Blade. Om du reducerar ett mål som är förbannat av din Hexblades förbannelse till 0 träffpunkter med det här svärdet kan du omedelbart ändra målet för förbannelsen till en annan varelse. Denna förändring förlänger inte förbannelsens varaktighet.",
	"When you hit a creature with this weapon, you can expend a spell slot to deal an additional {@damage 2d8} slashing damage to the target per spell level, and you can reduce the creature's speed to 0 feet until the end of your next turn.": "När du träffar en varelse med det här vapnet kan du använda en trollformelplats för att tillfoga ytterligare {@damage 2d8} snittskada till målet per trollformelnivå, och du kan minska varelsens hastighet till 0 fot fram till slutet av din nästa vändning.",
	"You use abjuration magic to weave a charm that disrupts your enemy's magic. A creature hit by this arrow suffers disadvantage on the next attack roll it makes before the end of your next turn.": "Du använder abjuration magi för att väva en charm som stör din fiendes magi. En varelse som träffas av den här pilen drabbas av nackdel vid nästa attackkast som den gör före slutet av din nästa tur.",
	"While you are wearing armor, you gain a +1 bonus to AC.": "När du bär rustning får du en +1 bonus på AC.",
	"If the spell requires the named creature to make a saving throw, that creature has disadvantage on the first save it makes against the spell.": "Om förtrollningen kräver att den namngivna varelsen gör ett räddningskast har den varelsen nackdel på den första räddningen den gör mot förtrollningen.",
	"You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.": "Du kan se normalt i mörker, både magiskt och icke-magiskt, på ett avstånd av 120 fot.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to disarm the target, forcing it to drop one item of your choice that it's holding. You add the superiority die to the attack's damage roll, and the target must make a Strength saving throw. On a failed save, it drops the object you choose. The object lands at its feet.": "När du träffar en varelse med en vapenattack kan du använda en överlägsenhetstärning för att försöka avväpna målet och tvinga det att släppa ett föremål av ditt val som det håller i handen. Du lägger till överlägsenhetstärningen till attackens skaderoll och målet måste göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök tappar det föremålet som du väljer. Föremålet landar vid dess fötter.",
	"The first time the named creature takes damage from the spell, that creature takes an extra {@damage 2d8} force damage. The extra force damage increases by {@damage 1d8} when you reach 10th level ({@damage 3d8}) and 14th level ({@damage 4d8}) in this class.": "Första gången den namngivna varelsen tar skada av besvärjelsen tar den varelsen extra {@damage 2d8} kraftskada. Den extra kraftskadan ökar med {@damage 1d8} när du når 10:e nivån ({@damage 3d8}) och 14:e nivån ({@damage 4d8}) i den här klassen.",
	"When you cast a spell that has a range of 5 feet or greater, you can spend 1 sorcery point to double the range of the spell.": "När du kastar en besvärjelse som har en räckvidd på minst 1,5 meter kan du spendera 1 trollkonstpunkt för att fördubbla besvärjelsens räckvidd.",
	"When you cast a spell that has a range of touch, you can spend 1 sorcery point to make the range of the spell 30 feet.": "När du kastar en besvärjelse som har en räckvidd av beröring kan du spendera 1 trollkonstpunkt för att göra räckvidden av besvärjelsen 30 fot.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to distract the creature, giving your allies an opening. You add the superiority die to the attack's damage roll. The next attack roll against the target by an attacker other than you has advantage if the attack is made before the start of your next turn.": "När du träffar en varelse med en vapenattack kan du använda en överlägsenhetstärning för att distrahera varelsen och ge dina allierade en öppning. Du lägger till överlägsenhetstärningen till attackens skaderoll. Nästa anfallsrulle mot målet av en annan angripare än du har fördel om attacken görs före början av din nästa tur.",
	"You can cast {@spell confusion} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kan kasta {@spell confusion} en gång med en trollkarls spellplats. Du kan inte göra det igen förrän du avslutar en lång vila.",
	"You learn two cantrips of your choice from the {@filter druid spell list|spells|level=0|class=druid}. They count as ranger spells for you, and Wisdom is your spellcasting ability for them. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the druid spell list.": "Du lär dig två valfria trollkonster från {@filter druid spell list|spells|level=0|class=druid}. De räknas som rangerförtrollningar för dig, och Visdom är din förtrollningsförmåga för dem. Varje gång du får en nivå i den här klassen kan du ersätta en av dessa cantrips med en annan cantrip från druidens spellista.",
	"You learn two cantrips of your choice from the {@filter druid spell list|spells|level=0|class=druid}. They count as druid spells for you, and Wisdom is your spellcasting ability for them. Whenever you gain a level in this class, you can replace one of these cantrips with another cantrip from the druid spell list.": "Du lär dig två valfria trollkonster från {@filter druid spell list|spells|level=0|class=druid}. De räknas som druidbesvärjelser för dig, och Visdom är din trollkonstförmåga för dem. Varje gång du får en nivå i den här klassen kan du ersätta en av dessa cantrips med en annan cantrip från druidens spellista.",
	"When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.": "När du har ett närstridsvapen i en hand och inga andra vapen får du en +2-bonus på skaderullar med det vapnet.",
	"As an action, you can touch a suit of armor that isn't being worn or carried by anyone and instantly don it, provided you aren't wearing armor already. You are proficient with this suit of armor until it's removed.": "Som en handling kan du röra vid en rustning som inte bärs eller bärs av någon och omedelbart ta på dig den, förutsatt att du inte redan bär rustning. Du är duktig på denna rustning tills den tas bort.",
	"You have advantage on Constitution saving throws that you make to maintain your concentration on a spell.": "Du har en fördel på de räddningskast som du gör för att bibehålla din koncentration på en trollformel.",
	"You can cast {@spell detect magic} at will, without expending a spell slot.": "Du kan kasta {@spell detect magic} när du vill, utan att använda en spell slot.",
	"Once per turn when you hit a creature with your pact weapon, you can expend a warlock spell slot to deal an extra {@damage 1d8} force damage to the target, plus another {@damage 1d8} per level of the spell slot. If the target takes any of this damage, you can knock the target {@condition prone} if it is Huge or smaller.": "En gång per tur när du träffar en varelse med ditt paktvapen kan du använda en trollkarlsspellplats för att ge extra {@damage 1d8} kraftskada till målet, plus ytterligare {@damage 1d8} per nivå av spellplatsen. Om målet tar någon av den här skadan kan du slå målet {@condition prone} om det är Huge eller mindre.",
	"Once per turn when you hit a creature with your pact weapon, you can expend a warlock spell slot to deal an extra {@damage 1d8} force damage to the target, plus another {@damage 1d8} per level of the spell slot, and you can knock the target {@condition prone} if it is Huge or smaller.": "En gång per tur när du träffar en varelse med ditt paktvapen kan du använda en trollkarlsspellplats för att tillfoga extra {@damage 1d8} kraftskada till målet, plus ytterligare {@damage 1d8} per nivå av spellplatsen, och du kan slå målet {@condition prone} om det är Huge eller mindre.",
	"When you cast {@spell eldritch blast}, its range is 300 feet.": "När du kastar {@spell eldritch blast} är dess räckvidd 300 fot.",
	"You can use your action to briefly control elemental forces within 30 feet of you, causing one of the following effects of your choice:": "Du kan använda din handling för att kortvarigt kontrollera elementära krafter inom 30 fot från dig och orsaka en av följande effekter som du väljer:",
	"Create a harmless, instantaneous sensory effect related to air, earth, fire, or water, such as a shower of sparks, a puff of wind, a spray of light mist, or a gentle rumbling of stone.": "Skapa en ofarlig, omedelbar sensorisk effekt relaterad till luft, jord, eld eller vatten, t.ex. en skur av gnistor, en vindpuff, en spray av lätt dimma eller ett mjukt mullrande av sten.",
	"Instantaneously light or snuff out a candle, a torch, or a small campfire.": "Tänd eller släck omedelbart ett ljus, en fackla eller en liten lägereld.",
	"Chill or warm up to 1 pound of nonliving material for up to 1 hour.": "Kyl eller värm upp till 1 pund icke-levande material i upp till 1 timme.",
	"Cause earth, fire, water, or mist that can fit within a 1-foot cube to shape itself into a crude form you designate for 1 minute.": "Gör så att jord, eld, vatten eller dimma som kan rymmas inom en kub på 1 fot formar sig till en grov form som du bestämmer i 1 minut.",
	"When you cast a spell that deals a type of damage from the following list, you can spend 1 sorcery point to change that damage type to one of the other listed types: acid, cold, fire, lightning, thunder.": "När du kastar en besvärjelse som ger en typ av skada från följande lista kan du spendera 1 trolleripunkt för att ändra skadetypen till en av de andra typerna i listan: syra, kyla, eld, blixt, åska.",
	"When you roll damage for a spell, you can spend 1 sorcery point to reroll a number of the damage dice up to your Charisma modifier (minimum of one). You must use the new rolls.": "När du kastar skada för en besvärjelse kan du spendera 1 trolldomspoäng för att omkasta ett antal skadetärningar upp till din Charisma-modifierare (minst en). Du måste använda de nya rollerna.",
	"You can use Empowered Spell even if you have already used a different Metamagic option during the casting of the spell.": "Du kan använda Empowered Spell även om du redan har använt ett annat metamagiskt alternativ när du kastade besvärjelsen.",
	"You weave necromantic magic into your arrow. The creature hit by the arrow takes an extra {@damage 2d6} necrotic damage. The target must also succeed on a Constitution saving throw, or the damage dealt by its weapon attacks is halved until the start of your next turn.": "Du väver in nekromantisk magi i din pil. Varelsen som träffas av pilen tar extra {@damage 2d6} nekrotisk skada. Målet måste också lyckas med ett räddningskast i konstitutionen, annars halveras skadan som orsakas av dess vapenattacker fram till början av din nästa vändning.",
	"The necrotic damage increases to {@damage 4d6} when you reach 18th level in this class.": "Den nekrotiska skadan ökar till {@damage 4d6} när du når 18:e nivån i den här klassen.",
	"While holding this item, a creature gains a +1 bonus to spell attack rolls. In addition, the creature ignores half cover when making a spell attack.": "När en varelse håller i det här föremålet får den en bonus på +1 på trollformelattacker. Dessutom ignorerar varelsen halvt skydd när den gör en trollformelattack.",
	"The bonus increases to +2 when you reach 10th level in this class.": "Bonusen ökar till +2 när du når 10:e nivån i denna klass.",
	"A creature gains a +1 bonus to Armor Class while wearing (armor) or wielding (shield) the infused item.": "En varelse får en +1 bonus på rustningsklass när den bär (rustning) eller svingar (sköld) det infunderade föremålet.",
	"The bonus increases to +2 when you reach 12th level in this class.": "Bonusen ökar till +2 när du når 12:e nivån i denna klass.",
	"While holding this wand, a creature gains a +1 bonus to spell attack rolls. In addition, the creature ignores half cover when making a spell attack.": "När en varelse håller i den här staven får den en +1 bonus på trollformelattacker. Dessutom ignorerar varelsen halvt skydd när den gör en trollformelattack.",
	"This magic weapon grants a +1 bonus to attack and damage rolls made with it.": "Detta magiska vapen ger en +1 bonus på attacker och skador som görs med det.",
	"You can spend 5 ki points to cast {@spell stoneskin}, targeting yourself.": "Du kan spendera 5 ki-punkter för att kasta {@spell stoneskin}, riktad mot dig själv.",
	"When you move, you can expend one superiority die, rolling the die and adding the number rolled to your AC until you stop moving.": "När du rör dig kan du använda en överlägsenhetstärning, kasta tärningen och lägga till antalet till din AC tills du slutar röra dig.",
	"When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.": "När du kastar en besvärjelse som har en varaktighet på 1 minut eller längre kan du spendera 1 trollkonstpunkt för att fördubbla dess varaktighet, till en maximal varaktighet på 24 timmar.",
	"You can read all writing.": "Du kan läsa allt som skrivs.",
	"When you use the {@action Attack} action on your turn, you can spend 1 ki point to cause tendrils of flame to stretch out from your fists and feet. Your reach with your unarmed strikes increases by 10 feet for that action, as well as the rest of the turn. A hit with such an attack deals fire damage instead of bludgeoning damage, and if you spend 1 ki point when the attack hits, it also deals an extra {@damage 1d10} fire damage.": "När du använder åtgärden {@action Attack} på din tur kan du spendera 1 ki-punkt för att få flamslingor att sträcka ut sig från dina knytnävar och fötter. Din räckvidd med dina obeväpnade slag ökar med 10 fot för den handlingen, liksom för resten av vändningen. En träff med en sådan attack ger eldskada istället för slagskada, och om du spenderar 1 ki-punkt när attacken träffar ger den också en extra {@damage 1d10} eldskada.",
	"A new page appears in your Book of Shadows. With your permission, a creature can use its action to write its name on that page, which can contain a number of names equal to your proficiency bonus.": "En ny sida visas i din Book of Shadows. Med din tillåtelse kan en varelse använda sin handling för att skriva sitt namn på den sidan, som kan innehålla ett antal namn som är lika med din kompetensbonus.",
	"You can cast the {@spell sending} spell, targeting a creature whose name is on the page, without using a spell slot and without using material components. To do so, you must write the message on the page. The target hears the message in their mind, and if the target replies, their message appears on the page, rather than in your mind. The writing disappears after 1 minute.": "Du kan kasta {@spell sending}-besvärjelsen mot en varelse vars namn finns på sidan, utan att använda en spell slot och utan att använda materiella komponenter. För att göra det måste du skriva meddelandet på sidan. Målet hör meddelandet i sitt sinne, och om målet svarar visas deras meddelande på sidan, istället för i ditt sinne. Skriften försvinner efter 1 minut.",
	"As an action, you can magically erase a name on the page by touching it.": "Som en åtgärd kan du magiskt radera ett namn på sidan genom att röra vid det.",
	"A new page appears in your Book of Shadows. With your permission, a creature can use its action to write its name on that page, which can contain a number of names equal to your Charisma modifier (minimum of 1).": "En ny sida visas i din Book of Shadows. Med din tillåtelse kan en varelse använda sin handling för att skriva sitt namn på den sidan, som kan innehålla ett antal namn som är lika med din Charisma-modifierare (minst 1).",
	"As an action, you can magically erase a name on the page by touching the name on it.": "Som en åtgärd kan du magiskt radera ett namn på sidan genom att röra vid namnet på sidan.",
	"You can expend one superiority die and use a bonus action on your turn to feint, choosing one creature within 5 feet of you as your target. You have advantage on your next attack roll this turn against that creature. If that attack hits, add the superiority die to the attack's damage roll.": "Du kan använda en överlägsenhetstärning och en bonusåtgärd på din tur för att finta, och välja en varelse inom en radie av 1,5 meter som måltavla. Du har fördel på din nästa attackrulle denna tur mot den varelsen. Om den attacken träffar lägger du till överlägsenhetstärningen till attackens skaderoll.",
	"The advantage is lost if not used on the turn you gain it.": "Fördelen går förlorad om den inte används i samma vändning som du får den.",
	"You can cast {@spell false life} on yourself at will as a 1st-level spell, without expending a spell slot or material components.": "Du kan kasta {@spell false life} på dig själv när du vill som en första nivåns besvärjelse, utan att behöva använda en spell slot eller materiella komponenter.",
	"This rune's magic channels the masterful craftsmanship of great smiths. While wearing or carrying an object inscribed with this rune, your proficiency bonus is doubled for any ability check you make that uses your proficiency with a tool.": "Den här runans magi kanaliserar de stora smedernas mästerliga hantverk. När du bär eller bär ett föremål med den här runan inskriven fördubblas din färdighetsbonus för alla förmågekontroller du gör som använder din färdighet med ett verktyg.",
	"In addition, when you hit a creature with an attack using a weapon, you can invoke the rune to summon fiery shackles: the target takes an extra {@damage 2d6} fire damage, and it must succeed on a Strength saving throw or be {@condition restrained} for 1 minute. While {@condition restrained} by the shackles, the target takes {@damage 2d6} fire damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, banishing the shackles on a success. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "När du träffar en varelse med en attack med ett vapen kan du dessutom åberopa runan för att framkalla eldiga bojor: målet tar extra {@damage 2d6} eldskada och måste lyckas med ett räddningskast i styrka eller bli {@condition restrained} i 1 minut. Medan {@condition restrained} av bojorna tar målet {@damage 2d6} brandskada i början av var och en av sina turer. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor och bannlysa bojorna om det lyckas. När du åberopar den här runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"You can spend 2 ki points to cast {@spell thunderwave}.": "Du kan använda 2 ki-punkter för att kasta {@spell thunderwave}.",
	"You can spend 4 ki points to cast {@spell fireball}.": "Du kan använda 4 ki-punkter för att kasta {@spell fireball}.",
	"Once on each of your turns when you hit a creature with your {@spell eldritch blast}, you can reduce that creature's speed by 10 feet until the end of your next turn.": "En gång i varje tur när du träffar en varelse med din {@spell eldritch blast} kan du minska den varelsens hastighet med 10 fot fram till slutet av din nästa tur.",
	"You draw on the gifts of the Prince of Frost to trap your enemies in ice. When you hit a creature with your {@spell eldritch blast} cantrip one or more times on your turn, you can reduce that creature's speed by 10 feet until the end of your next turn.": "Du använder Frostprinsens gåvor för att fånga dina fiender i is. När du träffar en varelse med ditt {@spell eldritch blast} cantrip en eller flera gånger på din tur, kan du minska den varelsens hastighet med 10 fot fram till slutet av din nästa tur.",
	"This rune's magic evokes the might of those who survive in the wintry wilderness, such as frost giants. While wearing or carrying an object inscribed with this rune, you have advantage on Wisdom ({@skill Animal Handling}) checks and Charisma ({@skill Intimidation}) checks.": "Den här runans magi framkallar kraften hos dem som överlever i den vintriga vildmarken, till exempel frostjättar. När du bär eller bär ett föremål som är inskrivet med den här runan har du en fördel på Visdom ({@skill Animal Handling})-kontroller och Charisma ({@skill Intimidation})-kontroller.",
	"In addition, you can invoke the rune as a bonus action to increase your sturdiness. For 10 minutes, you gain a +2 bonus to all ability checks and saving throws that use Strength or Constitution. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "Dessutom kan du åberopa runan som en bonusåtgärd för att öka din styrka. I 10 minuter får du en +2-bonus på alla förmågaskontroller och räddningskast som använder styrka eller konstitution. När du åberopar den här runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"You gain the piercing gaze of the blue star Khirad. As an action, you can see through solid objects to a range of 30 feet until the end of the current turn. During that time, you perceive objects as ghostly, transparent images.": "Du får den blå stjärnan Khirads genomträngande blick. Som en handling kan du se genom fasta föremål på en räckvidd av 30 fot fram till slutet av den aktuella vändningen. Under den tiden uppfattar du föremål som spöklika, genomskinliga bilder.",
	"You can use your action to touch a willing humanoid and perceive through its senses until the end of your next turn. As long as the creature is on the same plane of existence as you, you can use your action on subsequent turns to maintain this connection, extending the duration until the end of your next turn. While perceiving through the other creature's senses, you benefit from any special senses possessed by that creature, and you are {@condition blinded} and {@condition deafened} to your own surroundings.": "Du kan använda din åtgärd för att röra vid en villig humanoid och uppfatta genom dess sinnen fram till slutet av nästa tur. Så länge varelsen befinner sig på samma existensplan som du kan du använda din handling vid efterföljande vändningar för att upprätthålla denna förbindelse, vilket förlänger varaktigheten till slutet av din nästa vändning. Medan du uppfattar genom den andra varelsens sinnen drar du nytta av alla speciella sinnen som den varelsen besitter, och du är {@condition blinded} och {@condition deafened} till din egen omgivning.",
	"As an action, you gain the ability to see through solid objects to a range of 30 feet. Within that range, you have {@sense darkvision} if you don't already have it. This special sight lasts until the end of the current turn. During that time, you perceive objects as ghostly, transparent images. Once you use this invocation, you can't use it again until you finish a short or long rest.": "Som en åtgärd får du förmågan att se genom fasta föremål på en räckvidd av 30 fot. Inom det området har du {@sense darkvision} om du inte redan har det. Den här speciella synen varar till slutet av den aktuella vändningen. Under den tiden uppfattar du föremål som spöklika, genomskinliga bilder. När du har använt den här åkallan kan du inte använda den igen förrän du avslutar en kort eller lång vila.",
	"As an action, you gain the ability to see through solid objects to a range of 30 feet. Within that range, you have {@sense darkvision} if you don't already have it. This special sight lasts for 1 minute or until your concentration ends (as if you were concentrating on a spell). During that time, you perceive objects as ghostly, transparent images.": "Som en åtgärd får du förmågan att se genom fasta föremål på en räckvidd av 30 fot. Inom det området har du {@sense darkvision} om du inte redan har det. Den här speciella synen varar i 1 minut eller tills din koncentration upphör (som om du koncentrerade dig på en trollformel). Under den tiden uppfattar du föremål som spöklika, genomskinliga bilder.",
	"You can breathe underwater, and you gain a swimming speed equal to your walking speed. You can also cast {@spell water breathing} without expending a spell slot. Once you cast it using this invocation, you can't do so again until you finish a long rest.": "Du kan andas under vatten och får en simhastighet som är lika stor som din gånghastighet. Du kan också kasta {@spell water breathing} utan att använda en trollformelplats. När du väl har kastat den med hjälp av den här åkallan kan du inte göra det igen förrän du avslutar en lång vila.",
	"You can breathe underwater, and you gain a swimming speed equal to your walking speed.": "Du kan andas under vatten och får en simhastighet som är lika stor som din gånghastighet.",
	"You can also cast {@spell water breathing} once without expending a spell slot. You regain the ability to do so when you finish a long rest.": "Du kan också kasta {@spell water breathing} en gång utan att använda en trollformelplats. Du återfår förmågan att göra detta när du avslutar en lång vila.",
	"Whenever you regain hit points while your familiar is within 100 feet of you, treat any dice rolled to determine the hit points you regain as having rolled their maximum value for you.": "När du återfår träffpoäng medan din bekant befinner sig inom 30 meter från dig, behandla alla tärningar som kastas för att bestämma de träffpoäng du återfår som att de har kastat sitt maximala värde för dig.",
	"When any creature whose name is on the page is reduced to 0 hit points but not killed outright, the creature magically drops to 1 hit point instead. Once this magic is triggered, no creature can benefit from it until you finish a long rest.": "När en varelse vars namn finns på sidan reduceras till 0 träffpunkter men inte dödas direkt, sjunker varelsen magiskt till 1 träffpunkt istället. När den här magin har utlösts kan ingen varelse dra nytta av den förrän du avslutar en lång vila.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to goad the target into attacking you. You add the superiority die to the attack's damage roll, and the target must make a Wisdom saving throw. On a failed save, the target has disadvantage on all attack rolls against targets other than you until the end of your next turn.": "När du träffar en varelse med en vapenattack kan du använda en överlägsenhetstärning för att försöka få målet att attackera dig. Du lägger till överlägsenhetstärningen till attackens skaderoll och målet måste göra ett räddningskast i visdom. Vid ett misslyckat räddningsförsök har målet nackdel på alla attackkast mot andra mål än dig fram till slutet av din nästa vändning.",
	"You can spend 3 ki points to cast {@spell shatter}.": "Du kan använda 3 ki-punkter för att kasta {@spell shatter}.",
	"Immediately after you hit a creature with a melee attack on your turn, you can expend one superiority die and then try to grapple the target as a bonus action (see the Player's Handbook for rules on grappling). Add the superiority die to your Strength ({@skill Athletics}) check.": "Omedelbart efter att du har träffat en varelse med en närstridsattack på din tur kan du använda en överlägsenhetstärning och sedan försöka gripa tag i målet som en bonusåtgärd (se Spelarhandboken för regler om gripande). Lägg till överlägsenhetstärningen till din styrkekontroll ({@skill Athletics}).",
	"Once on each of your turns when you hit a creature with your {@spell eldritch blast} cantrip, you can move that creature in a straight line 10 feet closer to yourself.": "En gång i varje tur när du träffar en varelse med ditt {@spell eldritch blast} kantrip kan du flytta den varelsen i en rak linje 10 fot närmare dig själv.",
	"Once during your turn when you hit a creature with your {@spell eldritch blast} cantrip, you can move that creature in a straight line 10 feet closer to yourself.": "En gång under din tur när du träffar en varelse med ditt {@spell eldritch blast} cantrip kan du flytta den varelsen i en rak linje 10 fot närmare dig själv.",
	"Once on each of your turns when you hit a creature with your {@spell eldritch blast}, you can move that creature in a straight line 10 feet closer to you.": "En gång i varje tur när du träffar en varelse med din {@spell eldritch blast} kan du flytta den varelsen i en rak linje 10 fot närmare dig.",
	"When this arrow strikes its target, conjuration magic creates grasping, thorny brambles that wrap around the target. The target hit by the arrow takes a -10 penalty to speed, and it takes {@damage 2d6} slashing damage if it moves 1 foot or more without teleporting. The target or any creature that can touch it can use its action to try to remove the brambles, which requires a successful DC 10 Strength check. Otherwise, the brambles last for 1 minute.": "När den här pilen träffar sitt mål skapar besvärjelsemagi greppande, taggiga brambuskar som sveper runt målet. Målet som träffas av pilen får -10 i hastighet och får {@damage 2d6} snittskada om det rör sig 1 fot eller mer utan att teleportera sig. Målet eller varje varelse som kan röra det kan använda sin handling för att försöka ta bort brambuskarna, vilket kräver en lyckad DC 10 styrkasprov. I annat fall håller brambuskarna i 1 minut.",
	"When this arrow strikes its target, conjuration magic creates grasping, thorny brambles that wrap around the target. If the arrow hits a creature, the target takes an extra {@damage 2d6} poison damage, its speed is reduced by 10 feet, and it takes {@damage 2d6} slashing damage the first time on each turn it moves 1 foot or more without teleporting. The target or any creature that can reach it can use its action to remove the brambles with a successful Strength ({@skill Athletics}) check against your Arcane Shot save DC. Otherwise, the brambles last for 1 minute or until you use this option again.": "När den här pilen träffar sitt mål skapar besvärjelsemagi greppande, taggiga brambuskar som sveper runt målet. Om pilen träffar en varelse tar målet en extra {@damage 2d6} giftskada, dess hastighet minskas med 10 fot, och det tar {@damage 2d6} snittskada första gången på varje varv det rör sig 1 fot eller mer utan att teleportera. Målet eller varje varelse som kan nå det kan använda sin handling för att ta bort brambuskarna med en lyckad styrka ({@skill Athletics})-kontroll mot din Arcane Shot save DC. Annars håller brambuskarna i 1 minut eller tills du använder det här alternativet igen.",
	"The poison and slashing damage both increase to {@damage 4d6} when you reach 18th level in this class.": "Både gift- och huggskadan ökar till {@damage 4d6} när du når 18:e nivån i den här klassen.",
	"When this arrow strikes its target, conjuration magic creates grasping, poisonous brambles, which wrap around the target. The creature hit by the arrow takes an extra {@damage 2d6} poison damage, its speed is reduced by 10 feet, and it takes {@damage 2d6} slashing damage the first time on each turn it moves 1 foot or more without teleporting. The target or any creature that can reach it can use its action to remove the brambles with a successful Strength ({@skill Athletics}) check against your Arcane Shot save DC. Otherwise, the brambles last for 1 minute or until you use this option again.": "När pilen träffar sitt mål skapar besvärjelsemagi greppande, giftiga brambuskar som sveper sig runt målet. Varelsen som träffas av pilen tar extra {@damage 2d6} giftskada, dess hastighet minskas med 10 fot och den tar {@damage 2d6} snittskada första gången på varje varv den rör sig 1 fot eller mer utan att teleportera. Målet eller varje varelse som kan nå det kan använda sin handling för att ta bort brambuskarna med en lyckad styrka ({@skill Athletics})-kontroll mot din Arcane Shot save DC. Annars håller brambuskarna i 1 minut eller tills du använder det här alternativet igen.",
	"The poison damage and slashing damage both increase to {@damage 4d6} when you reach 18th level in this class.": "Både giftskadan och slashing-skadan ökar till {@damage 4d6} när du når 18:e nivån i den här klassen.",
	"When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.": "När du kastar en 1 eller 2 på en skadetärning för en attack som du gör med ett närstridsvapen som du hanterar med två händer kan du kasta om tärningen och måste använda det nya kastet, även om det nya kastet är en 1 eller en 2. Vapnet måste ha egenskapen tvåhandigt eller mångsidigt för att du ska kunna få den här fördelen.",
	"The Green Lord oversees a verdant realm of everlasting summer. Your soul is linked to his power. Whenever you regain hit points, you treat any dice rolled to determine the hit points you regain as having rolled their maximum value.": "Den gröna lorden övervakar ett grönskande rike med evig sommar. Din själ är kopplad till hans kraft. När du återfår träffpunkter behandlar du alla tärningar som kastats för att bestämma träffpunkterna du återfår som om du har kastat sitt maximala värde.",
	"This rune's magic bestows a resilience reminiscent of a hill giant. While wearing or carrying an object inscribed with this rune, you have advantage on saving throws against being {@condition poisoned}, and you have resistance against poison damage.": "Den här runans magi ger en motståndskraft som påminner om en bergsjätte. När du bär eller bär ett föremål som är inskrivet med den här runan har du fördel på räddningskast mot att vara {@condition poisoned}, och du har resistens mot giftskador.",
	"In addition, you can invoke the rune as a bonus action, gaining resistance to bludgeoning, piercing, and slashing damage for 1 minute. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "Dessutom kan du åberopa runan som en bonusåtgärd, vilket ger dig motstånd mot dödande, genomträngande och slående skador i 1 minut. När du åberopar runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"As an action, you can reach into your Alchemist's Satchel and pull out a vial of healing liquid. A creature can drink it as an action to regain {@dice 1d8} hit points. The vial then disappears. Once a creature regains hit points from this alchemical formula, the creature can't do so again until it finishes a long rest. If not used, the vial and its contents disappear after 1 hour. While the vial exists, you can't use this formula. This formula's healing increases by {@dice 1d8} when you reach certain levels in this class: 3rd level ({@dice 2d8}), 5th level ({@dice 3d8}), 7th level ({@dice 4d8}), 9th level ({@dice 5d8}), 11th level ({@dice 6d8}), 13th level ({@dice 7d8}), 15th level ({@dice 8d8}), 17th level ({@dice 9d8}), and 19th level ({@dice 10d8}).": "Som en åtgärd kan du sträcka dig ner i din alkemistväska och ta fram en flaska med läkande vätska. En varelse kan dricka den som en handling för att återfå {@dice 1d8} träffpunkter. Flaskan försvinner sedan. När en varelse återfår träffpunkter från denna alkemiska formel kan varelsen inte göra det igen förrän den avslutar en lång vila. Om den inte används försvinner flaskan och dess innehåll efter 1 timme. Så länge flaskan existerar kan du inte använda den här formeln. Den här formelns helande ökar med {@dice 1d8} när du når vissa nivåer i den här klassen: 3:e nivån ({@dice 2d8}), 5:e nivån ({@dice 3d8}), 7:e nivån ({@dice 4d8}), 9:e nivån ({@dice 5d8}), 11:e nivån ({@dice 6d8}), 13:e nivån ({@dice 7d8}), 15:e nivån ({@dice 8d8}), 17:e nivån ({@dice 9d8}) och 19:e nivån ({@dice 10d8}).",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 3 sorcery points to give one target of the spell disadvantage on its first saving throw made against the spell.": "När du kastar en besvärjelse som tvingar en varelse att göra ett räddningskast för att motstå dess effekter kan du spendera 3 trolldomspoäng för att ge ett mål för besvärjelsen nackdel på dess första räddningskast mot besvärjelsen.",
	"While wearing this helmet, a creature has advantage on initiative rolls. In addition, the wearer can't be surprised, provided it isn't {@condition incapacitated}.": "När en varelse bär denna hjälm har den en fördel på initiativrullningar. Dessutom kan bäraren inte bli överraskad, förutsatt att den inte är det {@condition incapacitated}.",
	"This rune's magic bestows a resilience reminiscent of a hill giant. While wearing or carrying an object that bears this rune, you have advantage on saving throws against being {@condition poisoned}, and you have resistance against poison damage.": "Den här runans magi ger en motståndskraft som påminner om en bergsjätte. När du bär eller bär ett föremål som bär denna runa har du fördel på räddningskast mot att vara {@condition poisoned}, och du har resistens mot giftskador.",
	"In addition, you can invoke the rune as a bonus action, gaining resistance to bludgeoning, piercing, and slashing damage for 1 minute. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "Dessutom kan du åberopa runan som en bonusåtgärd, vilket ger dig motstånd mot dödande, genomträngande och slående skador i 1 minut. När du väl åberopat den här runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"You learn intricate methods for magically creating a special {@creature Homunculus Servant|TCE|homunculus} that serves you. The item you infuse serves as the creature's heart, around which the creature's body instantly forms.": "Du får lära dig komplicerade metoder för att magiskt skapa en speciell {@creature Homunculus Servant|TCE|homunculus} som tjänar dig. Föremålet som du använder fungerar som varelsens hjärta, runt vilket varelsens kropp omedelbart bildas.",
	"You determine the homunculus's appearance. Some artificers prefer mechanical-looking birds, whereas some like winged vials or miniature, animate cauldrons.": "Du bestämmer homunculusens utseende. Vissa konsthantverkare föredrar fåglar som ser mekaniska ut, medan andra gillar bevingade flaskor eller miniatyrformade, animerade kittel.",
	"The homunculus is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the Homunculus Servant stat block, which uses your proficiency bonus (PB) in several places.": "Homunculus är vänlig mot dig och dina följeslagare och lyder dina kommandon. Se den här varelsens spelstatistik i statblocket Homunculus Servant, som använder din kompetensbonus (PB) på flera ställen.",
	"In combat, the homunculus shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the homunculus can take any action of its choice, not just {@action Dodge}.": "I strid delar homunculus din initiativräkning, men tar sin tur direkt efter din. Den kan röra sig och använda sin reaktion på egen hand, men den enda handling som den utför på sin tur är {@action Dodge} -handlingen, såvida du inte tar en bonushandling på din tur för att beordra den att utföra en annan handling. Den handlingen kan vara en i dess statblock eller någon annan handling. Om du är {@condition incapacitated} kan homunculus ta vilken handling som helst av sitt val, inte bara {@action Dodge}.",
	"The homunculus regains {@dice 2d6} hit points if the {@spell mending} spell is cast on it. If you or the homunculus dies, it vanishes, leaving its heart in its space.": "Homunculus återfår {@dice 2d6} träffpunkter om {@spell mending} besvärjelsen kastas på den. Om du eller homunculus dör, försvinner den och lämnar sitt hjärta i sitt utrymme.",
	"This rune's magic channels the masterful craftsmanship of fire giant smiths. While wearing or carrying an object inscribed with this rune, your proficiency bonus is doubled for any ability check you make that uses your proficiency with a tool.": "Den här runans magi kanaliserar det mästerliga hantverket hos eldjättars smeder. När du bär eller bär ett föremål som är inskrivet med den här runan fördubblas din färdighetsbonus för alla förmågekontroller du gör som använder din färdighet med ett verktyg.",
	"In addition, when you hit a creature with a weapon attack, you can invoke the rune to summon fiery shackles: the target must succeed on a Strength saving throw or be {@condition restrained} for 1 minute. While {@condition restrained} by the shackles, the target takes  {@damage 2d6} fire damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, banishing the shackles on a success. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "När du träffar en varelse med en vapenattack kan du dessutom åberopa runan för att framkalla eldiga bojor: målet måste lyckas med ett räddningskast i styrka eller bli {@condition restrained} i 1 minut. Medan {@condition restrained} av bojorna tar målet {@damage 2d6} eldskada i början av var och en av sina turer. Målet kan upprepa räddningskastet i slutet av var och en av sina vändor och bannlysa bojorna om det lyckas. När du åberopar runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"You can use any weapon you summon with your Pact of the Blade feature as a spellcasting focus for your warlock spells. In addition, the weapon counts as a magic weapon with a +1 bonus to its attack and damage rolls, unless it is already a magic weapon that you transformed into your pact weapon.": "Du kan använda alla vapen som du kallar på med din funktion Pact of the Blade som fokus för dina trollkarlsbesvärjelser. Dessutom räknas vapnet som ett magiskt vapen med en +1 bonus på dess attack- och skaderullar, om det inte redan är ett magiskt vapen som du förvandlat till ditt paktvapen.",
	"Any weapon you create using your Pact of the Blade feature is a +1 weapon. This invocation doesn't affect a magic weapon you transformed into your pact weapon.": "Alla vapen som du skapar med hjälp av funktionen Pact of the Blade är ett +1-vapen. Den här åkallan påverkar inte ett magiskt vapen som du förvandlat till ditt paktvapen.",
	"You can use any weapon you summon with your Pact of the Blade feature as a spellcasting focus for your warlock spells.": "Du kan använda alla vapen som du kallar på med funktionen Pact of the Blade som fokus för dina trollkarlsbesvärjelser.",
	"In addition, the weapon gains a +1 bonus to its attack and damage rolls, unless it is a magic weapon that already has a bonus to those rolls.": "Dessutom får vapnet en +1 bonus på sina attack- och skaderullar, om det inte är ett magiskt vapen som redan har en bonus på dessa rullar.",
	"Finally, the weapon you conjure can be a {@item shortbow|phb}, {@item longbow|phb}, {@item light crossbow|phb}, or {@item heavy crossbow|phb}.": "Slutligen kan vapnet du trollar fram vara ett {@item shortbow|phb}, {@item longbow|phb}, {@item light crossbow|phb} eller {@item heavy crossbow|phb}.",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a {@item shield|phb} or a simple or martial weapon to use this reaction.": "När en varelse som du kan se träffar ett mål, förutom dig själv, inom en radie av 1,5 meter från dig med en attack, kan du använda din reaktion för att minska den skada som målet tar med {@dice 1d10} + din kompetensbonus (till minst 0 skada). Du måste använda ett {@item shield|phb} eller ett enkelt eller kampvapen för att kunna använda den här reaktionen.",
	"When a creature you can see hits a target that is within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a simple or martial weapon to use this reaction.": "När en varelse som du kan se träffar ett mål som befinner sig inom 1,5 meter från dig med en attack kan du använda din reaktion för att minska skadan som målet tar med {@dice 1d10} + din kompetensbonus (till minst 0 skada). Du måste använda en sköld eller ett enkelt eller kampvapen för att kunna använda den här reaktionen.",
	"When you cast {@spell find familiar}, you infuse the summoned familiar with a measure of your eldritch power, granting the creature the following benefits:": "När du kastar {@spell find familiar}, ger du en del av din eldritchkraft till den kallade bekanta varelsen, vilket ger den följande fördelar:",
	"The familiar gains either a flying speed or a swimming speed (your choice) of 40 feet.": "Den bekanta får antingen en flyghastighet eller en simhastighet (ditt val) på 40 fot.",
	"As a bonus action, you can command the familiar to take the {@action Attack} action.": "Som en bonusåtgärd kan du beordra den bekanta att utföra åtgärden {@action Attack}.",
	"The familiar's weapon attacks are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks.": "Familjens vapenattacker betraktas som magiska när det gäller att övervinna immunitet och motstånd mot icke-magiska attacker.",
	"If the familiar forces a creature to make a saving throw, it uses your spell save DC.": "Om den bekanta tvingar en varelse att göra ett räddningskast använder den din trollformels räddnings-DC.",
	"When the familiar takes damage, you can use your reaction to grant it resistance against that damage.": "När den bekanta personen tar skada kan du använda din reaktion för att ge den motståndskraft mot skadan.",
	"When you cast find familiar, you infuse the summoned familiar with a measure of your eldritch power, granting the creature the following benefits:": "När du kastar \"find familiar\", ger du en del av din eldritchkraft till den kallade familiaren, vilket ger varelsen följande fördelar:",
	"The familiar no longer needs to breathe.": "Den bekanta behöver inte längre andas.",
	"This rune's magic evokes a frost giant's stoic calm. While wearing or carrying an object inscribed with this rune, you have advantage on Wisdom ({@skill Animal Handling}) checks and Charisma ({@skill Intimidation}) checks.": "Den här runans magi framkallar en frostjättes stoiska lugn. När du bär eller bär ett föremål som är inskrivet med den här runan har du en fördel på Visdom ({@skill Animal Handling})-kontroller och Charisma ({@skill Intimidation})-kontroller.",
	"In addition, you can invoke the rune as a bonus action to increase your Strength score by 2 for 10 minutes. This increase can cause your score to exceed 20, but not 30. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "Dessutom kan du åberopa runan som en bonusåtgärd för att öka din styrka med 2 i 10 minuter. Den här ökningen kan få din poäng att överstiga 20, men inte 30. När du åberopar runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"When you hit a creature with your {@spell eldritch blast}, you can cast {@spell fireball} as a bonus action using a warlock spell slot. The spell must be centered on the creature you hit with {@spell eldritch blast}.": "När du träffar en varelse med din {@spell eldritch blast} kan du kasta {@spell fireball} som en bonusåtgärd med hjälp av en trollkarlsspellplats. Besvärjelsen måste vara centrerad på den varelse du träffade med {@spell eldritch blast}.",
	"You can channel the fires of Mephistopheles through your {@spell eldritch blast}. When you hit a creature with that cantrip, you can cast {@spell fireball} as a bonus action using a warlock spell slot. However, the spell must be centered on a creature you hit with eldritch blast.": "Du kan kanalisera Mephistopheles eldar genom din {@spell eldritch blast}. När du träffar en varelse med den här trollkonsterna kan du kasta {@spell fireball} som en bonusåtgärd med hjälp av en trollkarlsspellplats. Besvärjelsen måste dock vara centrerad på en varelse som du träffade med eldritch blast.",
	"When you hit a creature with your pact weapon, the creature takes extra necrotic damage equal to your Charisma modifier (minimum of 1).": "När du träffar en varelse med ditt paktvapen tar varelsen extra nekrotisk skada som är lika stor som din Charisma-modifierare (minst 1).",
	"When you make a melee weapon attack on your turn, you can expend one superiority die to increase your reach for that attack by 5 feet. If you hit, you add the superiority die to the attack's damage roll.": "När du gör en närstridsattack på din tur kan du använda en överlägsenhetstärning för att öka din räckvidd för den attacken med 5 fot. Om du träffar lägger du till överlägsenhetstärningen till attackens skaderoll.",
	"When you create your pact weapon as a mace, it manifests as an iron mace forged in Dis, the second of the Nine Hells. When you hit a creature with it, you can expend a spell slot to deal an additional {@damage 2d8} force damage to the target per spell level, and you can knock the target {@condition prone} if it is Huge or smaller.": "När du skapar ditt paktvapen som en stridsklubba manifesteras det som en järnklubba smidd i Dis, det andra av de nio helvetena. När du träffar en varelse med den kan du använda en trollformelplats för att ge ytterligare {@damage 2d8} kraftskada till målet per trollformelnivå, och du kan slå målet {@condition prone} om det är Huge eller mindre.",
	"As a bonus action, you cause a psychic disturbance around the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Hexblade's Curse and Sign of Ill Omen. When you do so, you deal psychic damage to the target and each creature of your choice within 5 feet of it. The psychic damage equals your Charisma modifier (minimum of 0 damage).": "Som en bonusåtgärd orsakar du en psykisk störning runt målet som är förbannat av din {@spell hex} besvärjelse eller av en av dina warlock-funktioner, såsom Hexblades förbannelse och Sign of Ill Omen. När du gör det, ger du psykisk skada till målet och varje varelse som du väljer inom en radie av 5 fot runt det. Den psykiska skadan är lika med din Charismamodifierare (minst 0 skada).",
	"As a bonus action, you cause a psychic disturbance around the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Hexblade's Curse or Sign of Ill Omen. When you do so, you deal psychic damage to the cursed target and each creature of your choice that you can see within 5 feet of it. The psychic damage equals your Charisma modifier (minimum of 1 damage). To use this invocation, you must be able to see the cursed target, and it must be within 30 feet of you.": "Som en bonusåtgärd orsakar du en psykisk störning runt målet som är förbannat av din {@spell hex} besvärjelse eller av en av dina warlock-funktioner, som Hexblade's Curse eller Sign of Ill Omen. När du gör det, orsakar du psykisk skada på det förbannade målet och varje varelse av ditt val som du kan se inom en radie av 5 fot runt det. Den psykiska skadan är lika med din Charismamodifierare (minst 1 skada). För att använda den här åkallan måste du kunna se det förbannade målet och det måste befinna sig inom 30 fot från dig.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to maneuver one of your comrades into a more advantageous position. You add the superiority die to the attack's damage roll, and you choose a friendly creature who can see or hear you. That creature can use its reaction to move up to half its speed without provoking opportunity attacks from the target of your attack.": "När du träffar en varelse med en vapenattack kan du använda en överlägsenhetstärning för att manövrera en av dina kamrater till en mer fördelaktig position. Du lägger till överlägsenhetstärningen till attackens skaderoll och du väljer en vänskaplig varelse som kan se eller höra dig. Den varelsen kan använda sin reaktion för att förflytta sig upp till halva sin hastighet utan att provocera fram opportunitetsattacker från målet för din attack.",
	"The infused pouches all share one interdimensional space of the same capacity as a single pouch. Thus, reaching into any of the pouches allows access to the same storage space. A pouch operates as long as it is within 100 miles of another one of the pouches; the pouch is otherwise empty and won't accept any contents.": "De infunderade påsarna delar alla ett interdimensionellt utrymme med samma kapacitet som en enskild påse. Om man sträcker sig in i någon av påsarna får man tillgång till samma förvaringsutrymme. En påse fungerar så länge den befinner sig inom 160 km från en annan av påsarna; påsen är annars tom och tar inte emot något innehåll.",
	"If this infusion ends, the items stored in the shared space move into one of the pouches, determined at random. The rest of the pouches become empty.": "Om denna infusion upphör flyttas de föremål som förvaras i det gemensamma utrymmet till en av de slumpmässigt bestämda påsarna. Resten av påsarna blir tomma.",
	"As long as you are not wearing heavy armor or using a shield, you have a swimming speed and a climbing speed equal to your normal speed, and you gain a +1 bonus to AC.": "Så länge du inte bär en tung rustning eller använder en sköld har du en sim- och klättringshastighet som är lika stor som din normala hastighet, och du får en +1 bonus på AC.",
	"You can cast {@spell disguise self} at will, without expending a spell slot.": "Du kan kasta {@spell disguise self} när du vill, utan att använda en spell slot.",
	"You can cast {@spell alter self} at will, without expending a spell slot.": "Du kan kasta {@spell alter self} när du vill, utan att använda en spell slot.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to frighten the target. You add the superiority die to the attack's damage roll, and the target must make a Wisdom saving throw. On a failed save, it is {@condition frightened} of you until the end of your next turn.": "När du träffar en varelse med en vapenattack kan du använda en överlägsenhetstärning för att försöka skrämma målet. Du lägger till överlägsenhetstärningen till attackens skaderoll, och målet måste göra ett räddningskast med visdom. Vid ett misslyckat räddningsförsök är det {@condition frightened} av dig till slutet av din nästa vändning.",
	"The infused item can send a jolt to the wearer to refocus their mind. The item has 4 charges. When the wearer fails a Constitution saving throw to maintain concentration on a spell, the wearer can use its reaction to expend 1 of the item's charges to succeed instead. The item regains {@dice 1d4} expended charges daily at dawn.": "Det genomsyrade föremålet kan skicka en stöt till bäraren för att fokusera hans eller hennes sinne. Föremålet har 4 laddningar. När bäraren misslyckas med ett räddningskast i konstitutionen för att behålla koncentrationen på en trollformel kan bäraren använda sin reaktion för att använda 1 av föremålets laddningar för att lyckas istället. Föremålet återfår {@dice 1d4} förbrukade laddningar dagligen i gryningen.",
	"The infused item can send a jolt to the wearer to refocus their mind. While wearing this infused item, whenever the creature fails a Constitution saving throw to maintain concentration on a spell, it can use its reaction to succeed instead.": "Det genomsyrade föremålet kan skicka en stöt till bäraren för att fokusera hans eller hennes sinne. När varelsen bär detta föremål kan den använda sin reaktion för att lyckas när den misslyckas med ett räddningskast i konstitutionen för att behålla koncentrationen på en trollformel.",
	"Your enchantment magic causes this arrow to temporarily beguile its target. Choose one of your allies within 30 feet of the target. If the arrow hits a creature, the target takes an extra {@damage 2d6} psychic damage, and it must succeed on a Wisdom saving throw or it can't attack the chosen ally or include that ally in a harmful area of effect until the start of your next turn. This effect ends early if the chosen ally deals any damage to the target.": "Din förtrollningsmagi får den här pilen att tillfälligt förföra sitt mål. Välj en av dina allierade inom 30 fot från målet. Om pilen träffar en varelse tar målet en extra {@damage 2d6} psykisk skada, och det måste lyckas med ett Visdomsbesparingskast eller så kan det inte attackera den valda allierade eller inkludera den allierade i ett skadligt effektområde fram till början av din nästa vändning. Den här effekten upphör tidigt om den valda allierade orsakar någon skada på målet.",
	"You can cast {@spell conjure elemental} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kan kasta {@spell conjure elemental} en gång med en trollkarls spellplats. Du kan inte göra det igen förrän du avslutar en lång vila.",
	"You can cast {@spell slow} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kan kasta {@spell slow} en gång med en trollkarls spellplats. Du kan inte göra det igen förrän du avslutar en lång vila.",
	"You can spend 4 ki points to cast {@spell gaseous form}, targeting yourself.": "Du kan spendera 4 ki-punkter för att kasta {@spell gaseous form}, riktad mot dig själv.",
	"You can cast {@spell silent image} at will, without expending a spell slot or material components.": "Du kan kasta {@spell silent image} när du vill, utan att behöva använda en trollformel eller materiella komponenter.",
	"You can create a longbow using your Pact of the Blade feature. When you draw back its string and fire, it creates an arrow of white wood, which vanishes after 1 minute. You have advantage on attack rolls against lycanthropes with the bow. When you hit a creature with it, you can expend a spell slot to deal an additional {@damage 2d8} radiant damage to the target per spell level.": "Du kan skapa en långbåge med hjälp av din funktion Pact of the Blade. När du drar tillbaka strängen och skjuter skapar den en pil av vitt trä som försvinner efter 1 minut. Du har fördel på attackkast mot lycanthroper med bågen. När du träffar en varelse med den kan du använda en trollformelplats för att ge ytterligare {@damage 2d8} strålningsskada till målet per trollformelnivå.",
	"If the named target is affected by any other spells, you know what those spells are, and you can attempt to end one of your choice by succeeding on an Intelligence check with a DC equal to 10 + the level of the chosen spell.": "Om det namngivna målet påverkas av andra besvärjelser vet du vilka dessa besvärjelser är, och du kan försöka avsluta en besvärjelse av ditt val genom att lyckas med en intelligensprövning med en DC som är lika med 10 + nivån på den valda besvärjelsen.",
	"When you are in an area of dim light or darkness, you can use your action to become {@condition invisible} until you move or take an action or a reaction.": "När du befinner dig i ett område med svagt ljus eller mörker kan du använda din handling för att bli {@condition invisible} tills du rör dig eller gör en handling eller reaktion.",
	"You can cast {@spell jump} on yourself at will, without expending a spell slot or material components.": "Du kan kasta {@spell jump} på dig själv när du vill, utan att behöva använda en spell slot eller materiella komponenter.",
	"You can use your action to create a pact weapon in your empty hand. You can choose the form that this melee weapon takes each time you create it (see chapter 5 for weapon options). You are proficient with it while you wield it. This weapon counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Du kan använda din handling för att skapa ett paktens vapen i din tomma hand. Du kan välja vilken form det här närstridsvapnet tar varje gång du skapar det (se kapitel 5 för vapenalternativ). Du är skicklig med det medan du använder det. Det här vapnet räknas som magiskt när det gäller att övervinna motstånd och immunitet mot icke-magiska attacker och skador.",
	"Your pact weapon disappears if it is more than 5 feet away from you for 1 minute or more. It also disappears if you use this feature again, if you dismiss the weapon (no action required), or if you die.": "Ditt paktens vapen försvinner om det befinner sig mer än 1,5 meter från dig i 1 minut eller mer. Det försvinner också om du använder den här funktionen igen, om du avlägsnar vapnet (ingen åtgärd krävs) eller om du dör.",
	"You can transform one magic weapon into your pact weapon by performing a special ritual while you hold the weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. You can then dismiss the weapon, shunting it into an extradimensional space, and it appears whenever you create your pact weapon thereafter. You can't affect an artifact or a sentient weapon in this way. The weapon ceases being your pact weapon if you die, if you perform the 1-hour ritual on a different weapon, or if you use a 1-hour ritual to break your bond to it. The weapon appears at your feet if it is in the extradimensional space when the bond breaks.": "Du kan förvandla ett magiskt vapen till ditt paktvapen genom att utföra en speciell ritual medan du håller i vapnet. Du utför ritualen under loppet av 1 timme, vilket kan göras under en kort vila. Du kan sedan avfärda vapnet och shunta det till ett extradimensionellt utrymme, och det dyker upp närhelst du skapar ditt paktvapen därefter. Du kan inte påverka en artefakt eller ett kännande vapen på detta sätt. Vapnet upphör att vara ditt paktvapen om du dör, om du utför 1-timmarsritualen på ett annat vapen eller om du använder en 1-timmarsritual för att bryta ditt band till det. Vapnet visas vid dina fötter om det befinner sig i det extradimensionella rummet när bandet bryts.",
	"You learn the {@spell find familiar} spell and can cast it as a ritual. The spell doesn't count against your number of spells known.": "Du lär dig {@spell find familiar} besvärjelsen och kan kasta den som en ritual. Besvärjelsen räknas inte mot ditt antal kända besvärjelser.",
	"When you cast the spell, you can choose one of the normal forms for your familiar or one of the following special forms: {@creature imp}, {@creature pseudodragon}, {@creature quasit}, or {@creature sprite}.": "När du uttalar besvärjelsen kan du välja en av de normala formerna för din bekant eller en av följande specialformer: {@creature imp}, {@creature pseudodragon}, {@creature quasit} eller {@creature sprite}.",
	"Additionally, when you take the {@action Attack} action, you can forgo one of your own attacks to allow your familiar to use its reaction to make one attack of its own.": "När du gör åtgärden {@action Attack} kan du dessutom avstå från en av dina egna attacker för att låta din bekant använda sin reaktion för att göra en egen attack.",
	"At 3rd level, a character dedicated to the {@class Warlock|phb|Seeker|Seeker (UA)|UATheFaithful} can select this option instead of one of the warlock's existing Pact Boon options.": "På 3:e nivån kan en karaktär som är dedikerad till {@class Warlock|phb|Seeker|Seeker (UA)|UATheFaithful} välja detta alternativ istället för ett av trollkarlens befintliga Pact Boon-alternativ.",
	"The Seeker grants you a chain forged from starlight, decorated with seven gleaming motes of brightness. While the chain is on your person, you know the {@spell augury} spell and can cast it as a ritual. The spell doesn't count against your number of spells known.": "Seeker ger dig en kedja som är smidd av stjärnljus och dekorerad med sju glänsande ljuspunkter. Medan kedjan är på din person känner du till {@spell augury} besvärjelsen och kan kasta den som en ritual. Besvärjelsen räknas inte mot ditt antal kända besvärjelser.",
	"Additionally, you can invoke the Seeker's power to gain advantage on an Intelligence check while you carry this item. Once you use this ability, you cannot use it again until you complete a short or long rest.": "Dessutom kan du åberopa Seeker's power för att få fördel på en intelligenskontroll när du bär det här föremålet. När du använt den här förmågan kan du inte använda den igen förrän du har avslutat en kort eller lång vila.",
	"If you lose your Star Chain, you can perform a 1-hour ceremony to receive a replacement from the Seeker. The ceremony can be performed during a short or long rest, and it destroys the previous chain. The chain disappears in a flash of light when you die.": "Om du förlorar din stjärnkedja kan du utföra en 1 timmes ceremoni för att få en ny kedja från Sökaren. Ceremonin kan utföras under en kort eller lång vila, och den förstör den tidigare kedjan. Kedjan försvinner i en ljusblixt när du dör.",
	"The exact form of this item might be different depending on your patron. The Star Chain is inspired by the Greyhawk deity Celestian.": "Den exakta formen av denna artikel kan vara annorlunda beroende på din beskyddare. Star Chain är inspirerad av Greyhawks gudom Celestian.",
	"Your patron gives you an amulet, a talisman that can aid the wearer when the need is great. When the wearer fails an ability check, they can add a {@dice d4} to the roll, potentially turning the roll into a success. This benefit can be used a number of times equal to your proficiency bonus, and all expended uses are restored when you finish a long rest.": "Din beskyddare ger dig en amulett, en talisman som kan hjälpa bäraren när behovet är stort. När bäraren misslyckas med en förmågaskontroll kan han lägga till en {@dice d4} till kastet, vilket kan göra att kastet blir en framgång. Denna förmån kan användas ett antal gånger som är lika med din kompetensbonus, och alla förbrukade användningar återställs när du avslutar en lång vila.",
	"If you lose the talisman, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous amulet. The talisman turns to ash when you die.": "Om du förlorar talismanen kan du utföra en 1 timmes ceremoni för att få en ersättande talisman från din beskyddare. Ceremonin kan utföras under en kort eller lång vila, och den förstör den tidigare amuletten. Talismanen förvandlas till aska när du dör.",
	"Your patron gives you a special amulet, a talisman that can aid you, or anyone else who wears it, when the need is great. When the wearer makes an ability check with a skill in which they lack proficiency, they can add a {@dice d4} to the roll.": "Din beskyddare ger dig en speciell amulett, en talisman som kan hjälpa dig, eller någon annan som bär den, när behovet är stort. När bäraren gör en förmågekontroll med en färdighet som han eller hon inte behärskar kan han eller hon lägga till en {@dice d4} till kastet.",
	"If you lose the talisman, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous amulet.": "Om du förlorar talismanen kan du utföra en 1 timmes ceremoni för att få en ersättande talisman från din beskyddare. Ceremonin kan utföras under en kort eller lång vila, och den förstör den tidigare amuletten.",
	"The talisman turns to ash when you die.": "Talismanen förvandlas till aska när du dör.",
	"Your patron gives you a grimoire called a Book of Shadows. When you gain this feature, choose three {@filter cantrips|spells|level=0} from any class's spell list. The cantrips do not need to be from the same spell list. While the book is on your person, you can cast those cantrips at will. They don't count against your number of cantrips known. Any cantrip you cast with this feature is considered a warlock cantrip for you. If you lose your Book of Shadows, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous book. The book turns to ash when you die.": "Din beskyddare ger dig en grimoire som kallas Book of Shadows. När du får den här egenskapen kan du välja tre {@filter cantrips|spells|level=0} från någon klass' spellista. Cantripsen behöver inte vara från samma spellista. Medan boken finns på din person kan du kasta dessa cantrips när du vill. De räknas inte mot ditt antal kända cantrips. Varje cantrip du kastar med den här egenskapen betraktas som en warlock cantrip för dig. Om du förlorar din Book of Shadows kan du utföra en 1 timmes ceremoni för att få en ersättningsbok från din beskyddare. Denna ceremoni kan utföras under en kort eller lång vila och den förstör den tidigare boken. Boken förvandlas till aska när du dör.",
	"When another creature damages you with a melee attack, you can use your reaction and expend one superiority die to reduce the damage by the number you roll on your superiority die + your Dexterity modifier.": "När en annan varelse skadar dig med en närstridsattack kan du använda din reaktion och använda en överlägsenhetstärning för att minska skadan med det antal du kastar på din överlägsenhetstärning + din dexterity-modifierare.",
	"The Seeker bids you to travel in search of knowledge, and little can prevent you from walking this path. You ignore {@quickref difficult terrain||3}, have advantage on all checks to escape a grapple, manacles, or rope bindings, and advantage on saving throws against being {@condition paralyzed}.": "Sökaren bjuder dig att resa i sökandet efter kunskap, och det finns inte mycket som kan hindra dig från att gå denna väg. Du ignorerar {@quickref difficult terrain||3}, har fördel på alla kontroller för att undkomma ett grepp, handbojor eller repbindningar, och fördel på räddningskast mot att vara {@condition paralyzed}.",
	"You use transmutation magic to transform your arrow into an ethereal dart that passes through its targets. When you attack with this arrow, it fires forward in a line that is 1 foot wide and 30 feet long. You make a separate attack using your Arcane Arrow against each creature in that line.": "Du använder transmutationsmagi för att förvandla din pil till en eterisk pil som passerar genom sina mål. När du attackerar med den här pilen skjuter den framåt i en linje som är 1 fot bred och 30 fot lång. Du gör en separat attack med hjälp av din arkan pil mot varje varelse i den linjen.",
	"You use transmutation magic to transform your arrow into an ethereal dart that passes through its targets. You use transmutation magic to give your arrow an ethereal quality. When you use this option, you don't make an attack roll for the attack. Instead, the arrow fires forward in a line that is 1 foot wide and 30 feet long, before disappearing. The arrow passes harmlessly through objects, ignoring cover. Each creature in that line must make a Dexterity saving throw. On a failed save, a target takes damage as if it were hit by the arrow, plus an extra {@damage 1d6} piercing damage. On a successful save, a target takes half as much damage.": "Du använder transmutationsmagi för att förvandla din pil till en eterisk pil som passerar genom sina mål. Du använder transmutationsmagi för att ge din pil en eterisk kvalitet. När du använder det här alternativet gör du ingen attackrulle för attacken. Istället skjuter pilen framåt i en linje som är 1 fot bred och 30 fot lång, innan den försvinner. Pilen passerar ofarligt genom föremål och ignorerar täckning. Varje varelse i den linjen måste göra ett räddningskast för Dexterity. Vid ett misslyckat räddningsförsök tar målet skada som om det träffats av pilen, plus en extra {@damage 1d6} piercing skada. Vid ett lyckat räddningsförsök tar ett mål hälften så mycket skada.",
	"The piercing damage increases to {@damage 2d6} when you reach 18th level in this class.": "Den genomträngande skadan ökar till {@damage 2d6} när du når 18:e nivån i den här klassen.",
	"You use transmutation magic to give your arrow an ethereal quality. When you use this option, you don't make an attack roll for the attack. Instead, the arrow shoots forward in a line, which is 1 foot wide and 30 feet long, before disappearing. The arrow passes harmlessly through objects, ignoring cover. Each creature in that line must make a Dexterity saving throw. On a failed save, a creature takes damage as if it were hit by the arrow, plus an extra {@damage 1d6} piercing damage. On a successful save, a target takes half as much damage.": "Du använder transmutationsmagi för att ge din pil en eterisk kvalitet. När du använder det här alternativet gör du ingen attackrulle för attacken. Istället skjuter pilen framåt i en linje, som är 1 fot bred och 30 fot lång, innan den försvinner. Pilen passerar ofarligt genom föremål och ignorerar täckning. Varje varelse i den linjen måste göra ett räddningskast i Dexterity. Vid ett misslyckat räddningsförsök tar en varelse skada som om den träffades av pilen, plus en extra {@damage 1d6} genomträngande skada. Vid ett lyckat räddningsförsök tar målet hälften så mycket skada.",
	"When you make a weapon attack roll against a creature, you can expend one superiority die to add it to the roll. You can use this maneuver before or after making the attack roll, but before any effects of the attack are applied.": "När du gör en vapenattack mot en varelse kan du använda en överlägsenhetstärning för att lägga till den till kastet. Du kan använda den här manövern före eller efter att du gjort attackkastet, men innan eventuella effekter av attacken tillämpas.",
	"When you make a weapon attack against a creature, you can expend one superiority die, roll it, and add it to the attack roll. You can use this ability before or after rolling the {@dice d20}, but before any of the effects of the attack are applied.": "När du gör en vapenattack mot en varelse kan du använda en överlägsenhetstärning, kasta den och lägga till den till attackkastet. Du kan använda den här förmågan före eller efter att du kastat {@dice d20}, men innan någon av attackens effekter tillämpas.",
	"When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.": "När en varelse som du kan se attackerar ett annat mål än dig som befinner sig inom en radie av 1,5 meter från dig kan du använda din reaktion för att missgynna attackkastet. Du måste använda en sköld.",
	"When the wearer of your talisman fails a saving throw, they can add a {@dice d4} to the roll, potentially turning the save into a success. This benefit can be used a number of times equal to your proficiency bonus, and all expended uses are restored when you finish a long rest.": "När bäraren av din talisman misslyckas med ett räddningskast kan han/hon lägga till en {@dice d4} till kastet, vilket kan leda till att räddningen blir en framgång. Denna förmån kan användas ett antal gånger som är lika med din kompetensbonus, och alla förbrukade användningar återställs när du avslutar en lång vila.",
	"When the wearer of your talisman makes a saving throw in which they lack proficiency, they can add a {@dice d4} to the roll.": "När bäraren av din talisman gör ett räddningskast som han/hon inte behärskar kan han/hon lägga till en {@dice d4} till kastet.",
	"The first time the named creature takes damage from the spell, you can knock the creature {@condition prone} or move it up to 10 feet, either directly toward you or away from you.": "Första gången den namngivna varelsen tar skada av besvärjelsen kan du slå den {@condition prone} eller flytta den upp till 3 meter, antingen direkt mot dig eller bort från dig.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to drive the target back. You add the superiority die to the attack's damage roll, and if the target is Large or smaller, it must make a Strength saving throw. On a failed save, you push the target up to 15 feet away from you.": "När du träffar en varelse med en vapenattack kan du använda en överlägsenhetstärning för att försöka driva målet tillbaka. Du lägger till överlägsenhetstärningen till attackens skaderoll, och om målet är Large eller mindre måste det göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök driver du målet upp till 15 fot bort från dig.",
	"As a bonus action, you can expend one superiority die and make a ranged attack with a weapon that has the thrown property. You can draw the weapon as part of making this attack. If you hit, add the superiority die to the weapon's damage roll.": "Som en bonusåtgärd kan du använda en överlägsenhetstärning och göra en distansattack med ett vapen som har egenskapen kastad. Du kan dra vapnet som en del av denna attack. Om du träffar lägger du till överlägsenhetstärningen till vapnets skaderoll.",
	"When you cast a spell that has a casting time of 1 action, you can spend 2 sorcery points to change the casting time to 1 bonus action for this casting.": "När du kastar en besvärjelse som har en kasttid på 1 åtgärd kan du spendera 2 trolldomspoäng för att ändra kasttiden till 1 bonusåtgärd för den här besvärjelsen.",
	"This magic weapon grants a +1 bonus to attack and damage rolls made with it. While holding it, the wielder can take a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet. The wielder can extinguish the light as a bonus action.": "Det här magiska vapnet ger en +1 bonus på attacker och skador som görs med det. Medan han håller det kan han ta en bonushandling för att få det att sprida starkt ljus i en radie på 30 fot och dunkelt ljus i ytterligare 30 fot. Hjälmaren kan släcka ljuset som en bonusåtgärd.",
	"The weapon has 4 charges. As a reaction immediately after being hit by an attack, the wielder can expend 1 charge and cause the attacker to be {@condition blinded} until the end of the attacker's next turn, unless the attacker succeeds on a Constitution saving throw against your spell save DC. The weapon regains {@dice 1d4} expended charges daily at dawn.": "Vapnet har 4 laddningar. Som en reaktion omedelbart efter att ha blivit träffad av en attack kan vapeninnehavaren använda 1 laddning och få angriparen att bli {@condition blinded} till slutet av angriparens nästa tur, såvida inte angriparen lyckas med ett räddningskast i konstitutionen mot din spellednings räddning DC. Vapnet återfår {@dice 1d4} förbrukade laddningar dagligen i gryningen.",
	"As a reaction immediately after being hit by a melee attack, the wielder can cause the attacker to be {@condition blinded} until the end of the attacker's next turn, unless the attacker succeeds on a Constitution saving throw against your spell save DC. Once used, this reaction can't be used again until the wielder finishes a short or long rest.": "Som en reaktion omedelbart efter att ha blivit träffad av en närstridsattack kan han/hon få angriparen att bli {@condition blinded} till slutet av angriparens nästa tur, om inte angriparen lyckas med ett räddningskast i konstitutionen mot din trollformels räddnings-DC. När den här reaktionen en gång har använts kan den inte användas igen förrän handhållaren avslutar en kort eller lång vila.",
	"On your turn, you can use a bonus action and expend one superiority die to bolster the resolve of one of your companions. When you do so, choose a friendly creature who can see or hear you. That creature gains temporary hit points equal to the superiority die roll + your Charisma modifier.": "På din tur kan du använda en bonusåtgärd och använda en överlägsenhetstärning för att stärka en av dina följeslagares beslutsamhet. När du gör det väljer du en vänskaplig varelse som kan se eller höra dig. Den varelsen får tillfälliga träffpoäng som är lika med överlägsenhetstärningskastet + din Charismamodifierare.",
	"When you score a critical hit with your {@spell eldritch blast} cantrip, pick yourself or an ally you can see within 30 feet of you. The chosen creature can immediately expend a Hit Die to regain hit points equal to the roll + the creature's Constitution modifier (minimum of 1 hit point).": "När du får en kritisk träff med ditt {@spell eldritch blast} trollkonstverk väljer du dig själv eller en allierad som du kan se inom 30 fot från dig. Den valda varelsen kan omedelbart använda en Hit Die för att återfå träffpoäng som är lika med kastet + varelsens Constitution-modifierare (minst 1 träffpunkt).",
	"When the wearer of your talisman is hit by an attacker you can see within 30 feet of you, you can use your reaction to deal psychic damage to the attacker equal to your proficiency bonus and push it up to 10 feet away from the talisman's wearer.": "När bäraren av din talisman träffas av en angripare som du kan se inom 30 fot från dig, kan du använda din reaktion för att tillfoga angriparen psykisk skada som är lika stor som din kompetensbonus och driva den upp till 10 fot bort från bäraren av talismanen.",
	"When the wearer of your talisman is hit by an attacker you can see within 30 feet of you, you can use your reaction to deal psychic damage to the attacker equal to your Charisma modifier (minimum of 1 damage) and push it up to 10 feet away from the talisman's wearer.": "När bäraren av din talisman träffas av en angripare som du kan se inom 30 fot från dig, kan du använda din reaktion för att tillfoga angriparen psykisk skada motsvarande din Charisma-modifierare (minst 1 skada) och driva den upp till 10 fot bort från bäraren av talismanen.",
	"Your curse creates a temporary bond between you and your target. As a bonus action, you can magically teleport up to 30 feet to an unoccupied space you can see within 5 feet of the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Hexblade's Curse and Sign of Ill Omen. To teleport in this way, you must be able to see the cursed target.": "Din förbannelse skapar ett tillfälligt band mellan dig och ditt mål. Som en bonusåtgärd kan du magiskt teleportera dig upp till 30 fot till ett obebott utrymme som du kan se inom 5 fot från målet som förbannats av din {@spell hex} besvärjelse eller av ett av dina warlock-funktioner, såsom Hexblades förbannelse och Sign of Ill Omen. För att teleportera på det här sättet måste du kunna se det förbannade målet.",
	"Your Hexblade's Curse creates a temporary bond between you and your target. As a bonus action, you can magically teleport to a space you can see within 5 feet of the target cursed by your Hexblade's Curse. To do so, you must be able to see the target and must be within 30 feet of it.": "Din Hexblades förbannelse skapar ett tillfälligt band mellan dig och ditt mål. Som en bonusåtgärd kan du magiskt teleportera dig till ett utrymme som du kan se inom en radie av 5 fot från det mål som förbannats av din Hexblade's Curse. För att göra detta måste du kunna se målet och måste befinna dig inom 30 fot från det.",
	"Your curse creates a temporary bond between you and your target. As a bonus action, you can magically teleport up to 30 feet to an unoccupied space you can see within 5 feet of the target cursed by your {@spell hex} spell or by a warlock feature of yours, such as Hexblade's Curse or Sign of Ill Omen. To teleport in this way, you must be able to see the cursed target.": "Din förbannelse skapar ett tillfälligt band mellan dig och ditt mål. Som en bonusåtgärd kan du magiskt teleportera dig upp till 30 fot till ett obebott utrymme som du kan se inom 5 fot från målet som förbannats av din {@spell hex} besvärjelse eller av en av dina warlock-funktioner, såsom Hexblades förbannelse eller Sign of Ill Omen. För att teleportera på det här sättet måste du kunna se det förbannade målet.",
	"This magic weapon grants a +1 bonus to attack and damage rolls made with it when it's used to make a ranged attack, and it ignores the loading property if it has it.": "Det här magiska vapnet ger en +1 bonus på attack- och skaderullar som görs med det när det används för att göra en distansattack, och det ignorerar laddningsegenskapen om det har den.",
	"If the weapon lacks ammunition, it produces its own, automatically creating one piece of magic ammunition when the wielder makes a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target.": "Om vapnet saknar ammunition producerar det sin egen, och skapar automatiskt en bit magisk ammunition när användaren gör en distansattack med det. Ammunitionen som skapas av vapnet försvinner i samma ögonblick som det träffar eller missar ett mål.",
	"The weapon requires no ammunition; it magically produces one piece of ammunition each time you make a ranged attack with it, unless you manually load it. The ammunition produced by the weapon vanishes the instant after the it hits or misses a target.": "Vapnet kräver ingen ammunition; det producerar magiskt en ammunition varje gång du gör en distansattack med det, om du inte laddar det manuellt. Ammunitionen som produceras av vapnet försvinner i samma ögonblick som det träffar eller missar ett mål.",
	"When you hit a creature with {@spell eldritch blast}, you can push the creature up to 10 feet away from you in a straight line.": "När du träffar en varelse med {@spell eldritch blast} kan du skjuta varelsen upp till tre meter från dig i en rak linje.",
	"Using this infusion, you replicate a particular magic item. You can learn this infusion multiple times; each time you do so, choose a magic item that you can make with it, picking from the Replicable Items tables below. A table's title tells you the level you must be in the class to choose an item from the table. Alternatively, you can choose the magic item from among the {@filter common magic items|items|type=!potion;!scroll|rarity=common} in the game, not including potions or scrolls.": "Med hjälp av denna infusion kan du kopiera ett visst magiskt föremål. Du kan lära dig den här infusionen flera gånger; varje gång du gör det, välj en magisk sak som du kan tillverka med den, välj från tabellerna Replicable Items nedan. En tabells titel talar om vilken nivå du måste ha i klassen för att välja en föremålsartikel från tabellen. Alternativt kan du välja den magiska föremålet bland de {@filter common magic items|items|type=!potion;!scroll|rarity=common} i spelet, exklusive drycker och rullar.",
	"In the tables, an item's entry tells you whether the item requires attunement. See the item's description in the {@book Dungeon Master's Guide|DMG} for more information about it, including the type of object required for its making.": "I tabellerna anger en post om föremålet kräver intoning. Se föremålets beskrivning i {@book Dungeon Master's Guide|DMG} för mer information om det, inklusive vilken typ av föremål som krävs för att göra det.",
	"{@item Ventilating lungs|ERLW} (detailed in {@book chapter 5|ERLW|13})": "{@item Ventilating lungs|ERLW} (detaljerad i {@book chapter 5|ERLW|13})",
	"{@item Arcane propulsion arm|ERLW} (detailed in {@book chapter 5|ERLW|13})": "{@item Arcane propulsion arm|ERLW} (detaljerad i {@book chapter 5|ERLW|13})",
	"See below": "Se nedan",
	"Using this infusion, you replicate a particular magic item. You can learn this infusion multiple times; each time you do so, choose a different magic item that you can make with it, picking from the Replicable Magic Items tables below. If a table has a level in its title, you must be of at least that level in this class to choose an item from the table.": "Med hjälp av denna infusion kan du kopiera ett visst magiskt föremål. Du kan lära dig den här infusionen flera gånger; varje gång du gör det väljer du ett annat magiskt föremål som du kan tillverka med den, genom att välja från tabellerna för replikerbara magiska föremål nedan. Om en tabell har en nivå i sin titel måste du ha minst den nivån i den här klassen för att kunna välja ett föremål från tabellen.",
	"In the tables, an item's entry tells you whether the item requires attunement. See the item's description in the Dungeon Master's Guide for more information about it, including the type of object required for its making.": "I tabellerna anger en post om föremålet kräver intoning. Se föremålets beskrivning i Dungeon Master's Guide för mer information om det, inklusive vilken typ av föremål som krävs för att göra det.",
	"A creature gains a +1 bonus to Armor Class while wielding this shield.": "En varelse får en +1 bonus till Armor Class när han eller hon använder den här skölden.",
	"The shield has 4 charges. While holding it, the wielder can use a reaction immediately after being hit by a melee attack to expend 1 of the shield's charges and push the attacker up to 15 feet away. The shield regains {@dice 1d4} expended charges daily at dawn.": "Skölden har 4 laddningar. När han håller den kan han använda en reaktion omedelbart efter att ha blivit träffad av en närstridsattack för att använda 1 av sköldens laddningar och skjuta angriparen upp till 15 fot bort. Skölden återfår {@dice 1d4} förbrukade laddningar dagligen i gryningen.",
	"A creature gains a +1 bonus to Armor Class while wielding this shield. While holding it, the wielder can use a reaction immediately after being hit by a melee attack to push the attacker up to 15 feet away. Once used, this reaction can't be used again until the wielder finishes a short or long rest.": "En varelse får en +1 bonus på rustningsklass när den använder den här skölden. När han håller den kan han använda en reaktion omedelbart efter att ha blivit träffad av en närstridsattack för att skjuta angriparen upp till 15 fot bort. När den här reaktionen väl har använts kan den inte användas igen förrän hjulhållaren avslutar en kort eller lång vila.",
	"While wearing this armor, a creature has resistance to one of the following damage types, which you choose when you infuse the item: acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "När en varelse bär den här rustningen är den motståndskraftig mot en av följande skadetyper, som du väljer när du använder föremålet: syra, kyla, eld, kraft, blixtnedslag, nekrotisk, gift, psykisk, strålande eller åska.",
	"Immediately after you hit a creature with a melee weapon attack on your turn, you can expend one superiority die and use a bonus action to grapple the target (see chapter 9 in the Player's Handbook for rules on grappling). Add the superiority die to your Strength ({@skill Athletics}) check. The target is also {@condition restrained} while {@condition grappled} in this way.": "Omedelbart efter att du har träffat en varelse med en närstridsattack på din tur kan du använda en överlägsenhetstärning och en bonusåtgärd för att gripa tag i målet (se kapitel 9 i Spelarhandboken för regler om gripande). Lägg till överlägsenhetstärningen till din styrkekontroll ({@skill Athletics}). Målet är också {@condition restrained} medan {@condition grappled} på det här sättet.",
	"This magic weapon grants a +1 bonus to attack and damage rolls made with it, and it returns to the wielder's hand immediately after it is used to make a ranged attack.": "Det här magiska vapnet ger en +1 bonus på attacker och skaderullar som görs med det, och det återvänder till användarens hand omedelbart efter att det har använts för att göra en distansattack.",
	"You can spend 4 ki points to cast {@spell fly}, targeting yourself.": "Du kan spendera 4 ki-punkter för att kasta {@spell fly}, riktad mot dig själv.",
	"When a creature misses you with a melee attack, you can use your reaction and expend one superiority die to make a melee weapon attack against the creature. If you hit, you add the superiority die to the attack's damage roll.": "När en varelse missar dig med en närstridsattack kan du använda din reaktion och använda en överlägsenhetstärning för att göra en närstridsattack mot varelsen. Om du träffar lägger du till överlägsenhetstärningen till attackens skaderoll.",
	"You can spend 5 ki points to cast {@spell wall of fire}.": "Du kan använda 5 ki-punkter för att kasta {@spell wall of fire}.",
	"You can spend 2 ki points to cast {@spell gust of wind}.": "Du kan använda 2 ki-punkter för att kasta {@spell gust of wind}.",
	"You can cast {@spell polymorph} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kan kasta {@spell polymorph} en gång med en trollkarls spellplats. Du kan inte göra det igen förrän du avslutar en lång vila.",
	"The Sea Twins rule seas in the Feywild. Their gift allows you to travel through water with ease. You can breathe underwater, and you gain a swimming speed equal to your walking speed.": "Sea Twins styr över haven i Feywild. Deras gåva gör det möjligt för dig att resa genom vatten med lätthet. Du kan andas under vatten och du får en simhastighet som är lika stor som din gånghastighet.",
	"You can also cast {@spell water breathing} using a warlock spell slot. Once you cast it using this invocation, you can't do so again until you finish a long rest.": "Du kan också kasta {@spell water breathing} med hjälp av en trollkarls spellplats. När du väl har kastat den med den här åkallan kan du inte göra det igen förrän du har avslutat en lång vila.",
	"Your quest for knowledge allows you to master any spoken language. When you complete a long rest, you can pick two languages. You gain the ability to speak, read, and write the chosen languages until you finish your next long rest.": "Din strävan efter kunskap gör det möjligt för dig att behärska vilket talat språk som helst. När du avslutar en lång vila kan du välja två språk. Du får förmågan att tala, läsa och skriva de valda språken tills du avslutar din nästa långa vila.",
	"Using divination magic, you grant your arrow the ability to seek out your target, allowing the arrow to curve and twist its path in search of its prey. As an action, choose one creature you have seen in the past minute, and make a ranged attack against it, using the Arcane Arrow. The arrow flies around corners if necessary, and this attack ignores three-quarters cover, half cover, and disadvantage caused by the target being out of sight or being at long range. The attack automatically misses if the target is out of the weapon's range or if there is no path large enough for the arrow to travel to the target. If the arrow hits its target, you know it, but you don't learn the target's location unless it's within your line of sight.": "Med hjälp av spådomsmagi ger du din pil förmågan att söka upp ditt mål, vilket gör att pilen kan svänga och vrida sin väg i jakt på sitt byte. Som en handling väljer du en varelse som du har sett under den senaste minuten och gör en distansattack mot den med hjälp av Arcane Arrow. Pilen flyger runt hörn om det behövs, och denna attack ignorerar tre fjärdedels täckning, halvt täckning och nackdelar orsakade av att målet är utom synhåll eller är på långt avstånd. Attacken missar automatiskt om målet är utanför vapnets räckvidd eller om det inte finns någon väg som är tillräckligt stor för att pilen ska kunna färdas till målet. Om pilen träffar sitt mål vet du det, men du får inte reda på målets position om det inte är inom din siktlinje.",
	"Using divination magic, you grant your arrow the ability to seek out your target, allowing the arrow to curve and twist its path in search of its prey. When you use this option, you don't make an attack roll for the attack. Instead, choose one creature you have seen in the past minute. The arrow flies toward that creature, moving around corners if necessary and ignoring three-quarters cover and half cover. If the target is within the weapon's range and there is a path large enough for the arrow to travel to the target, the target must make a Dexterity saving throw. On a failed save, it takes damage as if it were hit by the arrow, plus an extra {@damage 1d6} force damage, and you learn the target's current location. On a successful save, the target takes half as much damage, and you don't learn its location.": "Med hjälp av spådomsmagi ger du din pil förmågan att söka upp ditt mål, vilket gör att pilen kan svänga och vrida sin väg i jakt på sitt byte. När du använder den här möjligheten gör du ingen attackroll för attacken. Välj istället en varelse som du har sett under den senaste minuten. Pilen flyger mot den varelsen, rör sig runt hörn om det behövs och ignorerar trekvartstäckning och halvtäckning. Om målet är inom vapnets räckvidd och det finns en väg som är tillräckligt stor för att pilen ska kunna färdas till målet måste målet göra ett räddningskast i Dexterity. Vid ett misslyckat räddningsförsök tar det skada som om det träffades av pilen, plus en extra {@damage 1d6} kraftskada, och du får reda på målets aktuella position. Vid ett lyckat räddningsförsök tar målet hälften så mycket skada och du får inte veta var det befinner sig.",
	"The force damage increases to {@damage 2d6} when you reach 18th level in this class.": "Kraftskadan ökar till {@damage 2d6} när du når 18:e nivån i den här klassen.",
	"Using divination magic, you grant your arrow the ability to seek out a target. When you use this option, you don't make an attack roll for the attack. Instead, choose one creature you have seen in the past minute. The arrow flies toward that creature, moving around corners if necessary and ignoring three-quarters cover and half cover. If the target is within the weapon's range and there is a path large enough for the arrow to travel to the target, the target must make a Dexterity saving throw. Otherwise, the arrow disappears after traveling as far as it can. On a failed save, the target takes damage as if it were hit by the arrow, plus an extra {@damage 1d6} force damage, and you learn the target's current location. On a successful save, the target takes half as much damage, and you don't learn its location.": "Med hjälp av spådomsmagi ger du din pil förmågan att söka upp ett mål. När du använder den här möjligheten gör du ingen attackroll för attacken. Välj istället en varelse som du har sett under den senaste minuten. Pilen flyger mot den varelsen, rör sig runt hörn om det behövs och ignorerar trekvartstäckning och halvtäckning. Om målet är inom vapnets räckvidd och det finns en väg som är tillräckligt stor för att pilen ska kunna färdas till målet måste målet göra ett räddningskast i Dexterity. Annars försvinner pilen efter att ha färdats så långt den kan. Vid ett misslyckat räddningsförsök tar målet skada som om det träffades av pilen, plus en extra {@damage 1d6} kraftskada, och du får reda på målets nuvarande plats. Vid en lyckad räddning tar målet hälften så mycket skada, och du får inte reda på dess position.",
	"If you make an attack roll for a spell and miss, you can spend 2 sorcery points to reroll the {@dice d20}, and you must use the new roll.": "Om du gör en attackkast för en besvärjelse och missar, kan du spendera 2 trolldomspoäng för att göra ett nytt kast {@dice d20}, och du måste använda det nya kastet.",
	"You can use Seeking Spell even if you have already used a different Metamagic option during the casting of the spell.": "Du kan använda Seeking Spell även om du redan har använt ett annat metamagiskt alternativ när du kastade besvärjelsen.",
	"When you cast a spell that requires you to make a spell attack roll or that forces a target to make a Dexterity saving throw, you can spend 1 sorcery point to ignore the effects of half- and three-quarters cover against targets of the spell.": "När du kastar en trollformel som kräver att du gör en trollformelattack eller som tvingar ett mål att göra ett räddningskast för Dexterity, kan du spendera 1 trollformelpunkt för att ignorera effekterna av halv- och trekvartsskydd mot mål för trollformeln.",
	"You weave illusion magic into your arrow, causing it to occlude your foe's vision with grasping shadows. Until the end of your next turn, the target hit by the arrow can't see more than 30 feet away.": "Du väver in illusionsmagi i din pil, vilket gör att den täcker fiendens syn med gripande skuggor. Fram till slutet av din nästa vändning kan målet som träffas av pilen inte se mer än 30 fot bort.",
	"You weave illusion magic into your arrow, causing it to occlude your foe's vision with grasping shadows. If the arrow hits a creature, the target takes an extra {@damage 2d6} psychic damage, and it must succeed on a Wisdom saving throw or be unable to see anything farther than 5 feet away until the start of your next turn.": "Du väver in illusionsmagi i din pil, vilket gör att den täcker fiendens syn med gripande skuggor. Om pilen träffar en varelse tar målet en extra {@damage 2d6} psykisk skada, och det måste lyckas med ett räddningskast i Visdom eller vara oförmögen att se något längre än 5 fot bort tills början av din nästa vändning.",
	"You weave illusion magic into your arrow, causing it to occlude your foe's vision with shadows. The creature hit by the arrow takes an extra {@damage 2d6} psychic damage, and it must succeed on a Wisdom saving throw or be unable to see anything farther than 5 feet away until the start of your next turn.": "Du väver in illusionsmagi i din pil och får den att täcka din motståndares syn med skuggor. Den varelse som träffas av pilen tar en extra {@damage 2d6} psykisk skada, och den måste lyckas med ett Visdom räddningskast eller vara oförmögen att se något längre än 5 fot bort fram till början av din nästa vändning.",
	"As an action, you can spend 1 ki point to choose an area of ice or water no larger than 30 feet on a side within 120 feet of you. You can change water to ice within the area and vice versa, and you can reshape ice in the area in any manner you choose. You can raise or lower the ice's elevation, create or fill in a trench, erect or flatten a wall, or form a pillar. The extent of any such changes can't exceed half the area's largest dimension. For example, if you affect a 30-foot square, you can create a pillar up to 15 feet high. raise or lower the square's elevation by up to 15 feet, dig a trench up to 15 feet deep, and so on. You can't shape the ice to trap or injure a creature in the area.": "Som en handling kan du använda 1 ki-punkt för att välja ett område av is eller vatten som inte är större än 30 fot på en sida inom 120 fot från dig. Du kan förvandla vatten till is inom området och vice versa, och du kan omforma isen i området på vilket sätt du vill. Du kan höja eller sänka isens höjd, skapa eller fylla ut ett dike, resa eller platta till en vägg eller forma en pelare. Omfattningen av sådana förändringar får inte överstiga halva områdets största dimension. Om du till exempel påverkar en 30-fots fyrkant kan du skapa en pelare som är upp till 15 fot hög. höja eller sänka fyrkantens höjd med upp till 15 fot, gräva ett dike som är upp till 15 fot djupt, och så vidare. Du kan inte forma isen så att den fångar eller skadar en varelse i området.",
	"You can cast {@spell invisibility} at will, without expending a spell slot.": "Du kan kasta {@spell invisibility} när du vill, utan att använda en spell slot.",
	"The blue-white star Ulban maintains a fickle presence among the stars, fluttering into view only to herald a dire omen. As an action, you can turn {@condition invisible} for 1 minute. If you attack, deal damage, or force a creature to make a saving throw, you become visible at the end of the current turn.": "Den blåvita stjärnan Ulban har en nyckfull närvaro bland stjärnorna och fladdrar in i synfältet endast för att förebåda ett illavarslande omen. Som en handling kan du vrida dig {@condition invisible} i 1 minut. Om du attackerar, ger skada eller tvingar en varelse att göra ett räddningskast blir du synlig i slutet av den aktuella vändningen.",
	"You can cast {@spell bestow curse} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kan kasta {@spell bestow curse} en gång med en trollkarls spellplats. Du kan inte göra det igen förrän du avslutar en lång vila.",
	"When you make a Charisma ({@skill Deception}) check or a Charisma ({@skill Persuasion}) check, you can expend one superiority die, and add the superiority die to the ability check.": "När du gör en Charisma ({@skill Deception})-kontroll eller en Charisma ({@skill Persuasion})-kontroll kan du använda en överlägsenhetstärning och lägga till överlägsenhetstärningen till förmågekontrollen.",
	"This rune's magic emulates the deceptiveness of a cloud giant. While wearing or carrying an object inscribed with this rune, you have advantage on Dexterity ({@skill Sleight of Hand}) checks and Charisma ({@skill Deception}) checks.": "Den här runans magi efterliknar en molnjättes bedrägeri. När du bär eller bär ett föremål som är inskrivet med denna runa har du en fördel på Dexterity ({@skill Sleight of Hand})-kontroller och Charisma ({@skill Deception})-kontroller.",
	"In addition, when you or a creature you can see within 30 feet of you is hit by an attack roll, you can use your reaction to invoke the rune and cause that attack to target a different creature within 30 feet of you (other than the attacker), using the same roll. This magic can transfer the attack regardless of the attack's range. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "När du eller en varelse som du kan se inom 30 fot från dig träffas av en attack, kan du använda din reaktion för att åberopa runan och få attacken att rikta sig mot en annan varelse inom 30 fot från dig (förutom angriparen), med samma kast. Denna magi kan överföra attacken oavsett attackens räckvidd. När du åberopar runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"As an action, you can reach into your Alchemist's Satchel and pull out a stick that produces a thick plume of smoke. You can hold on to the stick or throw it to a point up to 30 feet away as part of the action used to produce it. The area in a 10-foot radius around the stick is filled with thick smoke that blocks vision, including {@sense darkvision}. The stick and smoke persist for 1 minute and then disappear. After using this formula, you can't do so again for 1 minute.": "Som en åtgärd kan du sträcka dig ner i din Alchemist's Satchel och ta fram en pinne som producerar en tjock rökplym. Du kan hålla fast vid pinnen eller kasta den till en punkt på upp till 30 fot avstånd som en del av den handling som används för att framkalla den. Området inom en radie på 10 fot runt pinnen fylls av tjock rök som blockerar synen, inklusive {@sense darkvision}. Pinnen och röken kvarstår i 1 minut och försvinner sedan. Efter att ha använt den här formeln kan du inte göra det igen på 1 minut.",
	"As a bonus action, you can expend one superiority die and make a ranged weapon attack. You can draw a thrown weapon as part of making this attack. If you hit, add the superiority die to the attack's damage roll.": "Som en bonusåtgärd kan du använda en överlägsenhetstärning och göra en attack med ett distansvapen. Du kan dra ett kastvapen som en del av denna attack. Om du träffar lägger du till överlägsenhetstärningen till attackens skaderoll.",
	"While wearing this ring, the creature can recover one expended spell slot as an action. The recovered slot can be of 3rd level or lower. Once used, the ring can't be used again until the next dawn.": "När den bär ringen kan varelsen återfå en förbrukad trollformelplats som en åtgärd. Den återvunna spelledaren kan vara av 3:e nivån eller lägre. När ringen har använts kan den inte användas igen förrän nästa gryning.",
	"While wearing this ring, the creature can recover one expended spell slot as an action. The maximum level of the recovered slot is equal to the number of magic items the wearer is currently attuned to. Once used, the ring can't be used again until the next dawn.": "När den bär ringen kan varelsen återfå en förbrukad trollformelplats som en åtgärd. Den maximala nivån på den återvunna sloten är lika med antalet magiska föremål som bäraren för närvarande är inställd på. När ringen har använts kan den inte användas igen förrän nästa gryning.",
	"This rune's magic channels the insightfulness of a stone giant. While wearing or carrying an object inscribed with this rune, you have advantage on Wisdom ({@skill Insight}) checks, and you have {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision}, its range increases by 30 feet.": "Den här runans magi kanaliserar en stenjättes insiktsfullhet. När du bär eller bär ett föremål som är inskrivet med denna runa har du fördel på Visdomskontroller ({@skill Insight}) och du har {@sense darkvision} upp till en räckvidd på 60 fot. Om du redan har {@sense darkvision} ökar dess räckvidd med 30 fot.",
	"In addition, when a creature you can see ends its turn within 30 feet of you, you can use your reaction to invoke the rune and force the creature to make a Wisdom saving throw. Unless the save succeeds, the creature is {@condition charmed} by you for 1 minute. While {@condition charmed} in this way, the creature has a speed of 0 and is {@condition incapacitated}, descending into a dreamy stupor. The effect ends if the {@condition charmed} creature takes any damage or if someone else uses an action to shake the creature out of its haze. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "När en varelse som du kan se slutar sin tur inom 30 fot från dig kan du dessutom använda din reaktion för att åberopa runan och tvinga varelsen att göra ett räddningskast med visdom. Om inte räddningsförsöket lyckas är varelsen {@condition charmed} av dig i 1 minut. Medan {@condition charmed} på detta sätt har varelsen en hastighet på 0 och är {@condition incapacitated} och sjunker ner i en drömmande stupor. Effekten upphör om {@condition charmed} varelsen tar någon skada eller om någon annan använder en handling för att skaka upp varelsen ur sitt dis. När du väl åberopat runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"This rune's magic channels the judiciousness associated with stone giants. While wearing or carrying an object inscribed with this rune, you have advantage on Wisdom ({@skill Insight}) checks, and you have {@sense darkvision} out to a range of 120 feet.": "Den här runans magi kanaliserar den omdömesförmåga som förknippas med stenjättar. När du bär eller bär ett föremål som är inskrivet med denna runa har du fördel på Visdomskontroller ({@skill Insight}) och du har {@sense darkvision} upp till en räckvidd på 120 fot.",
	"In addition, when a creature you can see ends its turn within 30 feet of you, you can use your reaction to invoke the rune and force the creature to make a Wisdom saving throw. Unless the save succeeds, the creature is {@condition charmed} by you for 1 minute. While {@condition charmed} in this way, the creature has a speed of 0 and is {@condition incapacitated}, descending into a dreamy stupor. The creature repeats the saving throw at the end of each of its turns, ending the effect on a success. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "När en varelse som du kan se slutar sin tur inom 30 fot från dig kan du dessutom använda din reaktion för att åberopa runan och tvinga varelsen att göra ett räddningskast med visdom. Om inte räddningsförsöket lyckas är varelsen {@condition charmed} av dig i 1 minut. Medan {@condition charmed} på detta sätt har varelsen en hastighet på 0 och är {@condition incapacitated} och sjunker ner i en drömmande stupor. Varelsen upprepar räddningskastet i slutet av var och en av sina turer och avslutar effekten vid en framgång. När du åberopar den här runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"Using this rune, you can glimpse the future like a storm giant seer. While wearing or carrying an object inscribed with this rune, you have advantage on Intelligence ({@skill Arcana}) checks, and you can't be surprised as long as you aren't {@condition incapacitated}.": "Med hjälp av den här runan kan du skymta framtiden som en stormjätte som ser framtiden. När du bär eller bär ett föremål inskrivet med denna runa har du en fördel på intelligenskontroller ({@skill Arcana}), och du kan inte bli överraskad så länge du inte är {@condition incapacitated}.",
	"In addition, you can invoke the rune as a bonus action to enter a prophetic state for 1 minute or until you're {@condition incapacitated}. Until the state ends, when you or another creature you can see within 60 feet of you makes an attack roll, a saving throw, or an ability check, you can use your reaction to cause the roll to have advantage or disadvantage. Once you invoke this rune, you can't do so again until you finish a short or long rest.": "Dessutom kan du åberopa runan som en bonusåtgärd för att gå in i ett profetiskt tillstånd i 1 minut eller tills du är {@condition incapacitated}. Tills tillståndet upphör kan du, när du eller en annan varelse som du kan se inom 60 fot från dig gör en attackkast, ett räddningskast eller en förmågekontroll, använda din reaktion för att få kastet att ha fördel eller nackdel. När du åberopar den här runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"When you make a Wisdom ({@skill Insight}) check or an Intelligence ({@skill Investigation}) check, you can expend one superiority die, and add the superiority die to the ability check.": "När du gör en visdomskontroll ({@skill Insight}) eller en intelligenskontroll ({@skill Investigation}) kan du använda en överlägsenhetstärning och lägga till överlägsenhetstärningen till förmågekontrollen.",
	"When you cast a spell, you can spend 1 sorcery point to cast it without any somatic or verbal components.": "När du kastar en besvärjelse kan du spendera 1 trolleripunkt för att kasta den utan några somatiska eller verbala komponenter.",
	"Any weapon you create using your Pact of the Blade feature is a +2 weapon. This invocation doesn't affect a magic weapon you transformed into your pact weapon.": "Alla vapen som du skapar med hjälp av funktionen Pact of the Blade är ett +2-vapen. Den här åkallan påverkar inte ett magiskt vapen som du förvandlat till ditt paktvapen.",
	"You learn one {@filter maneuver|optionalfeatures|feature type=MV:B} of your choice from among those available to the {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "Du lär dig en {@filter maneuver|optionalfeatures|feature type=MV:B} av dina valmöjligheter bland dem som är tillgängliga för {@class fighter|phb|Battle Master|Battle Master|phb|2-0} arketypen. Om en manöver du använder kräver att ditt mål gör ett räddningskast för att motstå manöverens effekter, är räddningskastets DC lika med 8 + din kompetensbonus + din styrka- eller smidighetsmodifierare (ditt val).",
	"You gain one superiority die, which is a {@dice d6} (this die is added to any superiority dice you have from another source). This die is used to fuel your maneuvers. A superiority die is expended when you use it. You regain your expended superiority dice when you finish a short or long rest.": "Du får en överlägsenhetstärning, som är en {@dice d6} (den här tärningen läggs till alla överlägsenhetstärningar du har från en annan källa). Den här tärningen används för att ge bränsle till dina manövrar. En överlägsenhetstärning förbrukas när du använder den. Du återfår dina förbrukade överlägsenhetstärningar när du avslutar en kort eller lång vila.",
	"You learn one {@filter maneuver|optionalfeatures|feature type=MV:B} of your choice from among those available to the Battle Master archetype. If a maneuver you use requires your target to make a saving throw to resist the maneuver's effects, the saving throw DC equals 8 + your proficiency bonus + your Strength or Dexterity modifier (your choice).": "Du lär dig en {@filter maneuver|optionalfeatures|feature type=MV:B} av dina valmöjligheter bland dem som är tillgängliga för arketypen Battle Master. Om en manöver du använder kräver att ditt mål gör ett räddningskast för att motstå manöverens effekter är räddningskastets DC lika med 8 + din kompetensbonus + din styrka- eller smidighetsmodifierare (ditt val).",
	"When you hit a creature with a melee weapon attack, you can expend one superiority die to attempt to damage another creature with the same attack. Choose another creature within 5 feet of the original target and within your reach. If the original attack roll would hit the second creature, it takes damage equal to the number you roll on your superiority die. The damage is of the same type dealt by the original attack.": "När du träffar en varelse med en närstridsattack kan du använda en överlägsenhetstärning för att försöka skada en annan varelse med samma attack. Välj en annan varelse inom 5 fot från det ursprungliga målet och inom din räckvidd. Om den ursprungliga attackkastet skulle träffa den andra varelsen tar den skada som är lika stor som det antal du kastar på din överlägsenhetstärning. Skadan är av samma typ som den ursprungliga attacken ger.",
	"You can spend 2 ki points to cast {@spell burning hands}.": "Du kan använda 2 ki-punkter för att kasta {@spell burning hands}.",
	"As a bonus action, you can reach into your Alchemist's Satchel and pull out a vial filled with a bubbling, brown liquid. As an action, a creature can drink it. Doing so increases the creature's speed by 20 feet for 1 minute, and the vial disappears. If not used, the vial and its contents disappear after 1 minute. After using this formula, you can't do so again for 1 minute.": "Som en bonusåtgärd kan du sträcka dig ner i din Alchemist's Satchel och ta fram en flaska fylld med en bubblande, brun vätska. Som en handling kan en varelse dricka den. Genom att göra det ökar varelsens hastighet med 20 fot i 1 minut, och flaskan försvinner. Om den inte används försvinner flaskan och dess innehåll efter 1 minut. Efter att ha använt den här formeln kan du inte göra det igen på 1 minut.",
	"If the named creature is within range of the spell, you can target the creature with the spell even if you can't see the creature or it has total cover against the spell.": "Om den namngivna varelsen är inom räckvidd för besvärjelsen kan du rikta besvärjelsen mot varelsen även om du inte kan se varelsen eller om den har total täckning mot besvärjelsen.",
	"When you make an Intelligence ({@skill Investigation}), an Intelligence ({@skill History}), or a Wisdom ({@skill Insight}) check, you can expend one superiority die and add the superiority die to the ability check.": "När du gör en intelligens- ({@skill Investigation}), intelligens- ({@skill History}) eller visdomskontroll ({@skill Insight}) kan du använda en överlägsenhetstärning och lägga till överlägsenhetstärningen till förmågekontrollen.",
	"As an action, you can reach into your Alchemist's Satchel and pull out a bag filled with writhing, sticky black tar and hurl it at a point on the ground within 30 feet of you (the bag and its contents disappear if you don't hurl the bag by the end of the current turn). The bag bursts on impact and covers the ground in a 5-foot radius with sticky goo. That area becomes {@quickref difficult terrain||3} for 1 minute, and any creature that starts its turn on the ground in that area has its speed halved for that turn. After using this formula, you can't do so again for 1 minute.": "Som en handling kan du sträcka dig ner i din alkemistväska och ta fram en påse fylld med svart tjära och kasta den mot en punkt på marken inom 30 fot från dig (påsen och dess innehåll försvinner om du inte kastar påsen i slutet av den aktuella vändningen). Påsen spricker vid nedslaget och täcker marken inom en radie av 5 fot med klibbig gegga. Det området blir {@quickref difficult terrain||3} i 1 minut, och alla varelser som börjar sitt varv på marken i det området får sin hastighet halverad under det varvet. Efter att ha använt den här formeln kan du inte göra det igen på 1 minut.",
	"You can cast {@spell bane} once using a warlock spell slot. You can't do so again until you finish a long rest.": "Du kan kasta {@spell bane} en gång med en trollkarls spellplats. Du kan inte göra det igen förrän du avslutar en lång vila.",
	"You can attack with your pact weapon twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Du kan attackera med ditt paktvapen två gånger, istället för en gång, när du gör åtgärden {@action Attack} på din tur.",
	"You can draw a weapon that has the thrown property as part of the attack you make with the weapon.": "Du kan dra ett vapen som har egenskapen kastad som en del av den attack du utför med vapnet.",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +2 bonus to the damage roll.": "När du träffar med en distansattack med ett kastat vapen får du dessutom en +2-bonus på skaderollen.",
	"In addition, when you hit with a ranged attack using a thrown weapon, you gain a +1 bonus to the damage roll.": "När du träffar med en distansattack med ett kastat vapen får du dessutom en bonus på +1 på skaderollen.",
	"As an action, you can reach into your Alchemist's Satchel and pull out a crystalline shard and hurl it at a creature, object, or surface within 30 feet of you (the shard disappears if you don't hurl it by the end of the current turn). The shard shatters on impact with a blast of concussive energy. Each creature within 10 feet of the point of impact must succeed on a Constitution saving throw or be knocked {@condition prone} and pushed 10 feet away from that point.": "Som en handling kan du sträcka dig ner i din alkemistväska och ta fram en kristallin skärva och kasta den mot en varelse, ett föremål eller en yta inom 30 fot från dig (skärvan försvinner om du inte kastar den i slutet av den aktuella vändningen). Skärvan splittras vid nedslaget med en explosion av koncisionsenergi. Varje varelse inom 10 fot från nedslagspunkten måste lyckas med ett räddningskast i konstitutionen eller slås {@condition prone} och skjuts 10 fot bort från den punkten.",
	"As a reaction when you take damage, you can entomb yourself in ice, which melts away at the end of your next turn. You gain 10 temporary hit points per warlock level, which take as much of the triggering damage as possible. You also gain vulnerability to fire damage, your speed is reduced to 0, and you are {@condition incapacitated}. These effects all end when the ice melts.": "Som en reaktion när du tar skada kan du begrava dig själv i is, som smälter bort i slutet av nästa tur. Du får 10 tillfälliga träffpunkter per warlocknivå, som tar så mycket av den utlösande skadan som möjligt. Du får också sårbarhet för brandskador, din hastighet reduceras till 0 och du är {@condition incapacitated}. Alla dessa effekter upphör när isen smälter.",
	"As a reaction when you take damage, you can entomb yourself in ice, which melts away at the end of your next turn. You gain 10 temporary hit points per warlock level, which take as much of the triggering damage as possible. You also gain vulnerability to fire damage, your speed drops to 0, and you are {@condition incapacitated}. All of these effects end when the ice melts.": "Som en reaktion när du tar skada kan du begrava dig själv i is, som smälter bort i slutet av nästa tur. Du får 10 tillfälliga träffpunkter per warlocknivå, som tar så mycket av den utlösande skadan som möjligt. Du får också sårbarhet för brandskador, din hastighet sjunker till 0 och du är {@condition incapacitated}. Alla dessa effekter upphör när isen smälter.",
	"As a reaction when you take damage, you can entomb yourself in ice, which melts away at the end of your next turn. You gain 10 temporary hit points per warlock level, which take as much of the triggering damage as possible. Immediately after you take the damage, you gain vulnerability to fire damage, your speed is reduced to 0, and you are {@condition incapacitated}. These effects, including any remaining temporary hit points, all end when the ice melts.": "Som en reaktion när du tar skada kan du begrava dig själv i is, som smälter bort i slutet av nästa tur. Du får 10 tillfälliga träffpunkter per warlocknivå, som tar så mycket av den utlösande skadan som möjligt. Omedelbart efter att du tagit skadan får du sårbarhet för brandskador, din hastighet reduceras till 0 och du är {@condition incapacitated}. Dessa effekter, inklusive eventuella återstående tillfälliga träffpunkter, upphör alla när isen smälter.",
	"When you cast a spell that deals a type of damage from the following list, you can spend 1 sorcery point to change that damage type to one of the other listed types: acid, cold, fire, lightning, poison, thunder.": "När du kastar en besvärjelse som ger en typ av skada från följande lista kan du spendera 1 trolleripunkt för att ändra skadetypen till en av de andra typerna i listan: syra, kyla, eld, blixtnedslag, gift, åska.",
	"You can cast {@spell freedom of movement} once on yourself without expending a spell slot. You regain the ability to do so when you finish a long rest.": "Du kan kasta {@spell freedom of movement} en gång på dig själv utan att använda en spell slot. Du återfår förmågan att göra detta när du avslutar en lång vila.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to knock the target down. You add the superiority die to the attack's damage roll, and if the target is Large or smaller, it must make a Strength saving throw. On a failed save, you knock the target {@condition prone}.": "När du träffar en varelse med en vapenattack kan du använda en överlägsenhetstärning för att försöka slå ner målet. Du lägger till överlägsenhetstärningen till attackens skaderoll, och om målet är Large eller mindre måste det göra ett räddningskast i styrka. Vid ett misslyckat räddningsförsök slår du ner målet {@condition prone}.",
	"When you hit a creature with a weapon attack, you can expend one superiority die to attempt to knock the target down. Roll the die, and add it to the attack's damage roll. If the target is Large or smaller, it must also succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}.": "När du träffar en varelse med en vapenattack kan du använda en överlägsenhetstärning för att försöka slå ner målet. Slå tärningen och lägg till den till attackens skaderoll. Om målet är stort eller mindre måste det också lyckas med ett räddningskast i styrka (DC 8 + din kompetensbonus + din styrka-modifierare) eller slås omkull {@condition prone}.",
	"As a bonus action, you can enter a defensive stance that lasts until the start of your next turn. While in your defensive stance, you can make opportunity attacks without using your reaction, and you can use your reaction to make a melee attack against a creature that moves more than 5 feet while within your reach.": "Som en bonusåtgärd kan du inta en defensiv hållning som varar till början av din nästa tur. Medan du befinner dig i din defensiva hållning kan du göra opportunitetsattacker utan att använda din reaktion, och du kan använda din reaktion för att göra en närstridsattack mot en varelse som rör sig mer än 5 fot medan den befinner sig inom din räckvidd.",
	"When you cast a spell that targets only one creature and doesn't have a range of self, you can spend a number of sorcery points equal to the spell's level to target a second creature in range with the same spell (1 sorcery point if the spell is a cantrip).": "När du kastar en besvärjelse som endast riktar sig till en varelse och som inte har en räckvidd på sig själv, kan du spendera ett antal trolldomspoäng som är lika med besvärjelsens nivå för att rikta samma besvärjelse mot en andra varelse inom räckvidd (1 trolldomspoäng om besvärjelsen är en cantrip).",
	"To be eligible, a spell must be incapable of targeting more than one creature at the spell's current level. For example, {@spell magic missile} and {@spell scorching ray} aren't eligible, but {@spell ray of frost} and {@spell chromatic orb} are.": "För att vara berättigad måste en besvärjelse inte kunna rikta sig mot mer än en varelse på besvärjelsens aktuella nivå. Till exempel är {@spell magic missile} och {@spell scorching ray} inte valbara, men {@spell ray of frost} och {@spell chromatic orb} är det.",
	"When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.": "När du slåss med två vapen kan du lägga till din förmågemodifierare till skadan av den andra attacken.",
	"Any weapon you create using your Pact of the Blade feature is a +3 weapon. This invocation doesn't affect a magic weapon you transformed into your pact weapon.": "Alla vapen som du skapar med hjälp av funktionen Pact of the Blade är ett +3-vapen. Den här åkallan påverkar inte ett magiskt vapen som du förvandlat till ditt paktvapen.",
	"Your unarmed strikes can deal bludgeoning damage equal to {@damage 1d6} + your Strength modifier on a hit. If you aren't wielding any weapons or a {@item shield|phb} when you make the attack roll, the {@damage d6} becomes a {@damage d8}.": "Dina obeväpnade slag kan ge en träff som ger en slående skada som motsvarar {@damage 1d6} + din styrka-modifierare. Om du inte har något vapen eller en {@item shield|phb} när du gör attackkastet blir {@damage d6} en {@damage d8}.",
	"At the start of each of your turns, you can deal {@damage 1d4} bludgeoning damage to one creature {@condition grappled} by you.": "I början av varje vändning kan du ge {@damage 1d4} blåslagningsskada till en varelse {@condition grappled} som befinner sig nära dig.",
	"Your unarmed strikes can deal bludgeoning damage equal to {@damage 1d6} + your Strength modifier. If you strike with two free hands, the {@damage d6} becomes a {@damage d8}.": "Dina obeväpnade slag kan ge en slående skada som motsvarar {@damage 1d6} + din styrka-modifierare. Om du slår med två fria händer blir {@damage d6} till {@damage d8}.",
	"When you successfully start a grapple, you can deal {@damage 1d4} bludgeoning damage to the {@condition grappled} creature. Until the grapple ends, you can also deal this damage to the creature whenever you hit it with a melee attack.": "När du lyckas påbörja ett gripande kan du ge {@damage 1d4} dödande skada till en {@condition grappled} varelse. Fram till dess att gripandet upphör kan du också tillfoga denna skada till varelsen när du träffar den med en närkampsattack.",
	"You can create a blast of compressed air that strikes like a mighty fist. As an action, you can spend 2 ki points and choose a creature within 30 feet of you. That creature must make a Strength saving throw. On a failed save, the creature takes {@damage 3d10} bludgeoning damage, plus an extra {@damage 1d10} bludgeoning damage for each additional ki point you spend, and you can push the creature up to 20 feet away from you and knock it {@condition prone}. On a successful save, the creature takes half as much damage, and you don't push it or knock it {@condition prone}.": "Du kan skapa en tryckluftsstråle som slår till som en mäktig knytnäve. Som en handling kan du spendera 2 ki-punkter och välja en varelse inom 30 fot från dig. Den varelsen måste göra ett räddningskast för styrka. Vid ett misslyckat räddningsförsök får varelsen {@damage 3d10} slagskada, plus en extra {@damage 1d10} slagskada för varje ytterligare ki-punkt du spenderar, och du kan skjuta varelsen upp till 20 fot från dig och slå den {@condition prone}. Vid en lyckad räddning tar varelsen hälften så mycket skada, och du knuffar eller slår den inte {@condition prone}.",
	"You can cast {@spell animate dead} without using a spell slot. Once you do so, you can't cast it in this way again until you finish a long rest.": "Du kan kasta {@spell animate dead} utan att använda en trollformelplats. När du gör det kan du inte kasta den på detta sätt igen förrän du avslutar en lång vila.",
	"If you make an attack roll for a spell and miss, you can spend 2 sorcery points to reroll the attack roll. You must use the result of the second roll.": "Om du gör en attackkast för en besvärjelse och missar, kan du spendera 2 trolldomspoäng för att göra ett nytt attackkast. Du måste använda resultatet av det andra kastet.",
	"You can use Unerring Spell even if you have already used a different Metamagic option during the casting of the spell.": "Du kan använda Unerring Spell även om du redan har använt ett annat metamagiskt alternativ när du kastade besvärjelsen.",
	"Using this rune, you can glimpse the future like a storm giant. While wearing or carrying an object inscribed with this rune, you have advantage on Intelligence ({@skill Arcana}) checks, and you can't be surprised as long as you are not {@condition incapacitated}.": "Med den här runan kan du se framtiden som en stormjätte. När du bär eller bär ett föremål inskrivet med denna runa har du fördel på intelligenskontroller ({@skill Arcana}), och du kan inte bli överraskad så länge du inte är {@condition incapacitated}.",
	"In addition, you can invoke the rune as a bonus action to enter a prophetic state for 1 minute or until you're {@condition incapacitated}. Until the state ends, when you or another creature you can see within 60 feet of you makes an attack roll, a saving throw, or an ability check, you can use your reaction to cause the roll to have advantage or disadvantage. Once you invoke the rune, you can't do so again until you finish a short or long rest.": "Dessutom kan du åberopa runan som en bonusåtgärd för att gå in i ett profetiskt tillstånd i 1 minut eller tills du är {@condition incapacitated}. Tills tillståndet upphör kan du, när du eller en annan varelse som du kan se inom 60 fot från dig gör en attackkast, ett räddningskast eller en förmågekontroll, använda din reaktion för att få kastet att ha fördel eller nackdel. När du väl åberopat runan kan du inte göra det igen förrän du avslutar en kort eller lång vila.",
	"You can cast {@spell arcane eye} at will, without expending a spell slot.": "Du kan kasta {@spell arcane eye} när du vill, utan att använda en spell slot.",
	"You can communicate telepathically with your familiar and perceive through your familiar's senses as long as you are on the same plane of existence. Additionally, while perceiving through your familiar's senses, you can also speak through your familiar in your own voice, even if your familiar is normally incapable of speech.": "Du kan kommunicera telepatiskt med din bekant och uppfatta genom din bekants sinnen så länge ni befinner er på samma existensplan. När du uppfattar genom din bekants sinnesorgan kan du dessutom tala genom din bekant med din egen röst, även om din bekant normalt sett inte kan tala.",
	"If you or a creature within 5 feet of you is hit by an attack, you can expend one superiority die as a reaction if you're wielding a weapon or a shield. Roll the die, and add the number rolled to the target's AC against that attack. If the attack still hits, the target has resistance against the attack's damage.": "Om du eller en varelse inom 1,5 meter från dig träffas av en attack kan du använda en överlägsenhetstärning som en reaktion om du använder ett vapen eller en sköld. Kasta tärningen och lägg till det kastade talet till målets AC mot den attacken. Om attacken fortfarande träffar har målet motståndskraft mot attackens skada.",
	"You can spend 2 ki points as an action to create a whip of water that shoves and pulls a creature to unbalance it. A creature that you can see that is within 30 feet of you must make a Dexterity saving throw. On a failed save, the creature takes {@damage 3d10} bludgeoning damage, plus an extra {@damage 1d10} bludgeoning damage for each additional ki point you spend, and you can either knock it {@condition prone} or pull it up to 25 feet closer to you. On a successful save, the creature takes half as much damage, and you don't pull it or knock it {@condition prone}.": "Du kan spendera 2 ki-punkter som en handling för att skapa en piska av vatten som knuffar och drar en varelse för att få den ur balans. En varelse som du kan se och som befinner sig inom 30 fot från dig måste göra ett Dexterity räddningskast. Vid ett misslyckat räddningsförsök tar varelsen {@damage 3d10} smällskada, plus en extra {@damage 1d10} smällskada för varje ytterligare ki-punkt du spenderar, och du kan antingen knuffa den {@condition prone} eller dra den upp till 25 fot närmare dig. Vid en lyckad räddning tar varelsen hälften så mycket skada, och du drar eller slår den inte {@condition prone}.",
	"You can spend 6 ki points to cast {@spell wall of stone}.": "Du kan använda 6 ki-punkter för att kasta {@spell wall of stone}.",
	"You can cast {@spell speak with dead} at will, without expending a spell slot.": "Du kan kasta {@spell speak with dead} när du vill, utan att använda en spell slot.",
	"You can see the true form of any shapechanger or creature concealed by illusion or transmutation magic while the creature is within 30 feet of you and within line of sight.": "Du kan se den sanna formen hos en formskiftare eller en varelse som döljs av illusion eller transmutationsmagi medan varelsen befinner sig inom 30 fot från dig och inom synfältet.",
	"When a creature you can see hits a target, other than you, within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a {@item shield|phb} or a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} to use this reaction.": "När en varelse som du kan se träffar ett mål, förutom dig själv, inom en radie av 1,5 meter från dig med en attack, kan du använda din reaktion för att minska den skada som målet tar med {@dice 1d10} + din kompetensbonus (till minst 0 skada). Du måste använda en {@item shield|phb} eller en {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} för att kunna använda den här reaktionen.",
	"When a creature you can see hits a target that is within 5 feet of you with an attack, you can use your reaction to reduce the damage the target takes by {@dice 1d10} + your proficiency bonus (to a minimum of 0 damage). You must be wielding a shield or a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} to use this reaction.": "När en varelse som du kan se träffar ett mål som befinner sig inom 1,5 meter från dig med en attack kan du använda din reaktion för att minska skadan som målet tar med {@dice 1d10} + din kompetensbonus (till minst 0 skada). Du måste använda en sköld eller en {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} för att kunna använda den här reaktionen."
}