{
	"Your creation has a smell that is pleasing to you, even if there is no source for it.": "Din skapelse har en doft som du tycker är behaglig, även om det inte finns någon källa till den.",
	"You can spend 1 minute to dispel any lightly obscuring conditions within 120 feet in your creation.": "Du kan tillbringa 1 minut för att avlägsna alla lätt dunkla förhållanden inom 120 fot i din skapelse.",
	"Within your creation, you can cast create food and water once per day without using a spell slot.": "I din skapelse kan du skapa mat och vatten en gång om dagen utan att använda en trollformel.",
	"You can understand any language spoken within 30 feet of you while within your creation.": "Du kan förstå alla språk som talas inom en radie av 30 fot när du är i din skapelse.",
	"Beasts find your creation appealing or off-putting (you decide).": "Djuren tycker att din skapelse är tilltalande eller avskräckande (du bestämmer).",
	"When your creation is made, you decide what weather is possible within it.": "När du skapar din skapelse bestämmer du vilket väder som är möjligt i den.",
	"You cannot be charmed or frightened while within your creation.": "Du kan inte bli förtrollad eller skrämd när du befinner dig i din skapelse.",
	"All structures in your creation have +2 AC.": "Alla strukturer i din skapelse har +2 AC.",
	"You have advantage on your passive Perception score within your creation.": "Du har en fördel på ditt passiva Perceptionspoäng inom din skapelse.",
	"The corrosive spray of a black dragon's breath and the dissolving enzymes secreted by a black pudding deal acid damage.": "Den frätande sprayen från en svart drakes andedräkt och de upplösande enzymerna som utsöndras av en svart pudding ger syreskador.",
	"Bludgeoning": "Blodstötande",
	"Blunt force attacks—hammers, falling, constriction, and the like—deal bludgeoning damage.": "Attacker med trubbiga krafter - hammare, fall, strypning och liknande - ger blåslagningsskador.",
	"The infernal chill radiating from an ice devil's spear and the frigid blast of a white dragon's breath deal cold damage.": "Den infernaliska kyla som strålar från en isdjävuls spjut och den frigida stöten från en vit drakes andedräkt ger kall skada.",
	"Red dragons breathe fire, and many spells conjure flames to deal fire damage.": "Röda drakar andas eld, och många trollformler framkallar flammor för att ge eldskador.",
	"Force": "Kraft",
	"Force is pure magical energy focused into a damaging form. Most effects that deal force damage are spells, including magic missile and spiritual weapon.": "Kraft är ren magisk energi som fokuseras till en skadlig form. De flesta effekter som ger kraftskador är trollformler, inklusive magisk missil och andligt vapen.",
	"Lightning": "Blixtnedslag",
	"A lightning bolt spell and a blue dragon's breath deal lightning damage.": "En blixtförtrollning och en blå drakes andedräkt ger blixtskador.",
	"Necrotic": "Nekrotisk",
	"Necrotic damage, dealt by certain undead and some spells, withers matter and even the soul.": "Nekrotisk skada som orsakas av vissa odöda och vissa trollformler gör att materia och till och med själen förtvinar.",
	"Piercing": "Piercing",
	"Puncturing and impaling attacks, including spears and monsters' bites, deal piercing damage.": "Punkterande och spetsande attacker, inklusive spjut och monsters bett, ger genomträngande skada.",
	"Poison": "Gift",
	"Venomous stings and the toxic gas of a green dragon's breath deal poison damage.": "Giftiga stick och den giftiga gasen från en grön drakes andedräkt ger giftskador.",
	"Psychic": "Psykisk",
	"Mental abilities such as a mind flayer's psionic blast deal psychic damage.": "Mentala förmågor som en mind flayer's psionic blast ger psykisk skada.",
	"Radiant": "Strålande",
	"Radiant damage, dealt by a cleric's flame strike spell or an angel's smiting weapon, sears the flesh like fire and overloads the spirit with power.": "Strålande skada, som orsakas av en prästers flame strike-besvärjelse eller en ängels smiting weapon, skär köttet som eld och överbelastar anden med kraft.",
	"Slashing": "Skärande",
	"Swords, axes, and monsters' claws deal slashing damage.": "Svärd, yxor och monsters klor ger snittskador.",
	"Thunder": "Thunder",
	"A concussive burst of sound, such as the effect of the thunderwave spell, deals thunder damage.": "En sammanstötande ljudstöt, som t.ex. effekten av tordönsbesvärjelsen, ger åskskskada.",
	"Never bathes or changes clothes": "Badar eller byter aldrig kläder",
	"Frets with hair or mustache": "Fretter med hår eller mustasch",
	"Speaks to someone who isn't there": "Talar till någon som inte är där",
	"Walks backward whenever possible": "Går bakåt när det är möjligt",
	"Never looks others in the eye": "Ser aldrig andra i ögonen",
	"Gnashes teeth after each sentence": "gnisslar tänder efter varje mening",
	"Spits out half of each mouthful of food and drink": "Spottar ut hälften av varje munfull mat och dryck.",
	"Insults everyone when first addressing them": "Förolämpar alla när han eller hon först tilltalar dem",
	"Touches whomever he or she speaks to": "Rör vid den som han eller hon pratar med.",
	"Sees the spirits of the dead leaving their bodies": "Ser de dödas andar lämna deras kroppar.",
	"Faints when first subjected to bright light": "Svimmar när han först utsätts för starkt ljus.",
	"Frequently licks their palms": "slickar ofta sina handflator",
	"Hears voices": "Hör röster",
	"Terrified of writing": "Livrädd för att skriva",
	"Tastes objects": "Smakar objekt",
	"Stands too close to others": "Står för nära andra",
	"Breathes loudly": "Andas högt",
	"Drools constantly": "Dräller ständigt",
	"Mumbles when speaking": "Mumlar när han talar",
	"Hops from place to place": "Hoppar från plats till plats",
	"Your creation has an unpleasant smell, even if there is no source for it.": "Din skapelse har en obehaglig lukt, även om det inte finns någon källa till den.",
	"Your creation is prone to haze, fog, and other lightly obscured conditions.": "Din skapelse är känslig för dis, dimma och andra lätt skymda förhållanden.",
	"Your creation has uncommonly long days or nights (DM decides).": "Din skapelse har ovanligt långa dagar eller nätter (DM bestämmer).",
	"Structures in your creation only have arrow loops instead of windows.": "Strukturer i din skapelse har bara pilbågar i stället för fönster.",
	"Beasts either infest or avoid your creation (DM decides).": "Odjuret antingen angriper eller undviker din skapelse (DM bestämmer).",
	"Strange weather patterns occur in your creation (DM decides what and when).": "Märkliga vädermönster uppstår i din skapelse (DM bestämmer vad och när).",
	"All DCs to detect or track creatures in your creation increase by 2.": "Alla DCs för att upptäcka eller spåra varelser i din skapelse ökar med 2.",
	"All structures in your creation have −2 AC.": "Alla strukturer i din skapelse har -2 AC.",
	"You have disadvantage on your passive Perception score within your creation.": "Du har en nackdel på ditt passiva Perceptionspoäng inom din skapelse.",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 5 feet of it takes 2 (1d4) acid damage (category 1), 4 (1d8) acid damage (category 2), or 6 (1d12) acid damage (category 3).": "Sur hud. Varje varelse som rör vid krasis eller träffar den med en närstridsattack inom en radie av 1,5 meter från den tar 2 (1d4) syraskador (kategori 1), 4 (1d8) syraskador (kategori 2) eller 6 (1d12) syraskador (kategori 3).",
	"Armored Hide. The krasis has better natural armor afforded by a shell or thick scales, increasing its Armor Class by 4.": "Pansarskydd. Krasis har bättre naturlig rustning tack vare ett skal eller tjocka fjäll, vilket ökar dess rustningsklass med 4.",
	"Bioluminescent Markings. The krasis has glowing patterns on its skin that take the shape of defensive runes, granting it advantage on saving throws against spells and other magical effects.": "Bioluminescerande markeringar. Krasis har glödande mönster på sin hud som har formen av defensiva runor, vilket ger den en fördel på räddningskast mot trollformler och andra magiska effekter.",
	"Flight. The krasis has wings and gains a flying speed equal to its walking speed.": "Flyg. Krasis har vingar och får en flyghastighet som är lika stor som dess gånghastighet.",
	"Grabber. When the krasis hits a creature with its claws, the target is {@condition grappled} (escape DC 13 for category 1, DC 15 for category 2, and DC 19 for category 3) by a specialized grasping appendage on the krasis. It can have only one creature {@condition grappled} in this way at a time.": "Greppare. När krasis träffar en varelse med sina klor blir målet {@condition grappled} (escape DC 13 för kategori 1, DC 15 för kategori 2 och DC 19 för kategori 3) av ett specialiserat greppande bihang på krasis. Den kan bara ha en varelse {@condition grappled} på detta sätt åt gången.",
	"Hypnotic Display (Recharge 5-6). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Hypnotic Display (uppladdning 5-6). Som en handling skapar krasis hypnotiserande färger och former runt sig själv. Varje varelse inom 15 fot från den som kan se den måste lyckas med ett Visdomssparandekast (DC 12 för kategori 1, DC 14 för kategori 2 och DC 18 för kategori 3) eller bli {@condition stunned} i 1 minut. {@condition stunned} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändningar, och avsluta effekten på sig själv vid en framgång. En varelse som lyckas med ett räddningskast mot den här effekten blir immun mot Hypnotic Display av alla krasis i 24 timmar.",
	"Venomous Sting. When the krasis hits a creature with its claws, the creature must succeed on a Constitution saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition poisoned} for 1 minute. If the krasis is a category 2 or 3, the creature is {@condition paralyzed} while {@condition poisoned} in this way. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Giftigt stick. När krasis träffar en varelse med sina klor måste varelsen lyckas med ett räddningskast i konstitutionen (DC 12 för kategori 1, DC 14 för kategori 2 och DC 18 för kategori 3) eller vara {@condition poisoned} i 1 minut. Om krasisen är en kategori 2 eller 3 är varelsen {@condition paralyzed} medan {@condition poisoned} på detta sätt. {@condition poisoned} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändningar, och avslutar effekten på sig själv vid en framgång.",
	"Regeneration. The krasis regains hit points (2 for a category 1, 5 for a category 2, and 10 for a category 3) at the start of each of its turns if it has at least 1 hit point.": "Regeneration. Krasis återfår träffpunkter (2 för kategori 1, 5 för kategori 2 och 10 för kategori 3) i början av varje tur om den har minst 1 träffpunkt.",
	"Amorphous Structure. The krasis can move through a space as narrow as 1 inch wide without squeezing.": "Amorft struktur. Krasis kan röra sig genom ett så smalt utrymme som en tum bred utan att klämma sig fast.",
	"Aquatic. The krasis gains a swimming speed equal to its walking speed.": "Vattenlevande. Krasis får en simhastighet som är lika stor som dess gånghastighet.",
	"Climbing Speed. The krasis gains a climbing speed equal to its walking speed.": "Uppstigningshastighet. Krasis får en klättringshastighet som är lika stor som dess gånghastighet.",
	"Cryptic Skin. The krasis can change color to match its surroundings. It has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "Cryptic Skin. Krasis kan byta färg för att matcha sin omgivning. Den har fördel på Dexterity ({@skill Stealth}) kontroller som görs för att gömma sig.",
	"Heightened Awareness. The krasis can't be surprised, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Ökad medvetenhet. Krasis kan inte bli överraskad, som ett resultat av att den har känsliga barbeller som en kattfisk, stereoskopisk syn som en kameleont, en tunga som en orm, ögonstjälkar som en hummer eller en uppsättning av flera ögon.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 20-foot-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Bläckmoln (laddas upp efter en kort eller lång vila). Under vattnet kan krasis använda en bonusåtgärd för att utstöta ett bläckmoln och sedan förflytta sig upp till sin hastighet. Bläckmolnet är stationärt och fyller en sfär med en radie på 20 fot centrerad på en punkt i krasisens utrymme innan det rör sig. Sfären är kraftigt skymd tills bläcket sprids efter 1 minut. En stark ström sprider också bläckmolnet.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 20 feet (category 1), 30 feet (category 2), or 40 feet (category 3). Its high jump is 10 feet (category 1), 20 feet (category 2), or 30 feet (category 3).": "Hoppande ben. Med eller utan löpstart är krasis längdhopp 20 fot (kategori 1), 30 fot (kategori 2) eller 40 fot (kategori 3). Dess höjdhopp är 10 fot (kategori 1), 20 fot (kategori 2) eller 30 fot (kategori 3).",
	"Stabilizing Legs. The krasis has several crablike legs. As a result, it has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Stabiliserande ben. Krasis har flera kräftliknande ben. Som ett resultat av detta har den en fördel på räddningskast i styrka och smidighet mot effekter som skulle kunna slå den {@condition prone}.",
	"{@bold Sun Empire}. The item was created during the heyday of the Sun Empire, most likely during the time that the Immortal Sun was housed in the imperial capital of Orazca. It might be tied to a former emperor or an emperor's champion. It might be decorated with imagery of the Immortal Sun, as well as geometric patterns, feather designs, or dinosaur shapes. It might be made of silver or incorporate amber.": "{@bold Sun Empire}. Föremålet skapades under solimperiets storhetstid, troligen under den tid då den odödliga solen var inhyst i den kejserliga huvudstaden Orazca. Den kan vara knuten till en tidigare kejsare eller en kejsarens mästare. Den kan vara dekorerad med bilder av den odödliga solen, liksom geometriska mönster, fjädermönster eller dinosaurieformer. Den kan vara gjord av silver eller innehålla bärnsten.",
	"{@bold Dinosaur}. This item is made from scales, teeth, talons, or feathers shed by a dinosaur.": "{@bold Dinosaur}. Det här föremålet är tillverkat av fjäll, tänder, klor eller fjädrar från en dinosaurie.",
	"{@bold River Heralds}. The item is probably crafted from jade or polished wood. It might include designs resembling knots or braids. If fabric, it appears to be knotted or braided out of long strips. Weapons often have a wave-like curve to their design. The item could have an elemental spirit bound into it.": "{@bold River Heralds}. Föremålet är förmodligen tillverkat av jade eller polerat trä. Den kan ha mönster som liknar knutar eller flätor. Om det är av tyg verkar det vara knutet eller flätat av långa remsor. Vapen har ofta en vågliknande kurva i sin utformning. Föremålet kan ha en elementär ande bunden i det.",
	"{@bold Brazen Coalition}. The item was devised by the crafty inventors of the Brazen Coalition. It might incorporate designs like ship fittings or knotted rope into its construction, or it could feature polished wood, carefully focused lenses, or fabric that billows like sails.": "{@bold Brazen Coalition}. Föremålet har utformats av de listiga uppfinnarna i Brazen Coalition. Den kan innehålla mönster som fartygsbeslag eller knutna rep i sin konstruktion, eller så kan den ha polerat trä, noggrant fokuserade linser eller tyg som böljar som segel.",
	"{@bold Legion of Dusk}. The item might be fashioned of bone, gold, or ancient-looking black wood. It might have a two-pronged motif or incorporate the rose-like symbol of the Legion.": "{@bold Legion of Dusk}. Föremålet kan vara tillverkat av ben, guld eller gammalt svart trä. Den kan ha ett tvåstjärtat motiv eller innehålla Legionens rosenliknande symbol.",
	"{@bold Coatl}. The item is half the weight of other items of its kind, and is inscribed with feathered wings, serpents, suns, and other symbols of good. Demons find the item's presence repulsive.": "{@bold Coatl}. Föremålet väger hälften så mycket som andra föremål av sitt slag och är inskrivet med fjädervingar, ormar, solar och andra symboler för det goda. Demoner finner föremålets närvaro motbjudande.",
	"{@bold Demonic}. The item is made of black iron or horn inscribed with runes, and any cloth or leather components are crafted from the hide of demons. It might incorporate the feathers, claws, or beaks of harpies. It is warm to the touch and features leering faces or vile runes engraved on its surface. Coatls find the item's presence repulsive.": "{@bold Demonic}. Föremålet är tillverkat av svart järn eller horn med runor inskrivna, och alla tyg- eller läderkomponenter är tillverkade av demonhud. Den kan innehålla fjädrar, klor eller näbbar från harpies. Den är varm att röra vid och har läbbiga ansikten eller vidriga runor inristade på ytan. Coatls finner föremålets närvaro motbjudande.",
	"{@bold Dryad}. The item is exquisitely crafted from wood, leaves, or vines. It is adorned with symbols of nature: leaves, vines, stars, and the like. It glows with a pale radiance in moonlight, shedding dim light in a 5-foot radius.": "{@bold Dryad}. Föremålet är utsökt tillverkat av trä, löv eller vinrankor. Den är prydd med symboler från naturen: löv, vinrankor, stjärnor och liknande. Den glöder med en blek utstrålning i månljus och sprider ett svagt ljus i en radie av 5 fot.",
	"Hypnotic Display {@recharge 5}. As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Hypnotisk visning {@recharge 5}. Som en handling skapar krasis hypnotiserande färger och former runt sig själv. Varje varelse inom 15 fot från den som kan se den måste lyckas med ett Visdomssparandekast (DC 12 för kategori 1, DC 14 för kategori 2 och DC 18 för kategori 3) eller bli {@condition stunned} i 1 minut. {@condition stunned} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändningar, och avsluta effekten på sig själv vid en framgång. En varelse som lyckas med ett räddningskast mot den här effekten blir immun mot Hypnotic Display av alla krasis i 24 timmar.",
	"Heightened Awareness. The krasis can't be {@quickref Surprise|PHB|3|0|surprised}, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Ökad medvetenhet. Krasis kan inte vara {@quickref Surprise|PHB|3|0|surprised}, som ett resultat av att ha känsliga barbeller som en kattfisk, stereoskopisk syn som en kameleont, en tunga som en orm, ögonstjälkar som en hummer eller en uppsättning av flera ögon."
}