{
	"A bear trap resembles a set of iron jaws that springs shut when stepped on, clamping down on a creature's leg. The trap is spiked in the ground, leaving the victim immobilized.": "En björnfälla liknar en uppsättning järnkäftar som stängs när man trampar på dem och klämmer fast djurets ben. Fällan är spikad i marken och lämnar offret orörligt.",
	"This trap uses a trip wire to collapse the supports keeping an unstable section of a ceiling in place.": "Denna fälla använder en snubbeltråd för att få stöd som håller en instabil del av taket på plats att kollapsa.",
	"The trip wire is 3 inches off the ground and stretches between two support beams. The DC to spot the trip wire is 10. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire harmlessly. A character without {@item thieves' tools|phb} can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Stolpekabeln är 5 cm från marken och sträcker sig mellan två stödbalkar. DC för att hitta snubbeltråden är 10. En lyckad DC 15 Dexterity-kontroll med hjälp av {@item thieves' tools|phb} sätter snubbeltråden ur spel på ett ofarligt sätt. En karaktär utan {@item thieves' tools|phb} kan försöka denna kontroll med nackdel med hjälp av ett kantigt vapen eller ett kantigt verktyg. Vid en misslyckad kontroll utlöses fällan.",
	"Anyone who inspects the beams can easily determine that they are merely wedged in place. As an action, a character can knock over a beam, causing the trap to trigger.": "Vem som helst som inspekterar balkarna kan lätt konstatera att de bara är fastkilade. Som en handling kan en karaktär slå omkull en balk, vilket gör att fällan utlöses.",
	"The ceiling above the trip wire is in bad repair, and anyone who can see it can tell that it's in danger of collapse.": "Taket ovanför snubbeltråden är i dåligt skick, och alla som kan se det kan se att det riskerar att kollapsa.",
	"When the trap is triggered, the unstable ceiling collapses. Any creature in the area beneath the unstable section must succeed on a DC 15 Dexterity saving throw, taking 22 ({@dice 4d10}) bludgeoning damage on a failed save, or half as much damage on a successful one. Once the trap is triggered, the floor of the area is filled with rubble and becomes {@quickref difficult terrain||3}.": "När fällan utlöses kollapsar det instabila taket. Alla varelser i området under den instabila sektionen måste lyckas med ett DC 15 Dexterity räddningskast, och tar 22 ({@dice 4d10}) blåslagningsskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat. När fällan utlöses fylls golvet i området med bråte och blir {@quickref difficult terrain||3}.",
	"The crossbow trap is a favorite of kobolds and other creatures that rely on traps to defend their lairs. It consists of a trip wire strung across a hallway and connected to a pair of hidden heavy crossbows. The crossbows are aimed to fire down the hallway at anyone who disturbs the trip wire.": "Armborstfällan är en favorit bland kobolder och andra varelser som använder fällor för att försvara sina hålor. Den består av en snubbeltråd som är spänd över en korridor och kopplad till ett par dolda tunga armborst. Armborstarna är riktade så att de skjuter ner i korridoren på alla som stör snubbeltråden.",
	"The bones of the dead are warded to eliminate any thieves.": "De dödas ben är bevakade för att eliminera eventuella tjuvar.",
	"This trap uses a trip wire to release a net suspended from the ceiling.": "I denna fälla används en snubbeltråd för att utlösa ett nät som hänger i taket.",
	"The trip wire is 3 inches off the ground and stretches between two columns or trees. The net is hidden by cobwebs or foliage. The DC to spot the trip wire and net is 10. A successful DC 15 Dexterity check using thieves' tools breaks the trip wire harmlessly. A character without thieves' tools can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Snubbeltråden är 5 cm över marken och sträcker sig mellan två pelare eller träd. Nätet är dolt av spindelväv eller löv. DC för att upptäcka snubbeltråden och nätet är 10. En lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg bryter snubbeltråden ofarligt. En karaktär som inte har tjuvverktyg kan försöka denna kontroll med nackdel med hjälp av ett kantigt vapen eller ett kantigt verktyg. Vid en misslyckad kontroll utlöses fällan.",
	"When the trap is triggered, the net is released, covering a 10-foot-square area. Those in the area are trapped under the net and {@condition restrained}, and those that fail a DC 10 Strength saving throw are also knocked {@condition prone}.": "När fällan utlöses släpps nätet ut och täcker ett område på tre meter. De som befinner sig i området fångas under nätet och {@condition restrained}, och de som misslyckas med ett räddningskast med DC 10 styrka slås också {@condition prone}.",
	"A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. The net has AC 10 and 20 hit points.": "En varelse kan använda sin handling för att göra en DC 10 styrkaskontroll och frigöra sig själv eller en annan varelse inom räckhåll om den lyckas. Nätet har AC 10 och 20 träffpunkter.",
	"Dealing 5 slashing damage to the net (AC 10) destroys a 5-foot-square section of it, freeing any creature trapped in that section.": "Om du orsakar 5 snittskador mot nätet (AC 10) förstörs en fem fot stor sektion av nätet, vilket befriar alla varelser som är fångade i den sektionen.",
	"Some folk who build dungeons, such as mad wizards in search of new victims, have no intention of allowing their visitors to make an easy escape. A falling portcullis trap can be especially devious if it causes a portcullis to drop some distance away from the pressure plate that activates the trap. Although the trap is deep in the dungeon, the portcullis closes off the dungeon entrance, which is hundreds of feet away, meaning that adventurers don't know they are trapped until they decide to head for the exit.": "Vissa människor som bygger fängelsehålor, t.ex. galna trollkarlar på jakt efter nya offer, har inte för avsikt att låta sina besökare fly lätt. En fallande fallgrop kan vara särskilt lurig om den får en fallgrop att falla en bit bort från den tryckplatta som aktiverar fällan. Även om fällan ligger djupt inne i fängelsehålan stänger portcullisen av ingången till fängelsehålan, som ligger hundratals meter bort, vilket innebär att äventyrare inte vet att de är fångade förrän de bestämmer sig för att bege sig till utgången.",
	"Anyone who steps on the mosaic causes fire to erupt from it. Those who openly wear holy symbols of Pyremius don't trigger this trap.": "Den som trampar på mosaiken får den att brinna. De som öppet bär Pyremius heliga symboler utlöser inte denna fälla.",
	"This trap is activated when an intruder steps on a hidden pressure plate, releasing a magical gout of flame from a nearby statue. The statue can be of anything, including a dragon or a wizard casting a spell.": "Den här fällan aktiveras när en inkräktare trampar på en dold tryckplatta, vilket frigör en magisk flamma från en närliggande staty. Statyn kan föreställa vad som helst, inklusive en drake eller en trollkarl som kastar en trollformel.",
	"The DC is 15 to spot the pressure plate, as well as faint scorch marks on the floor and walls. A spell or other effect that can sense the presence of magic, such as detect magic, reveals an aura of evocation magic around the statue.": "DC är 15 år och ser tryckplattan samt svaga brännmärken på golvet och väggarna. En besvärjelse eller annan effekt som kan känna av närvaron av magi, till exempel detect magic, avslöjar en aura av evocation magic runt statyn.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, causing the statue to release a 30-foot cone of fire. Each creature in the fire must make a DC 13 Dexterity saving throw, taking 22 ({@dice 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "Fällan aktiveras när mer än 20 pund av vikt placeras på tryckplattan, vilket får statyn att släppa ut en 30 fot lång eldkägla. Varje varelse i elden måste göra ett DC 13 Dexterity räddningskast, och tar 22 ({@dice 4d10}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat.",
	"Wedging an iron spike or other object under the pressure plate prevents the trap from activating. A successful {@spell dispel magic} (DC 13) cast on the statue destroys the trap.": "Genom att trycka in en järnspik eller ett annat föremål under tryckplattan förhindrar du att fällan aktiveras. Ett lyckat {@spell dispel magic} (DC 13) kast på statyn förstör fällan.",
	"The phase beam shoots at a random creature within the room. The beam has a {@hit +5} bonus to the attack roll. On a hit, the target and all its gear become both {@condition invisible} and incorporeal for one minute. The target's only method of movement is a fly speed of 10 feet. The target has resistance to nonmagical damage, and it has advantage on Strength, Dexterity, and Constitution saving throws. The target can pass through solid surfaces and liquids. The target can't fall and remains hovering in the air even when {@condition stunned} or otherwise {@condition incapacitated}. While affected by the phase beam, the target can't manipulate, physically attack, or interact with objects and creatures not affected by the phase beam. The target can still talk and cast spells.": "Fasstrålen skjuter mot en slumpmässig varelse i rummet. Strålen har en {@hit +5} bonus på attackkastet. Vid en träff blir målet och all dess utrustning både {@condition invisible} och kroppslösa i en minut. Målets enda sätt att röra sig är en flyghastighet på 10 fot. Målet har resistens mot icke-magisk skada, och det har fördel på räddningskast på styrka, fingerfärdighet och konstitution. Målet kan passera genom fasta ytor och vätskor. Målet kan inte falla och förblir svävande i luften även när {@condition stunned} eller på annat sätt {@condition incapacitated}. Medan målet påverkas av fasstrålen kan det inte manipulera, fysiskt attackera eller interagera med objekt och varelser som inte påverkas av fasstrålen. Målet kan fortfarande prata och kasta trollformler.",
	"Arc bolts of electricity flash out of the matrix. Each creature within 30 feet of the power matrix must make a DC 11 Dexterity saving throw or take 10 ({@damage 3d6}) lightning damage.": "Elektriska bågar blinkar ut ur matrisen. Varje varelse inom 30 fot från kraftmatrisen måste göra ett DC 11 Dexterity räddningskast eller ta 10 ({@damage 3d6}) blixtskador.",
	"Starting on its fourth turn, the phase beam attacks on initiative 10 as well as initiative 20.": "Från och med sitt fjärde varv kan fasstrålen attackera på initiativ 10 och initiativ 20.",
	"The heat from the emitter brings the room to unbearable temperatures. At the beginning of the trap's third turn, the room's temperature is noticeably hotter. At the beginning of the trap's sixth turn on initiative 20, all creatures must succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures wearing medium or heavy armor have disadvantage on the saving throw, and creatures with fire immunity or resistance do not need to make this saving throw. This saving throw is repeated at DC 13 at the beginning of the trap's ninth turn on initiative 20.": "Värmen från strålkastaren gör att temperaturen i rummet blir outhärdlig. I början av fällans tredje varv är rummets temperatur märkbart varmare. I början av fällans sjätte varv på initiativ 20 måste alla varelser lyckas med ett DC 10 Konstitutionssparande kast eller få en nivå av {@condition exhaustion}. Varelser som bär medium eller tung rustning har nackdel på räddningskastet, och varelser med eldimmunitet eller motstånd behöver inte göra detta räddningskast. Detta räddningskast upprepas med DC 13 i början av fällans nionde varv på initiativ 20.",
	"At the beginning of the trap's tenth turn, the entire system overloads and the power matrix explodes, dealing 35 ({@damage 10d6}) fire damage to everyone in the room, shorting out the power for the whole facility, and causing an Azorius response team to be sent out to find out what happened. The trap is destroyed, along with Delrim's prospects of ever graduating from Prism University.": "I början av fällans tionde varv överbelastas hela systemet och kraftmatrisen exploderar, vilket ger 35 ({@damage 10d6}) brandskador till alla i rummet, kortsluter strömmen till hela anläggningen och gör att en Azorius-styrka skickas ut för att ta reda på vad som hänt. Fällan förstörs, tillsammans med Delrims utsikter att någonsin ta examen från Prism University.",
	"Any creature that ends its turn within 5 feet of the power matrix must make a DC 11 Dexterity saving throw or take 7 ({@damage 2d6}) lightning damage. Creatures wearing metal armor have disadvantage on the saving throw.": "Alla varelser som avslutar sin tur inom en radie av 5 fot från kraftmatrisen måste göra ett räddningskast med DC 11 för Dexterity eller ta 7 ({@damage 2d6}) blixtskador. Varelser som bär metallrustning har nackdel på räddningskastet.",
	"The emitter is hot to the touch. Any creature touching the emitter takes 3 ({@damage 1d6}) fire damage.": "Emittern är varm vid beröring. Alla varelser som rör vid emittern tar 3 ({@damage 1d6}) brandskador.",
	"Characters can anticipate the beam's firing sequence, lock the swivel, or sever the power cables connecting the emitter to the power matrix.": "Karaktärerna kan förutse strålens avfyrningssekvens, låsa svängen eller bryta kraftkablarna som förbinder sändaren med kraftmatrisen.",
	"As an action, a creature that can see the emitter can attempt an Intelligence ({@skill Investigation}) check. A successful check means that the creature now can anticipate the emitter's firing sequence. Phase beam attacks that target that creature have disadvantage.": "Som en handling kan en varelse som kan se emittern försöka göra en intelligenskontroll ({@skill Investigation}). En lyckad kontroll innebär att varelsen nu kan förutse emitterns avfyrningssekvens. Fasstråleattacker som riktar sig mot den varelsen har nackdel.",
	"Creatures can attempt to lock the swivel on the emitter to keep the beam pointed at only one spot, thus making the beam easily avoidable. A successful check means the phase beam attack is considered disabled. Creatures that attempt this must touch the emitter, taking the emitter heat damage.": "Varelser kan försöka låsa vridningen på sändaren för att hålla strålen riktad mot en enda punkt, vilket gör det lätt att undvika strålen. En lyckad kontroll innebär att fasstråleattacken anses vara inaktiverad. Varelser som försöker detta måste röra vid emittern och ta emitterns värmeskada.",
	"As an action, a creature can sever one of the ten power cables connected to the emitter. Each power cable has AC 5 and 3 hit points. For every two power cables severed (round down), the phase beam attack bonus is reduced by 1. Once the tenth power cable is severed, the emitter ceases to function and the phase beam attack as well as the emitter heat constant element are disabled.": "Som en åtgärd kan en varelse klippa av en av de tio strömkablarna som är anslutna till emittern. Varje strömkabel har AC 5 och 3 träffpunkter. För varje två kraftkablar som skärs av (avrunda nedåt) minskas fasstrålens attackbonus med 1. När den tionde kraftkabeln skärs av upphör emittern att fungera och fasstrålens attack samt emitterns värmekonstanta element är inaktiverade.",
	"The coils can be shut down by dispelling or disabling the magic that amplifies their energy or by shutting off the power source.": "Spolarna kan stängas av genom att avlägsna eller inaktivera den magi som förstärker deras energi eller genom att stänga av kraftkällan.",
	"The magic augmenting the power matrix can be disabled with three successful checks. Alternatively, it can be disabled with one successful casting of {@spell dispel magic} (DC 13) targeting the coils. If the coils are disabled, it disables the coil discharge elements as well as the explosion dynamic element. The emitter is still active, receiving some power from the matrix. Creatures that attempt this are subject to the coil discharge constant element if they end their turn next to the power matrix.": "Magin som förstärker kraftmatrisen kan inaktiveras med tre lyckade kontroller. Alternativt kan den stängas av med en lyckad kastning av {@spell dispel magic} (DC 13) riktad mot spolarna. Om spolarna är inaktiverade inaktiverar det spolavladdningselementen samt det dynamiska explosionselementet. Emittern är fortfarande aktiv och tar emot en del kraft från matrisen. Varelser som försöker detta är föremål för det konstanta elementet spolavladdning om de avslutar sin tur bredvid kraftmatrisen.",
	"On the wall near the power matrix is a mizzium-reinforced metal casing that holds the main power breaker for the matrix. It can be spotted with a successful DC 10 Wisdom ({@skill Perception}) check if someone is looking for something else notable in the lab. This is securely locked, requiring two successful DC 20 Dexterity checks with {@item thieves' tools|phb}, two successful DC 16 Intelligence ({@skill Arcana}) checks, or 20 points of damage with a magic weapon to break open. Once opened, a switch can be thrown to shut down the matrix, disabling all elements of the trap.": "På väggen nära kraftmatrisen finns ett mizziumförstärkt metallhölje som innehåller huvudströmbrytaren för matrisen. Den kan upptäckas med en lyckad DC 10 Wisdom ({@skill Perception})-kontroll om någon letar efter något annat anmärkningsvärt i labbet. Den är säkert låst och kräver två lyckade DC 20 Dexterity-checkar med {@item thieves' tools|phb}, två lyckade DC 16 Intelligence ({@skill Arcana})-checkar eller 20 poäng skada med ett magiskt vapen för att bryta sig upp. När den väl har öppnats kan en strömbrytare kastas för att stänga av matrisen, vilket inaktiverar alla delar av fällan.",
	"The malfunctioning Phase Transference Emitter consists of two primary components. The power battery is a 10-foot circular matrix of conduction coils wired directly to a generator via a secure power cable. The coils have ten nodes that connect to a large eight-foot tall cylindrical steel emitter rigged on a swivel.": "Den felande fasöverföringsemittenten består av två primära komponenter. Kraftbatteriet är en tre meter lång cirkulär matris av ledningsspolar som är direkt kopplad till en generator via en säker strömkabel. Spolarna har tio noder som ansluts till en stor åtta fot hög cylindrisk stålsändare som är riggad på en vridbar länk.",
	"Goblins, with their propensity to enslave their enemies, prefer traps that leave intruders intact so the victims can be put to work in the mines or elsewhere.": "Goblins, med sin benägenhet att förslava sina fiender, föredrar fällor som lämnar inkräktarna oskadda så att offren kan arbeta i gruvorna eller någon annanstans.",
	"The blades attack each creature in the first 80 feet of the hallway, with a +5 bonus to the attack roll and dealing 11 ({@dice 2d10}) slashing damage on a hit.": "Klingorna attackerar varje varelse inom de första 80 fot av korridoren, med en +5-bonus på attackkastet och 11 ({@dice 2d10}) snittskador vid en träff.",
	"Each creature in the 50-foot-long area beyond the first 80 feet of the hallway must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 11 ({@dice 2d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked {@condition prone}.": "Varje varelse i det 15 meter långa området bortom de första 80 fot av korridoren måste göra ett DC 15 Dexterity räddningskast. Vid ett misslyckat räddningsförsök tar en varelse 11 ({@dice 2d10}) slagskada och slås omkull {@condition prone}. Vid ett lyckat räddningsförsök tar varelsen hälften så mycket skada och blir inte knockad {@condition prone}.",
	"Each creature in the 30-foot-long area beyond the Crushing Pillars must make a DC 15 Wisdom saving throw. On a failed saving throw, the creature becomes {@condition frightened} by the rune, and it must immediately use its reaction to move its speed in the direction of the pillars. The {@condition frightened} creature can't move closer to the far end of the hallway until it uses its action to make a DC 15 Wisdom saving throw, which ends the {@condition frightened} condition on itself on a success.": "Varje varelse i det 30 fot långa området bortom de krossande pelarna måste göra ett räddningsprov med DC 15 för visdom. Vid ett misslyckat räddningskast blir varelsen {@condition frightened} av runan, och den måste omedelbart använda sin reaktion för att flytta sin hastighet i riktning mot pelarna. Den {@condition frightened} varelsen kan inte röra sig närmare den bortre änden av korridoren förrän den använder sin aktion för att göra ett DC 15 Visdoms räddningskast, vilket avslutar {@condition frightened} villkoret på sig själv vid en framgång.",
	"The blades move with increasing speed, slowing only when they hit a target. Each time the blades miss with an attack, their next attack becomes harder to avoid. After each miss, the blades' attack bonus increases by 2, and their damage increases by 3 ({@dice 1d6}). These benefits apply until the blades hit a target, after which the values return to normal.": "Bladen rör sig med ökande hastighet och saktar ner först när de träffar ett mål. Varje gång knivarna missar en attack blir nästa attack svårare att undvika. Efter varje missad träff ökar bladens attackbonus med 2 och deras skada ökar med 3 ({@dice 1d6}). Dessa fördelar gäller tills knivarna träffar ett mål, varefter värdena återgår till det normala.",
	"Tampering with the Rune of Fear increases the trap's power. Each successful check on an attempt to disable the rune increases the damage of the blades and the crushing pillars by 5 ({@dice 1d10}) and increases the rune's saving throw DC by 1.": "Om du manipulerar Rune of Fear ökar fällans kraft. Varje lyckad kontroll på ett försök att oskadliggöra runan ökar skadan från knivarna och de krossande pelarna med 5 ({@dice 1d10}) och ökar runans räddningskast DC med 1.",
	"Any creature that ends its turn in the blades' area is targeted by an attack: +5 attack bonus; 5 (1d10) slashing damage on a hit.": "Alla varelser som avslutar sin tur i bladens område blir måltavla för en attack: +5 attackbonus; 5 (1d10) snittskador vid en träff.",
	"Any creature that ends its turn within 30 feet of the far end of the corridor must make a saving throw against the Rune of Fear effect.": "Alla varelser som avslutar sin tur inom 30 fot från korridorens bortre ände måste göra ett räddningskast mot Rune of Fear-effekten.",
	"Characters can smash the blades, damage their components, or discern how to avoid them. The blades are disabled if their attack bonus is reduced to -8. Ways to reduce it are described below.": "Karaktärerna kan slå sönder knivarna, skada deras komponenter eller se hur de kan undvikas. Klingorna är inaktiverade om deras attackbonus är reducerad till -8. Sätt att minska den beskrivs nedan.",
	"As an action, a creature that can see the blades can attempt an Intelligence ({@skill Investigation}) check. A successful check means that the character has learned how to anticipate the blades' movement, imposing disadvantage on the blades' attacks against the creature while it isn't {@condition incapacitated}.": "Som en handling kan en varelse som kan se knivarna försöka göra en intelligenskontroll ({@skill Investigation}). En lyckad kontroll innebär att karaktären har lärt sig att förutse bladens rörelse, vilket ger nackdel på bladens attacker mot varelsen medan den inte är det {@condition incapacitated}.",
	"A creature in the area can ready an attack to strike at one of the blades as it goes by. The blade gains advantage on its attack against the creature. The creature then attacks. Each blade has AC 15 and 15 hit points. Destroying a blade reduces the Whirling Blades attack bonus by 2.": "En varelse i området kan förbereda en attack för att slå mot ett av knivarna när det passerar. Bladet får fördel på sin attack mot varelsen. Varelsen attackerar sedan. Varje blad har AC 15 och 15 träffpunkter. Att förstöra ett blad minskar Whirling Blades attackbonus med 2.",
	"Creatures can use {@item thieves' tools|phb} in the area attacked by the blades to foil their mechanism. A successful check reduces the Whirling Blades attack bonus by 2.": "Varelser kan använda {@item thieves' tools|phb} i det område som attackeras av knivarna för att förhindra deras mekanism. En lyckad kontroll minskar Whirling Blades attackbonus med 2.",
	"The pillars are not susceptible to countermeasures.": "Pelarna är inte känsliga för motåtgärder.",
	"The rune can be disabled with three successful DC 15 Intelligence ({@skill Arcana}) checks. Each check requires an action. A creature must be at the end of the hallway to attempt the check, and only one creature can work on this task at once. Once a creature attempts a check for this purpose, no other character can do so until the end of that creature's next turn. Alternatively, the rune can be disabled with three successful castings of {@spell dispel magic} (DC 13) targeting the rune.": "Runan kan inaktiveras med tre lyckade DC 15 intelligenskontroller ({@skill Arcana}). Varje kontroll kräver en handling. En varelse måste befinna sig i slutet av korridoren för att försöka göra kontrollen, och endast en varelse kan arbeta med den här uppgiften samtidigt. När en varelse väl har försökt göra en kontroll för detta ändamål kan ingen annan karaktär göra det förrän i slutet av den varelsens nästa tur. Alternativt kan runan inaktiveras med tre lyckade kastningar av {@spell dispel magic} (DC 13) som riktar sig mot runan.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 20 feet wide and 160 feet long. It is mostly clear. After 80 feet, the floor is broken and cracked, becoming {@quickref difficult terrain||3} until the 130-foot mark.": "I en pyramid som markerar platsen för den förlorade staden Cynidicea ligger kung Alexanders och drottning Zenobias grav. Ingången till deras grav är en lång korridor som är full av fällor och som endast är tillgänglig genom listigt dolda hemliga dörrar. Korridoren är 20 fot bred och 160 fot lång. Den är mestadels genomskinlig. Efter 80 fot är golvet brutet och sprucket och blir {@quickref difficult terrain||3} fram till 130 fot.",
	"The simplest of pit traps consists of a 10-foot-deep hole in the floor, concealed by tattered canvas that's covered with leaves and dirt to look like solid ground. This type of trap is useful for blocking off the entrance to a monster lair, and usually has narrow ledges along its sides to allow for movement around it.": "Den enklaste fällan består av ett tre meter djupt hål i golvet som döljs av en trasig duk som täcks med löv och jord för att se ut som fast mark. Den här typen av fälla är användbar för att blockera ingången till en monsterhåla, och har vanligtvis smala avsatser längs sidorna för att möjliggöra rörelse runt den.",
	"A simple pit trap is a hole dug in the ground. The hole is covered by a large cloth anchored on the pit's edge and camouflaged with dirt and debris.": "En enkel gropfälla är ett hål som grävs i marken. Hålet täcks av en stor duk som förankras i kanten av gropen och kamoufleras med jord och skräp.",
	"The DC to spot the pit is 10. Anyone stepping on the cloth falls through and pulls the cloth down into the pit, taking damage based on the pit's depth (usually 10 feet, but some pits are deeper).": "DC för att hitta gropen är 10. Den som trampar på tyget faller igenom och drar ner tyget i gropen och tar skada baserat på gropens djup (vanligtvis 10 fot, men vissa gropar är djupare).",
	"A successful DC 15 Wisdom ({@skill Perception}) check discerns an absence of foot traffic over the section of floor that forms the pit's cover. A successful DC 15 Intelligence ({@skill Investigation}) check is necessary to confirm that the trapped section of floor is actually the cover of a pit.": "En lyckad DC 15 Wisdom ({@skill Perception})-kontroll visar att det inte finns någon fotgängare på den del av golvet som utgör gropens täckning. En lyckad DC 15 Intelligence ({@skill Investigation})-kontroll är nödvändig för att bekräfta att den instängda delen av golvet faktiskt är en gropens täckning.",
	"When a creature steps on the cover, it swings open like a trapdoor, causing the intruder to spill into the pit below. The pit is usually 10 or 20 feet deep but can be deeper.": "När en varelse trampar på locket svänger det upp som en falldörr, vilket gör att inkräktaren hamnar i gropen nedanför. Gropen är vanligtvis 10 eller 20 fot djup men kan vara djupare.",
	"Once the pit trap is detected, an iron spike or similar object can be wedged between the pit's cover and the surrounding floor in such a way as to prevent the cover from opening, thereby making it safe to cross. The cover can also be magically held shut using the {@spell arcane lock} spell or similar magic.": "När gropfällan upptäcks kan en järnspik eller ett liknande föremål kilas in mellan gropluckan och det omgivande golvet på ett sådant sätt att luckan inte kan öppnas och det blir säkert att gå över. Locket kan också hållas magiskt stängt med hjälp av {@spell arcane lock}-besvärjelsen eller liknande magi.",
	"This pit trap is identical to a hidden pit trap, with one key exception: the trap door that covers the pit is spring-loaded. After a creature falls into the pit, the cover snaps shut to trap its victim inside.": "Den här gropfällan är identisk med en dold gropfälla, med ett viktigt undantag: luckan som täcker gropen är fjäderbelastad. När en varelse faller ner i gropen snäpper luckan till och fångar offret i gropen.",
	"A successful DC 20 Strength check is necessary to pry the cover open. The cover can also be smashed open (determine the cover's statistics using the guidelines in chapter 8). A character in the pit can also attempt to disable the spring mechanism from the inside with a DC 15 Dexterity check using thieves' tools, provided that the mechanism can be reached and the character can see.": "En lyckad DC 20 styrkaskontroll är nödvändig för att öppna locket. Locket kan också krossas (bestäm lockets statistik med hjälp av riktlinjerna i kapitel 8). En karaktär i gropen kan också försöka avaktivera fjädermekanismen från insidan med en DC 15 Dexterity-kontroll med hjälp av tjuvverktyg, förutsatt att mekanismen kan nås och karaktären kan se.",
	"In some cases, a mechanism (usually hidden behind a secret door nearby) opens the pit.": "I vissa fall finns det en mekanism (vanligtvis gömd bakom en hemlig dörr i närheten) som öppnar gropen.",
	"This pit trap is a simple, hidden, or locking pit trap with sharpened wooden or iron spikes at the bottom. A creature falling into the pit takes 11 ({@dice 2d10}) piercing damage from the spikes, in addition to any falling damage. Even nastier versions have poison smeared on the spikes. In that case, anyone taking piercing damage from the spikes must also make a DC 13 Constitution saving throw, taking an 22 ({@dice 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "Den här gropfällan är en enkel, dold eller låsbar gropfälla med vassa spikar av trä eller järn i botten. En varelse som faller ner i gropen tar 11 ({@dice 2d10}) stickande skada från spikarna, utöver eventuell fallskada. Ännu otäckare versioner har gift på spikarna. I det fallet måste alla som tar stickskador från spikarna också göra ett DC 13 Konstitutionssparande kast, och tar 22 ({@dice 4d10}) giftskador vid ett misslyckat räddningsförsök, eller hälften så mycket skada vid ett lyckat försök.",
	"When a creature steps on a hidden pressure plate, poison-tipped darts shoot from spring-loaded or pressurized tubes cleverly embedded in the surrounding walls. An area might include multiple pressure plates, each one rigged to its own set of darts.": "När en varelse trampar på en dold tryckplatta skjuter giftspetsade pilar från fjäderbelastade eller trycksatta rör som skickligt är inbäddade i de omgivande väggarna. Ett område kan innehålla flera tryckplattor, var och en riggad till sin egen uppsättning pilbågar.",
	"The tiny holes in the walls are obscured by dust and cobwebs, or cleverly hidden amid bas-reliefs, murals, or frescoes that adorn the walls. The DC to spot them is 15. With a successful DC 15 Intelligence ({@skill Investigation}) check, a character can deduce the presence of the pressure plate from variations in the mortar and stone used to create it, compared to the surrounding floor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating. Stuffing the holes with cloth or wax prevents the darts contained within from launching.": "De små hålen i väggarna döljs av damm och spindelväv eller är skickligt gömda bland basreliefer, väggmålningar och fresker som pryder väggarna. DC för att upptäcka dem är 15. Med en lyckad DC 15 Intelligence ({@skill Investigation})-kontroll kan en karaktär härleda närvaron av tryckplattan från variationer i det murbruk och den sten som använts för att skapa den, jämfört med det omgivande golvet. Att klämma in en järnspik eller ett annat föremål under tryckplattan hindrar fällan från att aktiveras. Om hålen fylls med tyg eller vax förhindrar man att pilarna i hålen avfyras.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, releasing four darts. Each dart makes a ranged attack with a +8 bonus against a random target within 10 feet of the pressure plate (vision is irrelevant to this attack roll). (If there are no targets in the area, the darts don't hit anything.) A target that is hit takes 2 ({@dice 1d4}) piercing damage and must succeed on a DC 15 Constitution saving throw, taking 11 ({@dice 2d10}) poison damage on a failed save, or half as much damage on a successful one.": "Fällan aktiveras när mer än 20 pounds av vikt läggs på tryckplattan och släpper ut fyra pilar. Varje pil gör en distansattack med en +8-bonus mot ett slumpmässigt mål inom 10 fot från tryckplattan (synen är irrelevant för denna attackrulle). (Om det inte finns några mål i området träffar pilarna ingenting.) Ett mål som träffas tar 2 ({@dice 1d4}) genomträngande skada och måste lyckas med ett DC 15 Konstitutions räddningskast, och tar 11 ({@dice 2d10}) giftskada vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"A poisoned needle is hidden within a treasure chest's lock, or in something else that a creature might open. Opening the chest without the proper key causes the needle to spring out, delivering a dose of poison.": "En förgiftad nål är gömd i låset till en skattkista eller i något annat som en varelse kan öppna. Om man öppnar kistan utan rätt nyckel kommer nålen att springa ut och ge en dos gift.",
	"When the trap is triggered, the needle extends 3 inches straight out from the lock. A creature within range takes 1 piercing damage and 11 ({@dice 2d10}) poison damage, and must succeed on a DC 15 Constitution saving throw or be {@condition poisoned} for 1 hour.": "När fällan utlöses sträcker sig nålen 5 cm rakt ut från låset. En varelse inom räckhåll tar 1 piercing skada och 11 ({@dice 2d10}) giftskador, och måste lyckas med ett DC 15 Constitution räddningskast eller bli {@condition poisoned} i 1 timme.",
	"A successful DC 20 Intelligence ({@skill Investigation}) check allows a character to deduce the trap's presence from alterations made to the lock to accommodate the needle.": "En lyckad DC 20 Intelligence ({@skill Investigation})-kontroll gör det möjligt för en karaktär att härleda fällans närvaro från de ändringar som gjorts på låset för att rymma nålen.",
	"A successful DC 15 Dexterity check using {@item thieves' tools|phb} disarms the trap, removing the needle from the lock. Unsuccessfully attempting to pick the lock triggers the trap.": "En lyckad DC 15 Dexterity-kontroll med hjälp av {@item thieves' tools|phb} avväpnar fällan och tar bort nålen från låset. Ett misslyckat försök att få upp låset utlöser fällan.",
	"A tiny, poisoned needle hidden in a lock is a good way to discourage thieves from plundering a hoard. Such a trap is usually put in a chest or in the door to a treasure chamber.": "En liten, förgiftad nål gömd i ett lås är ett bra sätt att avskräcka tjuvar från att plundra ett förråd. En sådan fälla placeras vanligtvis i en kista eller i dörren till en skattkammare.",
	"The four doors to this room slam shut and are locked in place by magic. This effect activates only once, the first time the trap is triggered.": "De fyra dörrarna till det här rummet slås ihop och låses på plats av magi. Denna effekt aktiveras endast en gång, första gången fällan utlöses.",
	"Poison gas floods the room. Each creature inside must make a DC 20 Constitution saving throw, taking 33 ({@dice 6d10}) poison damage on a failed save, or half as much damage on a successful one.": "Giftgas översvämmas i rummet. Varje varelse i rummet måste göra ett DC 20 Konstitutionssparande kast, och tar 33 ({@dice 6d10}) giftskador om räddningen misslyckas, eller hälften så mycket skada om räddningen lyckas.",
	"Air and gas boils from the trap. Roll a d6, and consult the following table.": "Luft och gas kokar från fällan. Slå en d6 och titta på följande tabell.",
	"Hallucinatory gas scrambles the mind and senses. All Intelligence and Wisdom checks made in the room have disadvantage until the Tempest element activates again.": "Hallucinatorisk gas förvirrar hjärnan och sinnena. Alla intelligens- och visdomskontroller som görs i rummet har nackdel tills Tempest-elementet aktiveras igen.",
	"Explosive gas fills the area. If anyone holds an open flame, it causes an explosion. All creatures in the area must make a DC 20 Dexterity saving throw, taking 22 ({@dice 4d10}) fire damage on a failed save, or half as much damage on a successful one. The flame is then extinguished.": "Explosiv gas fyller området. Om någon håller i en öppen låga orsakar det en explosion. Alla varelser i området måste göra ett DC 20 Dexterity räddningskast, och tar 22 ({@dice 4d10}) brandskador på ett misslyckat räddningskast, eller hälften så mycket skada på ett lyckat. Flamman släcks sedan.",
	"Weakening gas fills the room. All Strength and Dexterity checks made in the room have disadvantage until the Tempest element activates again.": "Svag gas fyller rummet. Alla styrke- och smidighetskontroller som görs i rummet har nackdel tills Tempest-elementet aktiveras igen.",
	"Buffeting winds force each creature in the room to succeed on a DC 20 Strength saving throw or be knocked {@condition prone}.": "Buffeting vindar tvingar varje varelse i rummet att lyckas med ett räddningskast DC 20 för styrka eller att slås omkull {@condition prone}.",
	"Smoke fills the room. Visibility is reduced to 1 foot until the next time the Tempest element activates.": "Rök fyller rummet. Sikten är reducerad till 1 fot tills nästa gång Tempest elementet aktiveras.",
	"Poison floods the room, forcing creatures to make saving throws as for the Poison Gas element.": "Giftet översvämmar rummet och tvingar varelser att göra räddningskast som för elementet Poison Gas.",
	"The damage from the Poison Gas element increases by 11 ({@dice 2d10}) each round after it activates, to a maximum of 55 ({@dice 10d10}).": "Skadan från giftgaselementet ökar med 11 ({@dice 2d10}) varje runda efter att det aktiverats, till maximalt 55 ({@dice 10d10}).",
	"Opening the doors is the quickest way to circumvent the trap, but they are warded with magic. To open the doors, a character must first succeed on a DC 20 Wisdom ({@skill Perception}) check to find the locking mechanism. A successful DC 20 Intelligence ({@skill Arcana}) check is then required to disable the sphere of force that surrounds the lock ({@spell dispel magic} is ineffective against it). Success on a DC 20 Dexterity check using thieves' tools picks the lock. Finally, a successful DC 20 Strength ({@skill Athletics}) check is needed to push the door open. Each check requires an action.": "Att öppna dörrarna är det snabbaste sättet att kringgå fällan, men de är skyddade med magi. För att öppna dörrarna måste en karaktär först lyckas med en DC 20 Wisdom ({@skill Perception})-kontroll för att hitta låsmekanismen. Därefter krävs en lyckad DC 20 Intelligence ({@skill Arcana})-kontroll för att avaktivera kraftsfären som omger låset ({@spell dispel magic} är ineffektiv mot det). Lyckad DC 20 Dexterity-kontroll med hjälp av tjuvverktyg gör att låset öppnas. Slutligen krävs en lyckad DC 20 styrka ({@skill Athletics}) kontroll för att trycka upp dörren. Varje kontroll kräver en handling.",
	"A statue can be disabled by blocking the flow of gas from its mouth. Heavily damaging a statue is a bad idea, for doing so leaves the gas vents open. Reducing a statue to 0 hit points (AC 17; 20 hp; resistance to fire, piercing, and slashing damage; immune to poison and psychic damage) or making a successful DC 20 Strength check to break it cracks the statue and increases the Poison Gas damage by 5 ({@dice 1d10}). A successful DC 20 Dexterity check using thieves' tools, or a successful DC 15 Strength check made to block up the statue with a cloak or similar object, decreases the poison damage by 5 ({@dice 1d10}). Once a character succeeds on the check, someone must remain next to the statue to keep it blocked up. When all four statues are blocked in this manner, the trap deactivates.": "En staty kan göras obrukbar genom att blockera gasflödet från dess mun. Att skada en staty kraftigt är en dålig idé, eftersom det lämnar gasventilerna öppna. Att reducera en staty till 0 träffpunkter (AC 17; 20 hp; motstånd mot eld, piercing och slashing damage; immun mot gift och psykisk skada) eller att göra en lyckad DC 20 styrkasprov för att bryta sönder den knäcker statyn och ökar giftgasskadan med 5 ({@dice 1d10}). En lyckad DC 20 Dexterity-check med hjälp av tjuvverktyg, eller en lyckad DC 15 Strength-check som görs för att blockera statyn med en kappa eller liknande föremål, minskar giftskadan med 5 ({@dice 1d10}). När en karaktär lyckas med testet måste någon stanna kvar bredvid statyn för att hålla den blockerad. När alla fyra statyerna är blockerade på detta sätt avaktiveras fällan.",
	"This fiendish trap was built to eliminate intruders who infiltrate a yuan-ti temple. The trap is a room, 60 feet on a side, with 5-foot-wide stone doors in the middle of each wall. In each corner of the room stands a 10-foot-tall statue of a great serpent, coiled and ready to strike. The eyes in each statue are rubies worth 200 gp apiece.": "Denna djävulska fälla byggdes för att eliminera inkräktare som infiltrerade ett yuan-ti-tempel. Fällan är ett rum, 60 fot på en sida, med 5 fot breda stendörrar i mitten av varje vägg. I varje hörn av rummet står en tre meter hög staty av en stor orm, hoprullad och redo att slå till. Ögonen i varje staty är rubiner värda 200 gp styck.",
	"When 20 or more pounds of pressure are placed on this trap's pressure plate, a hidden trapdoor in the ceiling opens, releasing a 10-foot-diameter rolling sphere of solid stone.": "När 20 eller fler pund tryck läggs på fällans tryckplatta öppnas en dold falldörr i taket och släpper ut en rullande sfär av solid sten med en diameter på tre meter.",
	"With a successful DC 15 Wisdom ({@skill Perception}) check, a character can spot the trapdoor and pressure plate.": "Med en lyckad DC 15 Wisdom ({@skill Perception})-kontroll kan en karaktär upptäcka falldörren och tryckplattan.",
	"A search of the floor accompanied by a successful DC 15 Intelligence ({@skill Investigation}) check reveals variations in the mortar and stone that betray the pressure plate's presence. The same check made while inspecting the ceiling notes variations in the stonework that reveal the trapdoor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating.": "En sökning på golvet tillsammans med en lyckad DC 15 intelligenskontroll ({@skill Investigation}) avslöjar variationer i murbruk och sten som avslöjar tryckplattans närvaro. Samma kontroll vid inspektion av taket noterar variationer i stenläggningen som avslöjar falldörren. Om man klämmer in en järnspik eller ett annat föremål under tryckplattan förhindrar man att fällan aktiveras.",
	"Activation of the sphere requires all creatures present to roll initiative. The sphere rolls initiative with a {@hit +8} bonus. On its turn, it moves 60 feet in a straight line.": "För att aktivera sfären krävs att alla varelser som är närvarande kastar initiativ. Sfären kastar initiativ med en {@hit +8} bonus. På sin tur rör den sig 60 fot i en rak linje.",
	"The sphere can move through creatures' spaces, and creatures can move through its space, treating it as {@quickref difficult terrain||3}. Whenever the sphere enters a creature's space or a creature enters its space while it's rolling, that creature must succeed on a DC 15 Dexterity saving throw or take 55 ({@dice 10d10}) bludgeoning damage and be knocked {@condition prone}.": "Sfären kan röra sig genom varelsers utrymmen och varelser kan röra sig genom dess utrymme och behandla det som {@quickref difficult terrain||3}. Närhelst klotet kommer in i en varelses utrymme eller en varelse kommer in i dess utrymme medan det rullar, måste den varelsen lyckas med ett DC 15 Dexterity räddningskast eller ta 55 ({@dice 10d10}) blåslagningsskada och slås {@condition prone}.",
	"The sphere stops when it hits a wall or similar barrier. It can't go around corners, but smart dungeon builders incorporate gentle, curving turns into nearby passages that allow the sphere to keep moving.": "Sfären stannar när den träffar en vägg eller ett liknande hinder. Den kan inte gå runt hörn, men smarta byggare av fängelsehålor har byggt in mjuka, böjda svängar i närliggande gångar som gör att klotet kan fortsätta att röra sig.",
	"As an action, a creature within 5 feet of the sphere can attempt to slow it down with a DC 20 Strength check. On a successful check, the sphere's speed is reduced by 15 feet. If the sphere's speed drops to 0, it stops moving and is no longer a threat.": "Som en handling kan en varelse inom en halv meter från sfären försöka bromsa den med en DC 20 styrkaskontroll. Vid en lyckad kontroll minskas klotets hastighet med 15 fot. Om sfärens hastighet sjunker till 0 slutar den att röra sig och är inte längre ett hot.",
	"This trap uses moving blades that sweep down through a chamber, threatening anyone nearby. Typically, a scything blade trap is activated by manipulating a lever or some other simple device. Kobolds especially like this kind of trap, since it can take down bigger creatures.": "Den här fällan använder rörliga blad som sveper ner genom en kammare och hotar alla i närheten. Vanligtvis aktiveras en fälla med saxblad genom att manövrera en spak eller någon annan enkel anordning. Kobolds gillar särskilt den här typen av fälla, eftersom den kan ta ner större varelser.",
	"When a sleep of ages trap activates, a pressure plate unleashes a spell that threatens to send intruders into a deep slumber. The dungeon's guardians can then more easily dispose of the sleepers.": "När en fälla för tidernas sömn aktiveras släpper en tryckplatta ut en förtrollning som hotar att skicka in inkräktare i en djup sömn. Fångstens väktare kan då lättare göra sig av med de sovande.",
	"Magical, impenetrable darkness fills the gaping mouth of a stone face carved into a wall. The mouth is 2 feet in diameter and roughly circular. No sound issues from it, no light can illuminate the inside of it, and any matter that enters it is instantly obliterated.": "Magiskt, ogenomträngligt mörker fyller den gapande munnen i ett stenansikte som är hugget in i en vägg. Munnen är två fot i diameter och grovt cirkulär. Inget ljud utgår från den, inget ljus kan lysa upp insidan av den, och all materia som kommer in i den utplånas omedelbart.",
	"A successful DC 20 Intelligence ({@skill Arcana}) check reveals that the mouth contains a sphere of annihilation that can't be controlled or moved. It is otherwise identical to a normal {@item sphere of annihilation}, as described in chapter 7, \"Treasure.\" Some versions of the trap include an enchantment placed on the stone face, such that specified creatures feel an overwhelming urge to approach it and crawl inside its mouth. This effect is otherwise like the sympathy aspect of the {@spell antipathy/sympathy} spell.": "En lyckad DC 20 intelligenskontroll ({@skill Arcana}) avslöjar att munnen innehåller en sfär av förintelse som inte kan kontrolleras eller flyttas. Den är annars identisk med en normal {@item sphere of annihilation}, som beskrivs i kapitel 7, \"Skatt\". Vissa versioner av fällan innehåller en förtrollning placerad på stenytan, så att specificerade varelser känner en överväldigande drivkraft att närma sig den och krypa in i dess mun. Den här effekten är annars som sympatiaspekten av {@spell antipathy/sympathy} besvärjelsen.",
	"A successful {@spell dispel magic} (DC 18) removes this enchantment.": "En lyckad {@spell dispel magic} (DC 18) tar bort denna förtrollning.",
	"The trap's active element is a sphere of steel that almost fills the 10-foot width of the hallway and rolls to the bottom of the slope on its turn. Each creature in the sphere's path must make a DC 20 Strength saving throw. On a failed save, a creature takes 22 ({@dice 4d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}. Objects that block the sphere, such as a conjured wall, take maximum damage from the impact.": "Fällans aktiva element är en stålsfär som nästan fyller korridorens tre meter breda yta och som rullar till botten av backen när den vänder sig. Varje varelse som befinner sig i sfärens väg måste göra ett räddningskast med DC 20 styrka. Vid ett misslyckat räddningsförsök tar en varelse 22 ({@dice 4d10}) slagskada och slås omkull {@condition prone}. Vid ett lyckat räddningsförsök tar en varelse hälften så mycket skada och blir inte knockad {@condition prone}. Föremål som blockerar sfären, till exempel en trollad vägg, tar maximal skada av nedslaget.",
	"After its turn, the sphere gains speed, represented by its damage increasing by 11 ({@dice 2d10}). While its damage is 55 ({@dice 10d10}) or greater, it acts on initiative count 20 and 10.": "Efter sin tur ökar klotet i hastighet, vilket representeras av att dess skada ökar med 11 ({@dice 2d10}). Medan dess skada är 55 ({@dice 10d10}) eller högre agerar den på initiativräkning 20 och 10.",
	"Stopping the sphere is the easiest way to disrupt the trap. A wall of force can do so easily, as can any object placed in its path that has enough hit points to absorb damage from the sphere without being destroyed.": "Att stoppa klotet är det enklaste sättet att störa fällan. En kraftvägg kan enkelt göra det, liksom alla föremål som placeras i dess väg och som har tillräckligt många träffpunkter för att absorbera skador från klotet utan att förstöras.",
	"Either portal can be neutralized with three successful DC 20 Intelligence ({@skill Arcana}) checks, but the process of analyzing a portal to disrupt it takes time. Faint runes in the ceiling and floor at both ends of the hallway are involved in the functioning of the portals. A creature must first use an action to examine a set of runes, then use a subsequent action to attempt to vandalize the runes. Each successful check reduces the sphere's damage by 11 ({@dice 2d10}), as the disrupted sphere loses speed moving through the failing portal.": "Båda portalerna kan neutraliseras med tre lyckade DC 20 Intelligence ({@skill Arcana}) kontroller, men processen att analysera en portal för att störa den tar tid. Svaga runor i taket och golvet i båda ändarna av korridoren är involverade i portalernas funktion. En varelse måste först använda en handling för att undersöka en uppsättning runor och sedan använda en efterföljande handling för att försöka vandalisera runorna. Varje lyckad kontroll minskar sfärens skada med 11 ({@dice 2d10}), eftersom den störda sfären förlorar fart när den rör sig genom den misslyckade portalen.",
	"Alternatively, a set of runes can be disabled with three successful castings of {@spell dispel magic} (DC 19) targeting any of the runes in the set.": "Alternativt kan en uppsättning runor inaktiveras med tre lyckade kastningar av {@spell dispel magic} (DC 19) riktade mot någon av runorna i uppsättningen.",
	"If the southern portal is destroyed, the sphere slams into the south wall and comes to a halt. It blocks the door to the tomb, but the characters can escape.": "Om den södra portalen förstörs slår klotet in i den södra väggen och stannar upp. Den blockerar dörren till graven, men karaktärerna kan fly.",
	"The court jester devised a deadly trap to foil anyone who sought to steal his magic fool's cap. The jester's tomb is located at the end of a 10-foot-wide, 150-foot-long hallway that descends sharply from north to south. The entrance to the tomb is a door on the eastern wall at the bottom of the slope, at the south end of the hall.": "Hovnarren utarbetade en dödlig fälla för att stoppa alla som försökte stjäla hans magiska dårmössa. Narrens grav är belägen i slutet av en tre meter bred och 150 meter lång korridor som går kraftigt nedåt från norr till söder. Ingången till graven är en dörr på den östra väggen längst ner i sluttningen, i hallens södra ände.",
	"The following rules can be used for rockslides as well as avalanches.": "Följande regler kan användas både för bergskred och laviner.",
	"An avalanche is a mass of snow and debris falling rapidly down a mountainside. A typical avalanche is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "En lavin är en massa snö och skräp som faller snabbt nerför en bergssida. En typisk lavin är 300 fot bred, 150 fot lång och 30 fot tjock. Varelser som befinner sig i en lavins väg kan undvika den eller undkomma den om de befinner sig nära kanten, men att springa ifrån en lavin är nästan omöjligt.",
	"When an avalanche occurs, all nearby creatures must roll initiative. Twice each round, on initiative counts 10 and 0, the avalanche travels 300 feet until it can travel no more. When an avalanche moves, any creature in its space moves along with it and falls {@condition prone}, and the creature must make a DC 15 Strength saving throw, taking {@dice 1d10} bludgeoning damage on a failed save, or half as much damage on a successful one.": "När en lavin uppstår måste alla varelser i närheten kasta initiativ. Två gånger varje runda, på initiativräkningar 10 och 0, färdas lavinen 300 fot tills den inte kan färdas mer. När en lavin rör sig flyttar sig alla varelser i dess utrymme med den och faller {@condition prone}, och varelsen måste göra ett DC 15 styrka räddningskast, och tar {@dice 1d10} slagskada på en misslyckad räddning, eller hälften så mycket skada på en lyckad.",
	"When an avalanche stops, the snow settles and buries creatures in it. A creature buried in this way is {@condition blinded} and {@condition restrained} and has total cover. The creature gains one level of {@condition exhaustion} for every 5 minutes it spends buried in the snow. It can try to dig itself free as an action, breaking the surface and ending the blinded and restrained conditions on itself with a successful DC 15 Strength ({@skill Athletics}) check. A creature that fails this check three times can't attempt to dig itself out again.": "När en lavin stannar upp lägger sig snön och begraver varelser i den. En varelse som begravs på detta sätt är {@condition blinded} och {@condition restrained} och har totalt skydd. Varelsen får en nivå av {@condition exhaustion} för varje 5 minuter som den tillbringar begravd i snön. Den kan försöka gräva sig fri som en handling, bryta ytan och avsluta de blindade och fasthållna förhållandena på sig själv med en lyckad DC 15 Styrka ({@skill Athletics})-kontroll. En varelse som misslyckas med denna kontroll tre gånger kan inte försöka gräva sig upp igen.",
	"A creature that is not restrained or {@condition incapacitated} can spend 1 minute freeing another creature buried in the snow. Once free, that creature is no longer blinded or restrained by the avalanche.": "En varelse som inte är fasthållen eller {@condition incapacitated} kan spendera 1 minut på att befria en annan varelse som är begravd i snön. När den varelsen väl är befriad är den inte längre förblindad eller begränsad av lavinen.",
	"A typical avalanche (or rockslide) is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "En typisk lavin (eller ett stenras) är 300 fot bred, 150 fot lång och 30 fot tjock. Varelser som befinner sig i en lavins väg kan undvika den eller undkomma den om de befinner sig nära kanten, men att springa ifrån en lavin är nästan omöjligt.",
	"When an avalanche stops, the snow and other debris settle and bury creatures. A creature buried in this way is {@condition blinded} and {@condition restrained}, and it has total cover. The creature gains 1 level of {@condition exhaustion} for every 5 minutes it spends buried. It can try to dig itself free as an action, breaking the surface and ending the {@condition blinded} and {@condition restrained} conditions on itself with a successful DC 15 Strength ({@skill Athletics}) check. A creature that fails this check three times can't attempt to dig itself out again.": "När en lavin stannar upp lägger sig snö och annat skräp på marken och begraver djur. En varelse som begravs på detta sätt är {@condition blinded} och {@condition restrained} och har total täckning. Varelsen får 1 nivå av {@condition exhaustion} för varje 5 minuter som den tillbringar begravd. Den kan försöka gräva sig fri som en handling, bryta ytan och avsluta {@condition blinded} och {@condition restrained} villkoren på sig själv med en lyckad DC 15 styrka ({@skill Athletics}) kontroll. En varelse som misslyckas med denna kontroll tre gånger kan inte försöka gräva sig upp igen.",
	"A creature that is not {@condition restrained} or {@condition incapacitated} can spend 1 minute freeing a buried creature. Once free, that creature is no longer {@condition blinded} or {@condition restrained} by the avalanche.": "En varelse som inte är {@condition restrained} eller {@condition incapacitated} kan spendera 1 minut på att befria en begravd varelse. När den väl är befriad är den varelsen inte längre {@condition blinded} eller {@condition restrained} påverkad av lavinen.",
	"The blizzards that ravage Icewind Dale and harry travelers on the mountain pass are reflections of Auril's self-imposed isolation. A blizzard in Icewind Dale typically lasts {@dice 2d4} hours, and whenever the characters are caught in one, the following rules apply until it ends.": "Snöstormarna som härjar i Icewind Dale och plågar resenärer på bergspasset är en återspegling av Aurils självvalda isolering. En snöstorm i Icewind Dale varar vanligtvis i {@dice 2d4} timmar, och när karaktärerna hamnar i en snöstorm gäller följande regler tills den tar slut.",
	"A blizzard's howling wind limits hearing to a range of 100 feet and imposes disadvantage on ranged weapon attack rolls. It also imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on hearing. The wind extinguishes open flames, disperses fog, erases tracks in the snow, and makes flying by nonmagical means nearly impossible. A creature falls at the end of its turn if it is flying by nonmagical means and can't hover.": "En snöstormens tjutande vind begränsar hörseln till en räckvidd av 100 fot och ger nackdel på attacker med distansvapen. Den ger också nackdel på visdomskontroller ({@skill Perception}) som bygger på hörsel. Vinden släcker öppna lågor, skingrar dimma, suddar ut spår i snön och gör det nästan omöjligt att flyga med icke-magiska medel. En varelse faller i slutet av sin tur om den flyger på icke-magiska sätt och inte kan sväva.",
	"Visibility in a blizzard is reduced to 30 feet. Creatures without goggles or other eye protection have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight due to blowing snow.": "Synligheten i snöstorm är reducerad till 30 fot. Varelser utan glasögon eller annat ögonskydd har nackdel på visdomskontroller ({@skill Perception}) som förlitar sig på synen på grund av blåst snö.",
	"Any creature that is concentrating on a spell in a blizzard must succeed on a DC 10 Constitution saving throw at the end of its turn or lose its concentration on the spell unless the creature is sheltered against the elements (for example, in an igloo).": "Varje varelse som koncentrerar sig på en besvärjelse i en snöstorm måste lyckas med ett räddningskast på DC 10 i slutet av sin tur eller förlora sin koncentration på besvärjelsen om inte varelsen är skyddad mot elementen (t.ex. i en igloo).",
	"It's easy to veer off course while traveling through a blizzard, and it's also easy for party members to become separated from one another, which is why the wisest course of action is to stay put and wait for the blizzard to pass.": "Det är lätt att komma ur kurs under en snöstorm, och det är också lätt för gruppmedlemmarna att separeras från varandra, vilket är anledningen till att det klokaste är att stanna kvar och vänta på att snöstormen ska passera.",
	"If the characters travel during a blizzard, have the players designate one party member as the navigator. At the end of each hour of travel through the blizzard, the DM makes a DC 15 Wisdom ({@skill Survival}) check on behalf of the navigator. On a successful check, the party stays on course. On a failed check, the party wanders off course, putting its members no closer to their destination than they were at the start of that hour. If the check fails by 5 or more and the party members aren't tied together, one randomly determined party member becomes lost in the blizzard and separated from the others. If the group tries to reunite with its missing member, have the party members (including the missing one) make a DC 15 Wisdom ({@skill Survival}) group check at the end of each hour. If this group check succeeds, the missing party member is found, but no progress is made toward reaching the group's intended destination that hour. The group check can be repeated after each hour spent searching for the missing party member.": "Om karaktärerna reser under en snöstorm, låt spelarna utse en gruppmedlem till navigatör. I slutet av varje timmes resa genom snöstormen gör DM en DC 15 Visdomskontroll ({@skill Survival}) på navigatörens vägnar. Vid en lyckad kontroll håller sällskapet kursen. Vid en misslyckad kontroll vandrar sällskapet ur kurs, vilket gör att medlemmarna inte kommer närmare sin destination än vad de gjorde i början av den timmen. Om kontrollen misslyckas med 5 eller mer och gruppmedlemmarna inte är bundna till varandra, går en slumpmässigt bestämd gruppmedlem vilse i snöstormen och skiljs från de andra. Om gruppen försöker återförenas med sin försvunna medlem, låt gruppmedlemmarna (inklusive den försvunna) göra en DC 15 Visdom ({@skill Survival}) gruppkontroll i slutet av varje timme. Om denna gruppkontroll lyckas hittas den saknade gruppmedlemmen, men inga framsteg görs mot att nå gruppens avsedda destination den timmen. Grupptestet kan upprepas efter varje timme som spenderas med att söka efter den saknade gruppmedlemmen.",
	"Brown mold feeds on warmth, drawing heat from anything around it. A patch of brown mold typically covers a 10-foot square, and the temperature within 30 feet of it is always frigid.": "Brunmögel livnär sig på värme och drar värme från allt som finns runt omkring den. Ett område med brunmögel täcker vanligtvis en kvadrat på tre meter, och temperaturen inom 30 meter från den är alltid kall.",
	"When a creature moves to within 5 feet of the mold for the first time on a turn or starts its turn there, it must make a DC 12 Constitution saving throw, taking 22 ({@dice 4d10}) cold damage on a failed save, or half as much damage on a successful one.": "När en varelse rör sig inom 1,5 meter från mögelformen för första gången under en vändning eller börjar sin vändning där, måste den göra ett räddningskast med DC 12 för konstitutionen, och tar 22 ({@dice 4d10}) köldskador vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast.",
	"Brown mold is immune to fire, and any source of fire brought within 5 feet of a patch causes it to instantly expand outward in the direction of the fire, covering a 10-foot-square area (with the source of the fire at the center of that area). A patch of brown mold exposed to an effect that deals cold damage is instantly destroyed.": "Brunmögel är immun mot eld, och varje eldkälla som kommer inom en halv meter från en plätt gör att den omedelbart expanderar utåt i eldriktningen och täcker ett område på tre meter (med eldkällan i mitten av området). En fläck av brunmögel som utsätts för en effekt som ger köldskador förstörs omedelbart.",
	"Demon ichor is what remains behind after a demon dies. It's a reduction of demonic blood, viscera, and bodily fluids with the consistency and odor of bile.": "Demon ichor är det som blir kvar efter att en demon har dött. Det är en reducering av demoniskt blod, inälvor och kroppsvätskor med konsistens och lukt av galla.",
	"Enough demons die in Avernus that their ichor forms pools and small lakes. Although the ichor is harmless on most planes of existence, it can warp creatures on the Lower Planes. Devils and other creatures have found ways to use demon ichor in rituals and to improve the performance of infernal war machines (as described in {@adventure appendix B|BGDIA|11}).": "Det finns tillräckligt många demoner som dör i Avernus för att deras ister ska bilda pooler och små sjöar. Även om jagor är ofarligt på de flesta existensplan kan det förvränga varelser på de lägre planen. Djävlar och andra varelser har hittat sätt att använda demonisk ichor i ritualer och för att förbättra prestandan hos infernaliska krigsmaskiner (som beskrivs i {@adventure appendix B|BGDIA|11}).",
	"When a creature comes in direct contact with demon ichor in Avernus, it must make a DC 10 Constitution saving throw. Fiends, oozes, plants, and undead automatically succeed on the saving throw. On a failed save, the creature is magically warped by the ichor, as determined by rolling on the Flesh Warping table. A spell that removes a curse ends all ichor-related warping effects on a creature.": "När en varelse kommer i direkt kontakt med demonisk ichor i Avernus måste den göra ett DC 10 Konstitutionssparande kast. Fiends, oozes, växter och odöda lyckas automatiskt med räddningskastet. Vid ett misslyckat räddningsförsök blir varelsen magiskt förvrängd av ichor, vilket bestäms genom att rulla på tabellen Flesh Warping. En besvärjelse som tar bort en förbannelse avslutar alla ichor-relaterade förvrängningseffekter på en varelse.",
	"Demon ichor is sticky enough to adhere to most weapons. A creature in Avernus that takes damage from a weapon coated with demon ichor suffers a flesh-warping transformation if it fails its saving throw (as described above). After hitting its target, the weapon is no longer coated with demon ichor.": "Demonernas ichor är tillräckligt klibbig för att hålla fast vid de flesta vapen. En varelse i Avernus som tar skada från ett vapen som är belagt med demon ichor drabbas av en förvandling av köttet om den misslyckas med sitt räddningskast (som beskrivs ovan). Efter att ha träffat sitt mål är vapnet inte längre belagt med demon ichor.",
	"The color of the target's hair, eyes, and skin becomes blue, red, yellow, or patterned.": "Färgen på målets hår, ögon och hud blir blå, röd, gul eller mönstrad.",
	"The target's eyes push out of its head on the end of stalks.": "Måltavlans ögon sticker ut ur huvudet i slutet av stjälkarna.",
	"The target's hands grow claws, which can be used as daggers.": "Målets händer får klor som kan användas som dolkar.",
	"One of the target's legs grows longer than the other, reducing its walking speed by 10 feet.": "Ett av målets ben blir längre än det andra, vilket minskar dess gånghastighet med 3 meter.",
	"The target's eyes become beacons, filling a 15-foot cone with dim light when they are open.": "Målets ögon blir fyrar och fyller en 15-fotskona med svagt ljus när de är öppna.",
	"A pair of wings, either feathered or leathery, sprout from the target's back, granting it a flying speed of 30 feet.": "Ett par vingar, antingen med fjädrar eller läder, växer ut från målets rygg och ger den en flyghastighet på 30 fot.",
	"The target's ears tear free from its head and scurry away; the target is {@condition deafened}.": "Målets öron sliter sig loss från huvudet och skyndar iväg; målet är {@condition deafened}.",
	"Two of the target's teeth turn into tusks.": "Två av målets tänder förvandlas till betar.",
	"The target's skin becomes scabby, granting it a +1 bonus to AC but reducing its Charisma by 2 (to a minimum of 1).": "Målets hud blir skorpig, vilket ger en +1 bonus på AC men minskar dess Charisma med 2 (till minst 1).",
	"The target's arms and legs switch places, preventing the target from moving unless it crawls.": "Målets armar och ben byter plats, vilket hindrar målet från att röra sig om det inte kryper.",
	"The target's arms become tentacles with fingers on the ends, increasing its reach by 5 feet.": "Målets armar förvandlas till tentakler med fingrar i ändarna, vilket ökar dess räckvidd med 1,5 meter.",
	"The target's legs grow incredibly long and springy, increasing its walking speed by 10 feet.": "Målets ben blir otroligt långa och fjädrande och ökar dess gånghastighet med 3 meter.",
	"The target grows a whiplike tail, which it can use as a whip.": "Målet får en piskliknande svans som det kan använda som en piska.",
	"The target's eyes turn black, and it gains {@sense darkvision} out to a range of 120 feet.": "Målets ögon blir svarta, och det får {@sense darkvision} på en räckvidd av 120 fot.",
	"The target swells, tripling its weight.": "Målet sväller och tredubblar sin vikt.",
	"The target becomes thin and skeletal, halving its weight.": "Målet blir tunt och skelettliknande och halverar sin vikt.",
	"The target's head doubles in size.": "Målets huvud fördubblas i storlek.",
	"The target's ears become wings, giving it a flying speed of 5 feet.": "Målets öron blir till vingar och ger det en flyghastighet på 5 fot.",
	"The target's body becomes unusually brittle, causing the target to gain vulnerability to bludgeoning, piercing, and slashing damage.": "Målets kropp blir ovanligt bräcklig, vilket gör att målet blir sårbart för skador av slag, piercing och slashing.",
	"The target grows another head, causing it to have advantage on saving throws against being {@condition charmed}, {@condition frightened}, or {@condition stunned}.": "Målet får ytterligare ett huvud, vilket gör att det har en fördel på räddningskast mot att vara {@condition charmed}, {@condition frightened} eller {@condition stunned}.",
	"Some cemeteries and catacombs are imbued with the unseen traces of ancient evil. An area of desecrated ground can be any size, and a {@spell detect evil and good} spell cast within range reveals its presence.": "Vissa kyrkogårdar och katakomber är genomsyrade av osynliga spår av forntida ondska. Ett område med skändad mark kan vara hur stort som helst, och en {@spell detect evil and good} besvärjelse som kastas inom räckhåll avslöjar dess närvaro.",
	"Undead standing on desecrated ground have advantage on all saving throws.": "Odöda som står på skändad mark har fördel på alla räddningskast.",
	"A vial of {@item holy water (flask)|phb|holy water} purifies a 10-foot-square area of desecrated ground when sprinkled on it, and a {@spell hallow} spell purifies desecrated ground within its area.": "En flaska med {@item holy water (flask)|phb|holy water} renar ett område på 10 fot runtomkring av vanhelgad mark när den stänks på den, och en {@spell hallow} besvärjelse renar vanhelgad mark inom dess område.",
	"Whenever the temperature is at or below 0 degrees Fahrenheit, a creature exposed to the cold must succeed on a DC 10 Constitution saving throw at the end of each hour or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures wearing cold weather gear (thick coats, gloves, and the like) and creatures naturally adapted to cold climates.": "När temperaturen är 0 grader Fahrenheit eller lägre måste en varelse som utsätts för kyla lyckas med ett räddningskast DC 10 för konstitutionen i slutet av varje timme eller få en nivå av {@condition exhaustion}. Varelser med resistens eller immunitet mot köldskador lyckas automatiskt på räddningskastet, liksom varelser som bär kallt väderutrustning (tjocka rockar, handskar och liknande) och varelser som är naturligt anpassade till kalla klimat.",
	"When the temperature is at or above 100 degrees Fahrenheit, a creature exposed to the heat and without access to drinkable water must succeed on a Constitution saving throw at the end of each hour or gain one level of {@condition exhaustion}. The DC is 5 for the first hour and increases by 1 for each additional hour.": "När temperaturen är på eller över 100 grader Fahrenheit måste en varelse som utsätts för värmen och som inte har tillgång till drickbart vatten lyckas med ett räddningskast i slutet av varje timme eller få en nivå av {@condition exhaustion}. DC är 5 för den första timmen och ökar med 1 för varje ytterligare timme.",
	"Creatures wearing medium or heavy armor, or who are clad in heavy clothing, have disadvantage on the saving throw. Creatures with resistance or immunity to fire damage automatically succeed on the saving throw, as do creatures naturally adapted to hot climates.": "Varelser som bär medium eller tung rustning eller är klädda i tunga kläder har nackdel på räddningskastet. Varelser med motstånd eller immunitet mot brandskador lyckas automatiskt på räddningskastet, liksom varelser som är naturligt anpassade till varma klimat.",
	"A creature that falls into water or another liquid can use its reaction to make a DC 15 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check to hit the surface head or feet first. On a successful check, any damage resulting from the fall is halved.": "En varelse som faller ner i vatten eller annan vätska kan använda sin reaktion för att göra en DC 15 styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) kontroll för att träffa ytan med huvudet eller fötterna först. Vid en lyckad kontroll halveras all skada som uppstår vid fallet.",
	"If a creature falls into the space of a second creature and neither of them is Tiny, the second creature must succeed on a DC 15 Dexterity saving throw or be impacted by the falling creature, and any damage resulting from the fall is divided evenly between them. The impacted creature is also knocked {@condition prone}, unless it is two or more sizes larger than the falling creature.": "Om en varelse faller in i en annan varelses utrymme och ingen av dem är Tiny, måste den andra varelsen lyckas med ett räddningskast på DC 15 i Dexterity eller träffas av den fallande varelsen, och all skada som uppstår vid fallet delas jämnt mellan dem. Den drabbade varelsen slås också {@condition prone}, såvida den inte är två eller fler storlekar större än den fallande varelsen.",
	"Sooty thunderclouds shot through with red and orange lightning release a deluge of fiery droplets. Any creature caught in the burning rain takes {@dice 2d6} fire damage at the start of each of its turns. The droplets ignite any flammable objects that aren't being worn or carried; otherwise, the droplets burn out immediately. The smoke, soot, crackle, and low roar of the storm impose disadvantage on Wisdom ({@skill Perception}) checks and ranged attack rolls.": "Sotiga åskmoln som genomsyras av röda och orange blixtar släpper ut en flodvåg av eldiga droppar. Alla varelser som fångas i det brinnande regnet tar {@dice 2d6} brandskada i början av varje tur. Dropparna antänder alla brännbara föremål som inte bärs eller bärs; annars brinner dropparna ut omedelbart. Röken, sotet, knäppningen och stormens låga dån ger nackdel på visdomskontroller ({@skill Perception}) och kast med distansattacker.",
	"A flame storm usually lasts {@dice 2d4} minutes, though the originating storm clouds can persist for days, creating multiple flame storms.": "En flamstorm varar vanligtvis i {@dice 2d4} minuter, även om de ursprungliga stormmolnen kan vara kvar i flera dagar och skapa flera flamstormar.",
	"Supernaturally powerful winds—like those from planes such as Pandemonium or Minethys, the third layer of Carceri—can spawn flaywinds. A flaywind is an intense sandstorm, gathering large rocks and other debris in addition to sand or grit. The area within the storm is heavily obscured, and a creature exposed to the storm takes {@dice 1d4} slashing damage at the start of each of its turns. Only substantial cover or shelter offers protection against the flensing grit.": "Övernaturligt starka vindar, som de från plan som Pandemonium eller Minethys, det tredje lagret av Carceri, kan ge upphov till flaywinds. En flaywind är en intensiv sandstorm som samlar stora stenar och annat skräp utöver sand eller grus. Området inom stormen är kraftigt skymt, och en varelse som utsätts för stormen tar {@dice 1d4} snittskada i början av varje tur. Endast ett rejält skydd eller ett skydd erbjuder skydd mot det flensande gruset.",
	"A flaywind leaves {@dice 4d6} feet of sand or debris in its wake. A successful DC 15 Intelligence ({@skill Arcana}) or ({@skill Nature}) check or Wisdom ({@skill Survival}) check allows a character to recognize a flaywind 1 minute before it strikes, allowing time to seek shelter. A flaywind typically lasts {@dice 1d4 × 10} hours.": "En flaywind lämnar {@dice 4d6} meter sand eller skräp i sitt kölvatten. En lyckad DC 15 intelligens ({@skill Arcana}) eller ({@skill Nature}) kontroll eller visdom ({@skill Survival}) kontroll tillåter en karaktär att känna igen en flaywind 1 minut innan den slår till, vilket ger tid att söka skydd. En flaywind varar vanligtvis i {@dice 1d4 × 10} timmar.",
	"A creature can be immersed in frigid water for a number of minutes equal to its Constitution score before suffering any ill effects. Each additional minute spent in frigid water requires the creature to succeed on a DC 10 Constitution saving throw or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures that are naturally adapted to living in ice-cold water.": "En varelse kan vara nedsänkt i iskallt vatten i ett antal minuter som är lika stort som dess konstitutionsvärde utan att drabbas av några negativa effekter. Varje ytterligare minut som spenderas i iskallt vatten kräver att varelsen lyckas med ett DC 10 Konstitutionssparande kast eller får en nivå av {@condition exhaustion}. Varelser med resistens eller immunitet mot köldskador lyckas automatiskt på räddningskastet, liksom varelser som är naturligt anpassade till att leva i iskallt vatten.",
	"This acidic slime devours flesh, organic material, and metal on contact. Bright green, wet, and sticky, it clings to walls, floors, and ceilings in patches.": "Detta sura slem slukar kött, organiskt material och metall vid kontakt. Den är ljusgrön, våt och klibbig och fastnar i fläckar på väggar, golv och tak.",
	"A patch of green slime covers a 5-foot square, has {@sense blindsight} out to a range of 30 feet, and drops from walls and ceilings when it detects movement below it. Beyond that, it has no ability to move. A creature aware of the slime's presence can avoid being struck by it with a successful DC 10 Dexterity saving throw. Otherwise, the slime can't be avoided as it drops.": "Ett grönt slem täcker en kvadrat på 5 fot, har en räckvidd på 30 fot {@sense blindsight} och släpper från väggar och tak när det upptäcker rörelse under det. Utöver det har den ingen förmåga att röra sig. En varelse som är medveten om slemmets närvaro kan undvika att bli träffad av det med ett lyckat DC 10 Dexterity saving throw. Annars kan slemmet inte undvikas när det faller.",
	"A creature that comes into contact with green slime takes 5 ({@dice 1d10}) acid damage. The creature takes the damage again at the start of each of its turns until the slime is scraped off or destroyed. Against wood or metal, green slime deals 11 ({@dice 2d10}) acid damage each round, and any nonmagical wood or metal weapon or tool used to scrape off the slime is effectively destroyed.": "En varelse som kommer i kontakt med grönt slem tar 5 ({@dice 1d10}) syra-skador. Varelsen tar skadan igen i början av var och en av sina turer tills slemmet skrapas bort eller förstörs. Mot trä eller metall ger grönt slem 11 ({@dice 2d10}) syreskada varje runda, och alla icke-magiska trä- eller metallvapen eller verktyg som används för att skrapa bort slemmet förstörs effektivt.",
	"Sunlight, any effect that cures disease, and any effect that deals cold, fire, or radiant damage destroys a patch of green slime.": "Solljus, alla effekter som botar sjukdomar och alla effekter som orsakar skada av kyla, eld eller strålning förstör en grön slemfläck.",
	"Everything within an area of heavy rain or heavy snowfall is lightly obscured, and creatures in the area have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight. Heavy rain also extinguishes open flames and imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "Allt inom ett område med kraftigt regn eller snöfall är lätt skymt, och varelser i området har nackdel på visdomskontroller ({@skill Perception}) som bygger på synen. Kraftigt regn släcker också öppna lågor och ger nackdel på visdomskontroller ({@skill Perception}) som bygger på hörsel.",
	"Traveling at altitudes of 10,000 feet or higher above sea level is taxing for a creature that needs to breathe, because of the reduced amount of oxygen in the air. Each hour such a creature spends traveling at high altitude counts as 2 hours for the purpose of determining how long that creature can travel.": "Att resa på höjder på 10 000 fot eller högre över havet är påfrestande för en varelse som behöver andas, eftersom syret i luften är mindre. Varje timme som en sådan varelse tillbringar med att resa på hög höjd räknas som 2 timmar för att avgöra hur länge den varelsen kan resa.",
	"Breathing creatures can become acclimated to a high altitude by spending 30 days or more at this elevation. Breathing creatures can't become acclimated to elevations above 20,000 feet unless they are native to such environments.": "Andningsbara varelser kan vänja sig vid hög höjd genom att tillbringa 30 dagar eller mer på denna höjd. Andningsvarelser kan inte acklimatiseras till höjder över 20 000 fot om de inte är infödda i sådana miljöer.",
	"In some cases you need to determine damage on the fly. The Improvising Damage table gives you suggestions for when you do so.": "I vissa fall måste du fastställa skadan på plats. I tabellen Improvising Damage får du förslag på när du kan göra det.",
	"Burned by coals, hit by a falling bookcase, pricked by a poison needle": "Bränd av kol, träffad av en fallande bokhylla, stucken av en giftnål.",
	"Being struck by lightning, stumbling into a fire pit": "Bli träffad av blixten, snubbla in i en eldstad",
	"Hit by falling rubble in a collapsing tunnel, stumbling into a vat of acid": "Träffas av nedfallande murbräckor i en kollapsande tunnel, snubblar in i ett kar med syra.",
	"Crushed by compacting walls, hit by whirling steel blades, wading through a lava stream": "Krossad av komprimerande väggar, träffad av virvlande stålblad, vadande genom en lavaström.",
	"Being submerged in lava, being hit by a crashing flying fortress": "Att dränkas i lava, bli träffad av en flygande fästning som kraschar.",
	"Tumbling into a vortex of fire on the Elemental Plane of Fire, being crushed in the jaws of a godlike creature or a moon-sized monster": "Att tumla in i en virvel av eld på elementarplanet Eld, att krossas i käftarna på en gudalik varelse eller ett månstort monster.",
	"The Damage Severity and Level table is a guide to how deadly these damage numbers are for characters of various levels. Cross-reference a character's level with the damage being dealt to gauge the severity of the damage.": "Tabellen för skadans allvarlighetsgrad och nivå är en guide till hur dödliga dessa skadetal är för karaktärer på olika nivåer. Korsreferera en karaktärs nivå med den skada som utdelas för att bedöma skadans allvarlighetsgrad.",
	"Damage sufficient to cause a {@b setback} rarely poses a risk of death to characters of the level shown, but a severely weakened character might be laid low by this damage.": "Skador som är tillräckliga för att orsaka en {@b setback} utgör sällan en dödsrisk för karaktärer på den angivna nivån, men en kraftigt försvagad karaktär kan bli nedsläckt av denna skada.",
	"In contrast, {@b dangerous} damage values pose a significant threat to weaker characters and could potentially kill a character of the level shown if that character is missing many hit points.": "Däremot utgör skadevärden {@b dangerous} ett stort hot mot svagare karaktärer och kan potentiellt döda en karaktär på den nivå som visas om karaktären saknar många träffpunkter.",
	"As the name suggests, {@b deadly} damage is enough to drop a character of the level shown to 0 hit points. This level of damage can kill even powerful characters outright if they are already wounded.": "Som namnet antyder är {@b deadly} skada tillräckligt för att sänka en karaktär på den angivna nivån till 0 träffpoäng. Denna nivå av skada kan döda även kraftfulla karaktärer direkt om de redan är skadade.",
	"Storms infused with the essence of death roil with dark clouds that manifest leering skulls and bone-white lightning. Any creature exposed to the storm that isn't a construct or an undead must succeed on a DC 13 Constitution saving throw at the end of each minute or take {@dice 3d6} necrotic damage.": "Stormar som är genomsyrade av dödens essens är fyllda av mörka moln som visar upp leende dödskallar och benvita blixtar. Varje varelse som utsätts för stormen och som inte är en konstrukt eller en odöd måste lyckas med ett DC 13 Konstitutionssparandekast i slutet av varje minut eller ta {@dice 3d6} nekrotisk skada.",
	"A creature that dies in a necrotic tempest rises as a {@creature skeleton} or {@creature zombie} (your choice) {@dice 1d10} minutes later.": "En varelse som dör i en nekrotisk storm återuppstår som en {@creature skeleton} eller {@creature zombie} (ditt val) {@dice 1d10} minuter senare.",
	" A necrotic tempest lasts for {@dice 1d4} hours and leaves crops withered and wells undrinkable for {@dice 1d4} days after its passing.": " En nekrotisk storm varar i {@dice 1d4} timmar och lämnar grödor vissna och brunnar odrickbara i {@dice 1d4} dagar efter att den har passerat.",
	"A quicksand pit covers the ground in roughly a 10-foot square area and is usually 10 feet deep. When a creature enters the area, it sinks {@dice 1d4+1} feet into the quicksand and becomes {@condition restrained}. At the start of each of the creature's turns, it sinks another {@dice 1d4} feet. As long as the creature isn't completely submerged in quicksand, it can escape by using its action and succeeding on a Strength check. The DC is 10 plus the number of feet the creature has sunk into the quicksand. A creature that is completely submerged in quicksand can't breathe (see the {@book suffocation|phb|8|suffocating} rules in the {@i Player's Handbook}).": "En kvicksandsgrop täcker marken i ett ungefär tre meter stort kvadratområde och är vanligtvis tre meter djup. När en varelse går in i området sjunker den {@dice 1d4+1} fot ner i kvicksanden och blir {@condition restrained}. I början av varelsens varv sjunker den ytterligare {@dice 1d4} fot i början av varelsens varv. Så länge varelsen inte är helt nedsänkt i kvicksand kan den fly genom att använda sin handling och lyckas med en styrkekontroll. DC är 10 plus antalet fot som varelsen har sjunkit ner i kvicksanden. En varelse som är helt nedsänkt i kvicksand kan inte andas (se {@book suffocation|phb|8|suffocating} reglerna i {@i Player's Handbook}).",
	"A creature can pull another creature within its reach out of a quicksand pit by using its action and succeeding on a Strength check. The DC is 5 plus the number of feet the target creature has sunk into the quicksand.": "En varelse kan dra en annan varelse inom räckhåll ur en kvicksandsgrop genom att använda sin handling och lyckas med en styrkekontroll. DC är 5 plus det antal fot som målvarelsen har sjunkit ner i kvicksanden.",
	"Razorvine is a plant that grows in wild tangles and hedges. It also clings to the sides of buildings and other surfaces as ivy does. A 10-foot-high, 10-foot-wide, 5-foot-thick wall or hedge of razorvine has AC 11, 25 hit points, and immunity to bludgeoning, piercing, and psychic damage.": "Razorvine är en växt som växer i vilda trassel och häckar. Den klamrar sig också fast på byggnadssidor och andra ytor på samma sätt som murgröna. En 10 fot hög, 10 fot bred och 5 fot tjock mur eller häck av razorvine har AC 11, 25 träffpunkter och immunitet mot slag, piercing och psykisk skada.",
	"When a creature comes into direct contact with razorvine for the first time on a turn, the creature must succeed on a DC 10 Dexterity saving throw or take 5 ({@dice 1d10}) slashing damage from the razorvine's bladelike thorns.": "När en varelse kommer i direkt kontakt med razorvine för första gången under en vändning, måste varelsen lyckas med ett DC 10 Dexterity räddningskast eller ta 5 ({@dice 1d10}) snittskador från razorvine's blåsliknande törnen.",
	"Rot grubs are finger-sized maggots that eat living and dead creatures, although they can survive on vegetation. They infest corpses and piles of decaying matter and attack anyone that disturbs them. After burrowing into a creature, rot grubs instinctively chew their way toward vital parts.": "Rötmaskar är fingerstora larver som äter levande och döda varelser, även om de kan överleva på växtlighet. De angriper lik och högar med ruttnande material och attackerar alla som stör dem. Efter att ha grävt sig in i en varelse tuggar de sig instinktivt fram till vitala delar.",
	"Rot grubs recoil from flames, and fire is the main weapon against rot grubs once they're inside a body. Magic that neutralizes poison can also stop them before they kill their host.": "Rötmaskar ryggar tillbaka från lågor, och eld är det viktigaste vapnet mot rötmaskar när de väl är inne i en kropp. Magi som neutraliserar gift kan också stoppa dem innan de dödar sin värd.",
	"Rot grubs pose a threat both singly and as a swarm. See the {@creature swarm of rot grubs|MPMM|stat block} for the mechanics of a swarm of rot grubs. A single rot grub has no stat block.": "Rötmaskar utgör ett hot både enskilt och i svärm. Se {@creature swarm of rot grubs|MPMM|stat block} för mekaniken för en svärm av rötmyggor. En enskild rötmyrsa har ingen stat-blockering.",
	"Any creature that comes into contact with a single rot grub must succeed on a {@dc 10} Constitution saving throw or be {@condition poisoned}, as the rot grub burrows into the creature. The {@condition poisoned} creature takes 3 ({@damage 1d6}) poison damage at the end of each of its turns. Whenever the {@condition poisoned} creature takes fire damage, the creature can repeat the saving throw, ending the effect on itself on a success. If the {@condition poisoned} creature ends its turn with 0 hit points, it dies, as the rot grub kills it.": "Alla varelser som kommer i kontakt med en enda rötmussla måste lyckas med ett {@dc 10} räddningsprov på konstitutionen eller bli {@condition poisoned}, eftersom rötmusslan gräver sig in i varelsen. {@condition poisoned} varelsen tar 3 ({@damage 1d6}) giftskador i slutet av var och en av sina turer. Närhelst {@condition poisoned} varelsen tar eldskada kan varelsen upprepa räddningskastet och avsluta effekten på sig själv om den lyckas. Om {@condition poisoned} varelsen slutar sin tur med 0 träffpunkter dör den, eftersom rötmyggan dödar den.",
	"Few know for sure where russet mold came from. One historical account tells of adventurers in a mountain range discovering russet mold and {@filter vegepygmies|bestiary|search=vegepygmy} in a peculiar metal dungeon full of strange life. Another story says that explorers found russet mold in a crater left by a falling star, with {@creature Vegepygmy|MPMM|vegepygmies} infesting the forest nearby.": "Det är få som vet säkert var rödmöglet kommer ifrån. En historisk berättelse berättar om äventyrare som i en bergskedja upptäckte rostfärgad mögel och {@filter vegepygmies|bestiary|search=vegepygmy} i en märklig metalldungeon full av märkligt liv. En annan berättelse säger att upptäcktsresande hittade russet mögel i en krater som lämnats av en fallande stjärna, med {@creature Vegepygmy|MPMM|vegepygmies} som angriper skogen i närheten.",
	"The mold is found only in places that are dark, warm, and wet. Russet mold that spreads out across a metal object can be mistaken for rust, and a successful {@dc 15} Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check is required to identify it.": "Möglet finns endast på mörka, varma och fuktiga platser. Russet mögel som sprider sig över ett metallföremål kan misstas för rost, och en lyckad {@dc 15} intelligens ({@skill Nature}) eller visdom ({@skill Survival}) kontroll krävs för att identifiera den.",
	"Any creature that comes within 5 feet of russet mold must make a {@dc 13} Constitution saving throw as the mold emits a puff of spores. On a failed save, the creature is {@condition poisoned}. While {@condition poisoned} in this way, the creature takes 7 ({@damage 2d6}) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any magic that neutralizes poison or cures disease kills the infestation. A creature reduced to 0 hit points by the mold dies. If the dead creature is a Beast, a Giant, or a Humanoid, one or more vegepygmies emerge from its body 24 hours later: one from a Small corpse, two from a Medium corpse, four from a Large corpse, eight from a Huge corpse, or sixteen from a Gargantuan corpse.": "Alla varelser som kommer inom en radie av 1,5 meter från russet mold måste göra ett {@dc 13} Constitution räddningskast när möglet avger en puff av sporer. Vid ett misslyckat räddningsförsök blir varelsen {@condition poisoned}. Medan {@condition poisoned} på detta sätt tar varelsen 7 ({@damage 2d6}) giftskador i början av var och en av sina turer. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid ett lyckat resultat. All magi som neutraliserar gift eller botar sjukdom dödar infestationen. En varelse som reducerats till 0 träffpoäng av möglet dör. Om den döda varelsen är ett odjur, en jätte eller en människoart kommer en eller flera vegepygmies fram ur dess kropp 24 timmar senare: en från ett litet lik, två från ett medelstort lik, fyra från ett stort lik, åtta från ett enormt lik eller sexton från ett gigantiskt lik.",
	"Russet mold can be hard to kill, since weapons and most types of damage do it no harm. Effects that deal acid, necrotic, or radiant damage kill 1 square foot of russet mold per 1 damage dealt. A pound of salt, a gallon of alcohol, or magic that cures disease kills russet mold in a square area that is 10 feet on a side. Sunlight kills any russet mold in the light's area.": "Russetmögel kan vara svår att döda, eftersom vapen och de flesta typer av skador inte skadar den. Effekter som ger syra, nekrotisk skada eller strålningsskada dödar 1 kvadratmeter russetmögel per 1 skada. Ett pund salt, en gallon alkohol eller magi som botar sjukdomar dödar russetmögel i ett kvadratiskt område som är 10 fot på en sida. Solljus dödar all russetmögel i ljusets område.",
	"Slippery ice is {@quickref difficult terrain||3}. When a creature moves onto slippery ice for the first time on a turn, it must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check or fall {@condition prone}.": "Halk is är {@quickref difficult terrain||3}. När en varelse rör sig på hal is för första gången under en vändning måste den lyckas med en DC 10 Dexterity ({@skill Acrobatics})-kontroll eller falla {@condition prone}.",
	"A strong wind imposes disadvantage on ranged weapon attack rolls and Wisdom ({@skill Perception}) checks that rely on hearing. A strong wind also extinguishes open flames, disperses fog, and makes flying by nonmagical means nearly impossible. A flying creature in a strong wind must land at the end of its turn or fall.": "En stark vind ger nackdel på attacker med distansvapen och visdomskontroller ({@skill Perception}) som bygger på hörsel. En stark vind släcker också öppna lågor, skingrar dimma och gör det nästan omöjligt att flyga med icke-magiska medel. En flygande varelse i en stark vind måste landa i slutet av sin tur eller falla.",
	"A strong wind in a desert can create a sandstorm that imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on sight.": "En stark vind i en öken kan skapa en sandstorm som ger nackdel på visdomskontroller ({@skill Perception}) som bygger på synen.",
	"Thin ice has a weight tolerance of 3d10 × 10 pounds per 10-foot-square area. Whenever the total weight on an area of thin ice exceeds its tolerance, the ice in that area breaks. All creatures on broken ice fall through.": "Tunn is har en vikttolerans på 3d10 × 10 pounds per 10-fot-kvadratområde. När den totala vikten på ett område med tunn is överskrider toleransen bryts isen i det området. Alla varelser på bruten is faller igenom.",
	"These bone-chilling blizzards drive a wall of wind and snow like a living glacier. The storm projects {@hazard extreme cold} (see the {@book Dungeon Master's Guide|DMG}). Due to the howling wind and dense blue-white ice particles, the area in the storm is heavily obscured, and ranged attack rolls and Wisdom ({@skill Perception}) checks made within it have disadvantage.": "Dessa iskalla snöstormar driver en vägg av vind och snö som en levande glaciär. Stormen projicerar {@hazard extreme cold} (se {@book Dungeon Master's Guide|DMG}). På grund av den tjutande vinden och de täta blåvita ispartiklarna är området i stormen kraftigt skymt, och kast med distansattacker och visdom ({@skill Perception}) kontrollerna som görs inom det har nackdel.",
	"Any creature exposed to the storm at the start of its turn takes {@dice 2d6} cold damage and can't regain hit points until it spends at least 1 hour in a warm environment. A creature that dies in the storm freezes solid. Creatures that are immune to cold damage are immune to the effects of the storm and can see normally within it.": "Alla varelser som utsätts för stormen i början av sin tur tar {@dice 2d6} kallskada och kan inte återfå sina träffpoäng förrän de tillbringar minst 1 timme i en varm miljö. En varelse som dör i stormen fryser fast. Varelser som är immuna mot köldskador är immuna mot stormens effekter och kan se normalt inom den.",
	"Thrym's howl typically lasts {@dice 2d10} hours.": "Thrym's tjut varar vanligtvis i {@dice 2d10} timmar.",
	"Giant spiders weave thick, sticky webs across passages and at the bottom of pits to snare prey. These web-filled areas are {@quickref difficult terrain||3}. Moreover, a creature entering a webbed area for the first time on a turn or starting its turn there must succeed on a DC 12 Dexterity saving throw or become {@condition restrained} by the webs. A {@condition restrained} creature can use its action to try to escape, doing so with a successful DC 12 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check.": "Jättespindlar väver tjocka, klibbiga nät över gångar och på botten av gropar för att fånga byten. Dessa nätfyllda områden är {@quickref difficult terrain||3}. Dessutom måste en varelse som går in i ett nätfyllt område för första gången under en tur eller börjar sin tur där lyckas med ett DC 12 Dexterity räddningskast eller bli {@condition restrained} av näten. En {@condition restrained} varelse kan använda sin handling för att försöka fly, vilket den gör med en lyckad DC 12 styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) kontroll.",
	"Each 10-foot cube of giant webs has AC 10, 15 hit points, vulnerability to fire, and immunity to bludgeoning, piercing, and psychic damage.": "Varje 10-fots kub av jättelika nät har AC 10, 15 träffpoäng, sårbarhet mot eld och immunitet mot slag, piercing och psykisk skada.",
	"Yellow mold grows in dark places, and one patch covers a 5-foot square. If touched, the mold ejects a cloud of spores that fills a 10-foot cube originating from the mold. Any creature in the area must succeed on a DC 15 Constitution saving throw or take 11 ({@dice 2d10}) poison damage and become {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the creature takes 5 ({@dice 1d10}) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Gulmögel växer på mörka ställen, och en fläck täcker en kvadrat på en halvmeter. Om möglet berörs kastar det ut ett moln av sporer som fyller en tre meter stor kub som utgår från möglet. Alla varelser i området måste lyckas med ett DC 15 Constitution räddningskast eller ta 11 ({@dice 2d10}) giftskador och bli {@condition poisoned} i 1 minut. Medan {@condition poisoned} på detta sätt tar varelsen 5 ({@dice 1d10}) giftskada i början av var och en av sina turer. Varelsen kan upprepa räddningskastet i slutet av var och en av sina vändor, och avslutar effekten på sig själv vid ett lyckat räddningskast.",
	"Sunlight or any amount of fire damage instantly destroys one patch of yellow mold.": "Solljus eller någon form av brandskada förstör omedelbart ett område med gulmögel."
}