{
	"table": [
		{
			"name": "2,500 gp Art Objects",
			"source": "PSX",
			"page": 26,
			"caption": "2,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum headdress with topaz sun symbol (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Feathered mantle with emerald clasp (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Necklace of jade and pink pearls (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Finely articulated jade glove (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Eye patch with a mock eye set in blue sapphire and moonstone (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Jeweled anklet (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold music box (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold-plated ceremonial helmet and pauldrons (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine gold chain with fire opals (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Masterpiece painting in mahogany frame with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "25 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "25 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver medallion (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Amulet of dinosaur feathers (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Sun amulet on a beaded chain (Sun Empire)|psx}"
				],
				[
					"4",
					"{@item Tiny jade figurine (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Pair of engraved bone dice (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Copper stein with silver filigree (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Velvet doublet with gold buttons (Legion of Dusk)|psx}"
				],
				[
					"8",
					"{@item Gold ring with turquoise (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Cloth-of-gold vestments (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold locket with a painted portrait inside (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "250 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "250 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver necklace with an amber pendant (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Fine robe with dinosaur feathers and silver embroidery (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade headpiece (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Carved jade statuette (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Jade bowl (River Heralds)|psx}"
				],
				[
					"6",
					"{@item Bronze spyglass (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Pewter mug with green spinels (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold pendant with black onyx (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Large well-made tapestry (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Large gold bracelet (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "7,500 gp Art Objects",
			"source": "PSX",
			"page": 25,
			"caption": "7,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum ring with yellow sapphire (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Platinum staff topped with amber (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade breastplate (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Jade totem with diamond eyes (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Treasure chest crafted of exotic wood with gold fittings and opals (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Bejeweled ivory drinking horn with gold inlay (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold jewelry box with platinum filigree (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold basin with rubies (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Gold chalice set with emeralds (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Marble font with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "750 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "750 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver headdress with amber and red-coral feathers (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Silver shoulder piece with amber and garnet (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade sword with amber (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Large jade totem (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Gold-plated sextant with topaz (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Necklace of electrum medallions with red and blue tournalines (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Lute crafted of exotic wood with mother-of-pearl inlay and zircon gems (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Ceremonial silver dagger with gold pommel and black pearl (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine steel rapier with gold filigree hilt (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold chalice (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "Beneficial Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 14
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Beneficial Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"La tua creazione ha un odore che ti piace, anche se non c'è una fonte."
				],
				[
					"21–30",
					"Puoi spendere 1 minuto per dissipare qualsiasi condizione di oscuramento leggero entro 120 piedi nella tua creazione."
				],
				[
					"31–40",
					"All'interno della tua creazione, puoi lanciare creare cibo e acqua una volta al giorno senza utilizzare uno slot per incantesimi."
				],
				[
					"41–50",
					"Puoi capire qualsiasi lingua parlata entro 30 piedi da te mentre sei all'interno della tua creazione."
				],
				[
					"51–60",
					"Le bestie trovano la tua creazione attraente o sgradevole (decidi tu)."
				],
				[
					"61–70",
					"Quando la vostra creazione è fatta, siete voi a decidere quale tempo è possibile al suo interno."
				],
				[
					"71–80",
					"Non puoi essere incantato o spaventato mentre sei all'interno della tua creazione."
				],
				[
					"81–90",
					"Tutte le strutture della tua creazione hanno +2 AC."
				],
				[
					"91–00",
					"Hai un vantaggio sul tuo punteggio passivo di Percezione all'interno della tua creazione."
				]
			]
		},
		{
			"name": "Damage Types",
			"source": "PHB",
			"page": 196,
			"colStyles": [
				"col-2 bold",
				"col-10"
			],
			"rows": [
				[
					"Acid",
					"Lo spruzzo corrosivo del respiro di un drago nero e gli enzimi dissolventi secreti da un budino nero infliggono danni acidi."
				],
				[
					"Bludgeoning",
					"Gli attacchi con forza contundente - martelli, cadute, costrizioni e simili - infliggono danni da randellate."
				],
				[
					"Cold",
					"Il gelo infernale che si irradia dalla lancia di un diavolo di ghiaccio e l'esplosione gelida del respiro di un drago bianco infliggono danni da freddo."
				],
				[
					"Fire",
					"I draghi rossi respirano fuoco e molti incantesimi evocano fiamme per infliggere danni da fuoco."
				],
				[
					"Forza",
					"La forza è pura energia magica concentrata in una forma dannosa. La maggior parte degli effetti che infliggono danni da forza sono incantesimi, tra cui il missile magico e l'arma spirituale."
				],
				[
					"Fulmine",
					"Un incantesimo fulmine e un soffio di drago blu infliggono danni da fulmine."
				],
				[
					"Necrotic",
					"Il danno necrotico, inflitto da alcuni non-morti e da alcuni incantesimi, appassisce la materia e persino l'anima."
				],
				[
					"Piercing",
					"Gli attacchi perforanti e impalanti, comprese le lance e i morsi dei mostri, infliggono danni perforanti."
				],
				[
					"Veleno",
					"Le punture velenose e il gas tossico del respiro di un drago verde infliggono danni da veleno."
				],
				[
					"Psichico",
					"Le abilità mentali come l'esplosione psionica di un mind flayer infliggono danni psichici."
				],
				[
					"Radioso",
					"Il danno radiante, inflitto da un incantesimo di colpo di fiamma di un chierico o da un'arma schiacciante di un angelo, brucia la carne come il fuoco e sovraccarica lo spirito di potere."
				],
				[
					"Slashing",
					"Spade, asce e artigli dei mostri infliggono danni da taglio."
				],
				[
					"Tuono",
					"Un'esplosione concussiva di suono, come l'effetto dell'incantesimo onda di tuono, infligge danni da tuono."
				]
			]
		},
		{
			"name": "Derro Madness",
			"source": "MTF",
			"page": 159,
			"caption": "Derro Madness",
			"colLabels": [
				"d20",
				"Oddity"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Non fa mai il bagno e non si cambia i vestiti"
				],
				[
					"2",
					"Trampolieri con capelli o baffi"
				],
				[
					"3",
					"Parla a qualcuno che non c'è"
				],
				[
					"4",
					"Cammina all'indietro quando possibile"
				],
				[
					"5",
					"Non guarda mai gli altri negli occhi"
				],
				[
					"6",
					"Digrigna i denti dopo ogni frase"
				],
				[
					"7",
					"Sputa metà di ogni boccone di cibo e bevande"
				],
				[
					"8",
					"Insulta tutti quando si rivolge loro per la prima volta"
				],
				[
					"9",
					"Tocca chiunque gli parli"
				],
				[
					"10",
					"Vede gli spiriti dei morti che lasciano i loro corpi"
				],
				[
					"11",
					"Sviene quando è sottoposto per la prima volta a una luce intensa"
				],
				[
					"12",
					"Si lecca spesso i palmi delle mani"
				],
				[
					"13",
					"Sente le voci"
				],
				[
					"14",
					"Terrorizzato dalla scrittura"
				],
				[
					"15",
					"Gusti oggetti"
				],
				[
					"16",
					"Sta troppo vicino agli altri"
				],
				[
					"17",
					"Respira forte"
				],
				[
					"18",
					"Sbava costantemente"
				],
				[
					"19",
					"Borbotta quando parla"
				],
				[
					"20",
					"Salta da un posto all'altro"
				]
			]
		},
		{
			"name": "Detrimental Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 15
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Detrimental Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"La tua creazione ha un odore sgradevole, anche se non c'è una fonte."
				],
				[
					"21–30",
					"La tua creazione è soggetta a foschia, nebbia e altre condizioni leggermente oscurate."
				],
				[
					"31–40",
					"La tua creazione ha giorni o notti insolitamente lunghi (decide il DM)."
				],
				[
					"41–50",
					"Le strutture nella tua creazione hanno solo i cicli di frecce al posto delle finestre."
				],
				[
					"51–60",
					"Le bestie infestano o evitano la tua creazione (decide il DM)."
				],
				[
					"61–70",
					"Strani modelli meteorologici si verificano nella tua creazione (il DM decide cosa e quando)."
				],
				[
					"71–80",
					"Tutte le CC per individuare o seguire le creature nella tua creazione aumentano di 2."
				],
				[
					"81–90",
					"Tutte le strutture della tua creazione hanno -2 di CA."
				],
				[
					"91–00",
					"Hai uno svantaggio sul tuo punteggio passivo di Percezione all'interno della tua creazione."
				]
			]
		},
		{
			"name": "Major Adaptation",
			"source": "GGR",
			"page": 210,
			"caption": "Major Adaptation",
			"colLabels": [
				"d8",
				"Major Adaptation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Pelle acida. Qualsiasi creatura che tocchi il krasis o lo colpisca con un attacco in mischia entro un raggio di 5 piedi da esso subisce 2 (1d4) danni da acido (categoria 1), 4 (1d8) danni da acido (categoria 2) o 6 (1d12) danni da acido (categoria 3)."
				],
				[
					"2",
					"Nascondiglio corazzato. Il krasis ha un'armatura naturale migliore grazie a una corazza o a squame spesse, aumentando la sua Classe Armatura di 4."
				],
				[
					"3",
					"Segni bioluminescenti. Il krasis ha dei disegni incandescenti sulla sua pelle che assumono la forma di rune difensive e gli garantiscono un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici."
				],
				[
					"4",
					"Volo. Il krasis ha le ali e guadagna una velocità di volo pari alla sua velocità di camminata."
				],
				[
					"5",
					"Afferrare. Quando il krasis colpisce una creatura con i suoi artigli, il bersaglio viene {@condition grappled} (DC 13 di fuga per la categoria 1, DC 15 per la categoria 2 e DC 19 per la categoria 3) da un'appendice afferrante specializzata del krasis. Può avere in questo modo solo una creatura {@condition grappled} alla volta."
				],
				[
					"6",
					"Visualizzazione ipnotica (Ricarica 5-6). Come azione, il krasis crea colori e forme ipnotiche intorno a sé. Ogni creatura entro 15 piedi da essa che può vederla deve riuscire in un tiro salvezza di Saggezza (DC 12 per la categoria 1, DC 14 per la categoria 2 e DC 18 per la categoria 3) o essere {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Una creatura che ha successo in un tiro salvezza contro questo effetto diventa immune alla visualizzazione ipnotica di tutti i krasis per 24 ore."
				],
				[
					"7",
					"Pungiglione velenoso. Quando il krasis colpisce una creatura con i suoi artigli, la creatura deve riuscire in un tiro salvezza di Costituzione (DC 12 per la categoria 1, DC 14 per la categoria 2 e DC 18 per la categoria 3) o essere {@condition poisoned} per 1 minuto. Se il krasis è una categoria 2 o 3, la creatura è {@condition paralyzed} mentre {@condition poisoned} in questo modo. La creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo."
				],
				[
					"8",
					"Rigenerazione. Il krasis recupera punti ferita (2 per una categoria 1, 5 per una categoria 2 e 10 per una categoria 3) all'inizio di ogni suo turno se ha almeno 1 punto ferita."
				]
			]
		},
		{
			"name": "Minor Adaptations",
			"source": "GGR",
			"page": 212,
			"caption": "Minor Adaptations",
			"colLabels": [
				"d8",
				"Minor Adaptations"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Struttura amorfa. Il krasis può muoversi in uno spazio stretto come 1 pollice di larghezza senza schiacciarsi."
				],
				[
					"2",
					"Acquatico. Il krasis guadagna una velocità di nuoto pari alla sua velocità di camminata."
				],
				[
					"3",
					"Velocità di arrampicata. Il krasis guadagna una velocità di arrampicata pari alla sua velocità di camminata."
				],
				[
					"4",
					"Pelle criptica. Il krasis può cambiare colore per adattarsi all'ambiente circostante. Ha un vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi."
				],
				[
					"5",
					"Consapevolezza accentuata. Il krasis non può essere sorpreso, come risultato di avere barbigli sensibili come un pesce gatto, una visione stereoscopica come un camaleonte, una lingua come un serpente, gambi di occhi come un'aragosta, o una serie di diversi occhi."
				],
				[
					"6",
					"Nuvola d'inchiostro (Si ricarica dopo un riposo breve o lungo). Mentre è sott'acqua, il krasis può usare un'azione bonus per espellere una nuvola d'inchiostro e poi muoversi alla sua velocità. La nuvola d'inchiostro è stazionaria e riempie una sfera di 20 piedi di raggio centrata su un punto nello spazio del krasis prima di muoversi. La sfera è fortemente oscurata finché l'inchiostro non si disperde dopo 1 minuto. Anche una forte corrente disperde la nuvola d'inchiostro."
				],
				[
					"7",
					"Salto con le gambe. Con o senza partenza in corsa, il salto in lungo del krasis è di 20 piedi (categoria 1), 30 piedi (categoria 2) o 40 piedi (categoria 3). Il suo salto in alto è di 10 piedi (categoria 1), 20 piedi (categoria 2) o 30 piedi (categoria 3)."
				],
				[
					"8",
					"Gambe stabilizzatrici. Il krasis ha diverse zampe simili a quelle di un granchio. Di conseguenza, ha un vantaggio nei tiri salvezza di Forza e Destrezza contro gli effetti che lo farebbero cadere {@condition prone}."
				]
			]
		},
		{
			"name": "Whirlpools; Whirlpool Rank",
			"source": "GoS",
			"page": 206,
			"caption": "Whirlpool Rank",
			"colLabels": [
				"Rank",
				"Diameter",
				"Velocity",
				"DC"
			],
			"colStyles": [
				"text-center col-2-1",
				"col-3-3",
				"col-3-3",
				"col-3-3 text-center"
			],
			"rows": [
				[
					"1",
					"22 ({@dice 4d10}) ft.",
					"5 ft.",
					"5"
				],
				[
					"2",
					"55 ({@dice 10d10}) ft.",
					"15 ft.",
					"10"
				],
				[
					"3",
					"110 ({@dice 20d10}) ft.",
					"25 ft.",
					"15"
				],
				[
					"4",
					"165 ({@dice 30d10}) ft.",
					"35 ft.",
					"20"
				]
			]
		},
		{
			"name": "Who Created It or Was Intended to Use It?",
			"source": "PSX",
			"page": 26,
			"caption": "Who Created It or Was Intended to Use It?",
			"colLabels": [
				"d12",
				"Origin or Intended User"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1–2",
					"{@bold Sun Empire}. L'oggetto è stato creato durante il periodo d'oro dell'Impero del Sole, molto probabilmente durante il periodo in cui il Sole Immortale era ospitato nella capitale imperiale di Orazca. Potrebbe essere legato a un ex imperatore o a un campione dell'imperatore. Potrebbe essere decorato con immagini del Sole Immortale, così come motivi geometrici, disegni di piume o forme di dinosauri. Potrebbe essere fatto d'argento o incorporare l'ambra."
				],
				[
					"3",
					"{@bold Dinosaur}. Questo oggetto è fatto di scaglie, denti, artigli o piume di un dinosauro."
				],
				[
					"4–5",
					"{@bold River Heralds}. L'oggetto è probabilmente realizzato in giada o legno lucidato. Potrebbe includere disegni che assomigliano a nodi o trecce. Se si tratta di tessuto, sembra essere annodato o intrecciato in lunghe strisce. Le armi hanno spesso una curva simile a un'onda nel loro design. L'oggetto potrebbe avere uno spirito elementale legato in esso."
				],
				[
					"6–7",
					"{@bold Brazen Coalition}. L'oggetto è stato ideato dagli astuti inventori della Brazen Coalition. Potrebbe incorporare nella sua costruzione disegni come gli accessori di una nave o una corda annodata, oppure potrebbe essere caratterizzato da legno lucido, lenti accuratamente focalizzate o tessuto che si gonfia come una vela."
				],
				[
					"8–9",
					"{@bold Legion of Dusk}. L'oggetto potrebbe essere fatto di osso, oro o legno nero dall'aspetto antico. Potrebbe avere un motivo a due punte o incorporare il simbolo della Legione simile a una rosa."
				],
				[
					"10",
					"{@bold Coatl}. L'oggetto pesa la metà degli altri oggetti del suo genere ed è inciso con ali piumate, serpenti, soli e altri simboli del bene. I demoni trovano la presenza dell'oggetto ripugnante."
				],
				[
					"11",
					"{@bold Demonic}. L'oggetto è fatto di ferro nero o corno inscritto con rune, e tutti i componenti di stoffa o pelle sono realizzati con la pelle dei demoni. Potrebbe incorporare piume, artigli o becchi di arpie. È caldo al tatto e presenta facce oscure o vili rune incise sulla sua superficie. I Coatl trovano la presenza dell'oggetto ripugnante."
				],
				[
					"12",
					"{@bold Dryad}. L'oggetto è squisitamente realizzato in legno, foglie o viti. È adornato con simboli della natura: foglie, viti, stelle e simili. Al chiaro di luna brilla di un pallido splendore e diffonde una luce fioca nel raggio di un metro e mezzo."
				]
			]
		}
	]
}