{
	"trap": [
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"Una trappola per orsi assomiglia a una serie di mascelle di ferro che si chiudono quando vengono calpestate, bloccando la gamba di una creatura. La trappola è conficcata nel terreno, lasciando la vittima immobilizzata."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Questa trappola utilizza un filo di scatto per far crollare i supporti che tengono in piedi una sezione instabile di un soffitto.",
				"Il filo di scatto è a 3 pollici da terra e si estende tra due travi di sostegno. La CD per individuare il filo d'inciampo è 10. Una prova di Destrezza di DC 15 con successo utilizzando {@item thieves' tools|phb} disattiva il filo d'inciampo in modo innocuo. Un personaggio senza {@item thieves' tools|phb} può tentare questa prova con svantaggio usando qualsiasi arma o strumento tagliente. Se la prova è fallita, la trappola scatta.",
				"Chiunque ispezioni le travi può facilmente determinare che sono semplicemente incastrate al loro posto. Come azione, un personaggio può far cadere una trave, facendo scattare la trappola.",
				"Il soffitto sopra il filo d'inciampo è in cattivo stato, e chiunque possa vederlo può dire che è in pericolo di crollo.",
				"Quando la trappola viene attivata, il soffitto instabile crolla. Qualsiasi creatura nell'area sottostante la sezione instabile deve riuscire a superare un tiro salvezza di Destrezza DC 15, subendo 22 ({@dice 4d10}) danni da randellate se il tiro salvezza è fallito, o la metà dei danni se è riuscito. Una volta attivata la trappola, il pavimento dell'area si riempie di macerie e diventa un terreno difficile."
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"La trappola a balestra è una delle preferite dai kobold e da altre creature che si affidano alle trappole per difendere le loro tane. Consiste in un filo d'inciampo teso attraverso un corridoio e collegato a un paio di balestre pesanti nascoste. Le balestre sono puntate per sparare lungo il corridoio a chiunque disturbi la trappola."
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecrators."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful DC 15 Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic (DC 15 or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"Le ossa dei morti sono custodite per eliminare eventuali ladri."
			]
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Questa trappola utilizza un filo di scatto per rilasciare una rete sospesa al soffitto.",
				"Il filo d'inciampo è a 3 pollici da terra e si estende tra due colonne o alberi. La rete è nascosta da ragnatele o fogliame. La CD per individuare la trappola e la rete è 10. Una prova di Destrezza di successo di DC 15 usando gli attrezzi da ladro rompe la rete senza problemi. Un personaggio senza attrezzi da ladro può tentare questa prova con svantaggio usando qualsiasi arma o attrezzo tagliente. Se la prova è fallita, la trappola scatta.",
				"Quando la trappola scatta, la rete viene rilasciata, coprendo un'area di 3 metri quadrati. Coloro che si trovano nell'area vengono intrappolati sotto la rete e {@condition restrained}, e quelli che falliscono un tiro salvezza di Forza a dc 10 vengono anche messi a tappeto {@condition prone}.",
				"Una creatura può usare la sua azione per effettuare una prova di Forza a DC 10, liberando se stessa o un'altra creatura alla sua portata in caso di successo. La rete ha CA 10 e 20 punti ferita.",
				"Infliggendo 5 danni da taglio alla rete (CA 10), distrugge una sezione di 5 piedi quadrati di essa, liberando qualsiasi creatura intrappolata in quella sezione."
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Alcune persone che costruiscono dungeon, come i maghi pazzi in cerca di nuove vittime, non hanno intenzione di permettere ai loro visitatori di fuggire facilmente. Una trappola a saracinesca che cade può essere particolarmente subdola se fa cadere una saracinesca ad una certa distanza dalla piastra a pressione che attiva la trappola. Anche se la trappola si trova in profondità nel dungeon, la saracinesca chiude l'ingresso del dungeon, che si trova a centinaia di metri di distanza, il che significa che gli avventurieri non sanno di essere intrappolati finché non decidono di dirigersi verso l'uscita."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"Chiunque calpesti il mosaico provoca l'eruzione del fuoco da esso. Coloro che indossano apertamente i simboli sacri di Piremio non fanno scattare questa trappola."
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Questa trappola si attiva quando un intruso calpesta una piastra a pressione nascosta, rilasciando un getto magico di fiamme da una statua vicina. La statua può essere qualsiasi cosa, incluso un drago o un mago che lancia un incantesimo.",
				"La CD è 15 per individuare la piastra a pressione, così come i deboli segni di bruciatura sul pavimento e sulle pareti. Un incantesimo o un altro effetto in grado di percepire la presenza della magia, come rilevare la magia, rivela un'aura di magia di evocazione intorno alla statua.",
				"La trappola si attiva quando più di 20 libbre di peso vengono posizionate sulla piastra a pressione, facendo sì che la statua rilasci un cono di fuoco di 30 piedi. Ogni creatura nel fuoco deve effettuare un tiro salvezza di Destrezza a dc 13, subendo 22 ({@dice 4d10}) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
				"Incastrare un chiodo di ferro o un altro oggetto sotto la piastra a pressione impedisce alla trappola di attivarsi. Un lancio riuscito {@spell dispel magic} (DC 13) sulla statua distrugge la trappola."
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam (Initiative 20)",
							"entry": "Il raggio di fase spara ad una creatura a caso all'interno della stanza. Il raggio ha un bonus del {@hit +5} al tiro di attacco. Se viene colpito, il bersaglio e tutto il suo equipaggiamento diventano {@condition invisible} e incorporei per un minuto. L'unico metodo di movimento del bersaglio è una velocità di volo di 10 piedi. Il bersaglio ha resistenza ai danni non magici e ha vantaggio nei tiri salvezza di Forza, Destrezza e Costituzione. Il bersaglio può passare attraverso superfici solide e liquidi. Il bersaglio non può cadere e rimane sospeso in aria anche quando {@condition stunned} o altrimenti {@condition incapacitated}. Mentre è influenzato dal raggio di fase, il bersaglio non può manipolare, attaccare fisicamente o interagire con oggetti e creature non influenzati dal raggio di fase. Il bersaglio può ancora parlare e lanciare incantesimi."
						},
						{
							"type": "item",
							"name": "Coil Discharge (Initiative 10)",
							"entry": "Dalla matrice escono lampi di elettricità ad arco. Ogni creatura entro 30 piedi dalla matrice di potere deve effettuare un tiro salvezza di Destrezza DC 11 o subire 10 ({@damage 3d6}) danni da fulmine."
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam Fires More Often",
							"entry": "A partire dal suo quarto turno, il fascio di fase attacca sia all'iniziativa 10 che all'iniziativa 20."
						},
						{
							"type": "item",
							"name": "Room Heats Up",
							"entry": "Il calore dell'emettitore porta la stanza a temperature insopportabili. All'inizio del terzo turno della trappola, la temperatura della stanza è notevolmente più calda. All'inizio del sesto turno della trappola, all'iniziativa 20, tutte le creature devono riuscire in un tiro salvezza di Costituzione di DC 10 o guadagnare un livello di {@condition exhaustion}. Le creature che indossano un'armatura media o pesante hanno svantaggio nel tiro salvezza, e le creature con immunità o resistenza al fuoco non hanno bisogno di effettuare questo tiro salvezza. Questo tiro salvezza viene ripetuto a dc 13 all'inizio del nono turno della trappola all'iniziativa 20."
						},
						{
							"type": "item",
							"name": "Explosion",
							"entry": "All'inizio del decimo turno della trappola, l'intero sistema si sovraccarica e la matrice energetica esplode, infliggendo 35 ({@damage 10d6}) danni da fuoco a tutti i presenti nella stanza, mandando in cortocircuito l'energia dell'intera struttura e causando l'invio di una squadra di risposta Azorius per scoprire cosa è successo. La trappola viene distrutta, insieme alle prospettive di Delrim di laurearsi alla Prism University."
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Qualsiasi creatura che finisca il suo turno entro un raggio di 5 piedi dalla matrice di potere deve effettuare un tiro salvezza di Destrezza DC 11 o subire 7 ({@damage 2d6}) danni da fulmine. Le creature che indossano armature di metallo hanno svantaggio nel tiro salvezza."
						},
						{
							"type": "item",
							"name": "Emitter Heat",
							"entry": "L'emettitore è caldo al tatto. Qualsiasi creatura che tocca l'emettitore subisce 3 ({@damage 1d6}) danni da fuoco."
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam",
							"entry": "I personaggi possono anticipare la sequenza di sparo del raggio, bloccare il girevole o tagliare i cavi di alimentazione che collegano l'emettitore alla matrice di potenza."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Come azione, una creatura che può vedere l'emettitore può tentare una prova di Intelligenza ({@skill Investigation}). Una prova riuscita significa che la creatura è ora in grado di anticipare la sequenza di fuoco dell'emettitore. Gli attacchi di fascio di fase che prendono di mira quella creatura hanno svantaggio."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools or Strength check, DC 15",
							"entry": "Le creature possono tentare di bloccare la rotazione dell'emettitore per mantenere il raggio puntato su un solo punto, rendendo così il raggio facilmente evitabile. Un controllo riuscito significa che l'attacco del raggio di fase è considerato disabilitato. Le creature che tentano di farlo devono toccare l'emettitore, subendo il danno da calore dell'emettitore."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Come azione, una creatura può tagliare uno dei dieci cavi elettrici collegati all'emettitore. Ogni cavo elettrico ha CA 5 e 3 punti ferita. Per ogni due cavi elettrici recisi (arrotondando per difetto), il bonus di attacco del raggio di fase è ridotto di 1. Una volta reciso il decimo cavo elettrico, l'emettitore cessa di funzionare e l'attacco del raggio di fase e l'elemento costante di calore dell'emettitore sono disabilitati."
						},
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Le bobine possono essere spente dissipando o disattivando la magia che amplifica la loro energia o spegnendo la fonte di energia."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Arcana), DC 15",
							"entry": "La magia che aumenta la matrice di potere può essere disattivata con tre controlli riusciti. In alternativa, può essere disattivata con un lancio riuscito di {@spell dispel magic} (DC 13) mirando alle bobine. Se le bobine vengono disattivate, vengono disattivati gli elementi di scarica delle bobine e l'elemento dinamico dell'esplosione. L'emettitore è ancora attivo, ricevendo un po' di energia dalla matrice. Le creature che lo tentano sono soggette all'elemento costante di scarica delle bobine se finiscono il loro turno vicino alla matrice di potere."
						},
						{
							"type": "itemSub",
							"name": "Shut off the main power cable",
							"entry": "Sul muro vicino alla matrice di energia c'è un involucro di metallo rinforzato con mizzium che contiene l'interruttore principale della matrice. Può essere individuato con una prova di Saggezza DC 10 ({@skill Perception}) se qualcuno sta cercando qualcos'altro di notevole nel laboratorio. Questo è saldamente bloccato, richiedendo due prove di Destrezza con esito positivo di DC 20 con {@item thieves' tools|phb}, due prove di Intelligenza con esito positivo di DC 16 ({@skill Arcana}) o 20 punti di danno con un'arma magica per aprirlo. Una volta aperto, un interruttore può essere lanciato per spegnere la matrice, disabilitando tutti gli elementi della trappola."
						}
					]
				}
			],
			"entries": [
				"L'emettitore di transfert di fase malfunzionante consiste di due componenti primari. La batteria di alimentazione è una matrice circolare di tre metri di bobine di conduzione collegate direttamente a un generatore tramite un cavo di alimentazione sicuro. Le bobine hanno dieci nodi che si collegano a un grande emettitore cilindrico in acciaio alto otto piedi, montato su una girella."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"I goblin, con la loro propensione a schiavizzare i loro nemici, preferiscono le trappole che lasciano intatti gli intrusi in modo che le vittime possano essere messe a lavorare nelle miniere o altrove."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "Le lame attaccano ogni creatura nei primi 80 piedi del corridoio, con un bonus di +5 al tiro di attacco e infliggendo 11 ({@dice 2d10}) danni da taglio se colpiti."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Ogni creatura nell'area di 50 piedi oltre i primi 80 piedi del corridoio deve effettuare un tiro salvezza di Destrezza DC 15. Con un tiro salvezza fallito, la creatura subisce 11 ({@dice 2d10}) danni da randellate e viene abbattuta {@condition prone}. Con un tiro salvezza riuscito, la creatura subisce la metà dei danni e non viene abbattuta {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "Ogni creatura nell'area di 30 piedi oltre i Pilastri Schiaccianti deve effettuare un tiro salvezza di Saggezza di DC 15. Con un tiro salvezza fallito, la creatura diventa {@condition frightened} dalla runa, e deve immediatamente usare la sua reazione per muovere la sua velocità in direzione dei pilastri. La creatura {@condition frightened} non può avvicinarsi all'estremità del corridoio finché non usa la sua azione per effettuare un tiro salvezza di Saggezza a dc 15, che pone fine alla condizione {@condition frightened} su se stessa in caso di successo."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "Le lame si muovono con velocità crescente, rallentando solo quando colpiscono un bersaglio. Ogni volta che le lame mancano un attacco, il loro prossimo attacco diventa più difficile da evitare. Dopo ogni fallimento, il bonus di attacco delle lame aumenta di 2 e il loro danno aumenta di 3 ({@dice 1d6}). Questi benefici si applicano finché le lame non colpiscono un bersaglio, dopodiché i valori tornano normali."
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "Manomettere la runa della paura aumenta il potere della trappola. Ogni tentativo riuscito di disattivare la runa aumenta il danno delle lame e dei pilastri di schiacciamento di 5 ({@dice 1d10}) e aumenta la CD del tiro salvezza della runa di 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Qualsiasi creatura che finisce il suo turno nell'area delle lame è bersaglio di un attacco: Bonus d'attacco +5; 5 (1d10) danni da taglio se colpito."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Qualsiasi creatura che termina il suo turno entro 30 piedi dall'estremità del corridoio deve effettuare un tiro salvezza contro l'effetto della runa della paura."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "I personaggi possono distruggere le lame, danneggiare i loro componenti o discernere come evitarle. Le lame sono disabilitate se il loro bonus di attacco è ridotto a -8. I modi per ridurlo sono descritti di seguito."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Come azione, una creatura che può vedere le lame può tentare una prova di Intelligenza ({@skill Investigation}). Un check riuscito significa che il personaggio ha imparato ad anticipare il movimento delle lame, imponendo uno svantaggio sugli attacchi delle lame contro la creatura mentre non lo è {@condition incapacitated}."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Una creatura nell'area può preparare un attacco per colpire una delle lame mentre passa. La lama ottiene un vantaggio sul suo attacco contro la creatura. La creatura poi attacca. Ogni lama ha CA 15 e 15 punti ferita. Distruggere una lama riduce il bonus di attacco delle Lame Turbinanti di 2."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, DC 15",
							"entry": "Le creature possono usare {@item thieves' tools|phb} nell'area attaccata dalle lame per sventare il loro meccanismo. Una verifica riuscita riduce il bonus di attacco delle Lame Turbinanti di 2."
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "I pilastri non sono suscettibili di contromisure."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "La runa può essere disattivata con tre prove di Intelligenza ({@skill Arcana}) di DC 15 riuscite. Ogni prova richiede un'azione. Una creatura deve trovarsi alla fine del corridoio per tentare la verifica, e solo una creatura può lavorare su questo compito contemporaneamente. Una volta che una creatura tenta una verifica per questo scopo, nessun altro personaggio può farlo fino alla fine del prossimo turno di quella creatura. In alternativa, la runa può essere disattivata con tre lanci riusciti di {@spell dispel magic} (DC 13) mirati alla runa."
						}
					]
				}
			],
			"entries": [
				"Nascosta all'interno di una piramide sepolta che segna la posizione della Città Perduta di Cynidicea c'è la tomba del re Alessandro e della regina Zenobia. L'ingresso alla loro tomba è un lungo corridoio pieno di trappole, accessibile solo da porte segrete astutamente nascoste. Il corridoio è largo 20 piedi e lungo 160 piedi. È per lo più chiaro. Dopo 80 piedi, il pavimento è rotto e crepato, diventando un terreno difficile fino al segno dei 130 piedi."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"La più semplice delle trappole da fossa consiste in un buco profondo tre metri nel pavimento, nascosto da una tela a brandelli coperta da foglie e terra per sembrare un terreno solido. Questo tipo di trappola è utile per bloccare l'ingresso di una tana di mostri, e di solito ha strette sporgenze lungo i lati per consentire il movimento intorno ad essa."
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Simple Pit",
					"entries": [
						"Una semplice trappola a fossa è una buca scavata nel terreno. La buca è coperta da un grande telo ancorato sul bordo della fossa e mimetizzato con terra e detriti.",
						"La CD per individuare la fossa è 10. Chiunque calpesti il panno cade attraverso e tira il panno giù nella fossa, prendendo danni in base alla profondità della fossa (di solito 10 piedi, ma alcune fosse sono più profonde)."
					]
				},
				{
					"type": "entries",
					"name": "Hidden Pit",
					"entries": [
						"Una prova di Saggezza ({@skill Perception}) superata con successo discerne l'assenza di traffico pedonale sulla sezione di pavimento che forma la copertura della fossa. Una prova di Intelligenza ({@skill Investigation}) riuscita è necessaria per confermare che la sezione di pavimento intrappolata è effettivamente la copertura di un pozzo.",
						"Quando una creatura calpesta il coperchio, questo si apre come una botola, facendo cadere l'intruso nella fossa sottostante. Il pozzo è solitamente profondo 10 o 20 piedi, ma può essere più profondo.",
						"Una volta individuata la trappola della fossa, un chiodo di ferro o un oggetto simile può essere incastrato tra il coperchio della fossa e il pavimento circostante in modo tale da impedire l'apertura del coperchio, rendendo così sicuro l'attraversamento. Il coperchio può anche essere tenuto magicamente chiuso usando l'incantesimo {@spell arcane lock} o una magia simile."
					]
				},
				{
					"type": "entries",
					"name": "Locking Pit",
					"entries": [
						"Questa trappola è identica a una trappola a fossa nascosta, con un'eccezione chiave: la porta della trappola che copre la fossa è caricata a molla. Dopo che una creatura cade nella fossa, il coperchio si chiude a scatto per intrappolare la sua vittima all'interno.",
						"Per aprire il coperchio è necessaria una prova di Forza di DC 20 con successo. Il coperchio può anche essere sfondato (determinare le statistiche del coperchio usando le linee guida del capitolo 8). Un personaggio nel pozzo può anche tentare di disattivare il meccanismo a molla dall'interno con una prova di Destrezza di DC 15 utilizzando attrezzi da ladro, a condizione che il meccanismo sia raggiungibile e che il personaggio possa vedere.",
						"In alcuni casi, un meccanismo (di solito nascosto dietro una porta segreta nelle vicinanze) apre il pozzo."
					]
				},
				{
					"type": "entries",
					"name": "Spiked Pit",
					"entries": [
						"Questa trappola da fossa è una trappola da fossa semplice, nascosta o con serratura, con spuntoni di legno o ferro affilati sul fondo. Una creatura che cade nella fossa subisce 11 ({@dice 2d10}) danni da perforazione dagli spuntoni, oltre ai danni da caduta. Versioni ancora più cattive hanno il veleno spalmato sugli spuntoni. In tal caso, chiunque subisca un danno perforante dagli spuntoni deve anche effettuare un tiro salvezza di Costituzione a dc 13, subendo 22 ({@dice 4d10}) danni da veleno se il tiro salvezza viene fallito, o la metà dei danni se viene superato."
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Quando una creatura calpesta una piastra a pressione nascosta, i dardi con la punta di veleno sparano da tubi a molla o a pressione abilmente inseriti nei muri circostanti. Un'area potrebbe includere più piastre di pressione, ognuna delle quali è equipaggiata con il proprio set di dardi.",
				"I piccoli fori nei muri sono oscurati da polvere e ragnatele, o abilmente nascosti tra bassorilievi, murales o affreschi che adornano le pareti. La CD per individuarli è 15. Con una prova di Intelligenza ({@skill Investigation}) riuscita, un personaggio può dedurre la presenza della piastra a pressione dalle variazioni nella malta e nella pietra usate per crearla, rispetto al pavimento circostante. Incastrare un chiodo di ferro o un altro oggetto sotto la piastra a pressione impedisce alla trappola di attivarsi. Imbottire i fori con stoffa o cera impedisce il lancio dei dardi contenuti all'interno.",
				"La trappola si attiva quando più di 20 libbre di peso vengono poste sulla piastra a pressione, rilasciando quattro dardi. Ogni dardo effettua un attacco a distanza con un bonus di +8 contro un bersaglio casuale entro 10 piedi dalla piastra a pressione (la vista è irrilevante per questo tiro di attacco). (Se non ci sono bersagli nell'area, i dardi non colpiscono nulla). Un bersaglio colpito subisce 2 ({@dice 1d4}) danni da perforazione e deve riuscire in un tiro salvezza di Costituzione DC 15, subendo 11 ({@dice 2d10}) danni da veleno in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro riuscito."
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Un ago avvelenato è nascosto nella serratura di una cassa del tesoro o in qualcos'altro che una creatura potrebbe aprire. Aprire lo scrigno senza la chiave appropriata fa sì che l'ago fuoriesca, rilasciando una dose di veleno.",
				"Quando la trappola scatta, l'ago si estende per 5 centimetri dalla serratura. Una creatura nel raggio d'azione subisce 1 danno da perforazione e 11 ({@dice 2d10}) danni da veleno, e deve riuscire in un tiro salvezza di Costituzione DC 15 o essere {@condition poisoned} per 1 ora.",
				"Una prova di Intelligenza ({@skill Investigation}) riuscita permette al personaggio di dedurre la presenza della trappola dalle alterazioni apportate alla serratura per accogliere l'ago.",
				"Una prova di Destrezza DC 15 con successo usando {@item thieves' tools|phb} disarma la trappola, rimuovendo l'ago dalla serratura. Un tentativo fallito di scassinare la serratura fa scattare la trappola."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"Un piccolo ago avvelenato nascosto in una serratura è un buon modo per scoraggiare i ladri dal saccheggiare un tesoro. Una trappola di questo tipo viene solitamente messa in un forziere o nella porta di una camera del tesoro."
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "Le quattro porte di questa stanza sbattono e sono bloccate dalla magia. Questo effetto si attiva solo una volta, la prima volta che la trappola viene attivata."
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "Il gas velenoso inonda la stanza. Ogni creatura all'interno deve effettuare un tiro salvezza di Costituzione a dc 20, prendendo 33 ({@dice 6d10}) danni da veleno se il tiro salvezza è fallito, o la metà dei danni se è riuscito."
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"L'aria e il gas bollono dalla trappola. Tira un d6 e consulta la seguente tabella.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Il gas allucinatorio sconvolge la mente e i sensi. Tutte le prove di Intelligenza e Saggezza effettuate nella stanza hanno svantaggio finché l'elemento Tempesta non si attiva di nuovo."
										],
										[
											"2",
											"Il gas esplosivo riempie la zona. Se qualcuno tiene una fiamma aperta, provoca un'esplosione. Tutte le creature nell'area devono effettuare un tiro salvezza di Destrezza DC 20, subendo 22 ({@dice 4d10}) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito. La fiamma viene poi spenta."
										],
										[
											"3",
											"Il gas indebolente riempie la stanza. Tutte le prove di Forza e Destrezza effettuate nella stanza hanno svantaggio finché l'elemento Tempesta non si attiva di nuovo."
										],
										[
											"4",
											"I venti di Buffeting costringono ogni creatura nella stanza ad avere successo in un tiro salvezza di Forza DC 20 o essere abbattuta {@condition prone}."
										],
										[
											"5",
											"Il fumo riempie la stanza. La visibilità è ridotta a 1 piede fino alla prossima attivazione dell'elemento Tempesta."
										],
										[
											"6",
											"Il veleno inonda la stanza, costringendo le creature a fare dei tiri salvezza come per l'elemento Gas velenoso."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "Il danno dell'elemento Gas Velenoso aumenta di 11 ({@dice 2d10}) ogni round dopo la sua attivazione, fino a un massimo di 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "Aprire le porte è il modo più rapido per aggirare la trappola, ma sono protette da una magia. Per aprire le porte, un personaggio deve prima superare una prova di DC 20 di Saggezza ({@skill Perception}) per trovare il meccanismo di chiusura. È poi necessario effettuare con successo una prova di Intelligenza ({@skill Arcana}) per disattivare la sfera di forza che circonda la serratura ({@spell dispel magic} è inefficace contro di essa). Il successo di una prova di Destrezza DC 20 con attrezzi da ladro apre la serratura. Infine, è necessaria una prova di Forza ({@skill Athletics}) con esito positivo per aprire la porta. Ogni prova richiede un'azione."
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "Una statua può essere disattivata bloccando il flusso di gas dalla sua bocca. Danneggiare pesantemente una statua è una cattiva idea, perché così facendo si lasciano aperte le prese d'aria del gas. Ridurre una statua a 0 punti ferita (CA 17; 20 CV; resistenza al fuoco, ai danni da perforazione e da taglio; immune al veleno e ai danni psichici) o effettuare con successo una prova di Forza di DC 20 per romperla, incrina la statua e aumenta il danno da gas velenoso di 5 ({@dice 1d10}). Una prova di Destrezza di DC 20 con successo usando attrezzi da ladro, o una prova di Forza di DC 15 riuscita per bloccare la statua con un mantello o un oggetto simile, diminuisce il danno da veleno di 5 ({@dice 1d10}). Una volta che un personaggio ha successo nella prova, qualcuno deve rimanere accanto alla statua per tenerla bloccata. Quando tutte e quattro le statue sono bloccate in questo modo, la trappola si disattiva."
						}
					]
				}
			],
			"entries": [
				"Questa trappola diabolica è stata costruita per eliminare gli intrusi che si infiltrano in un tempio yuan-ti. La trappola è una stanza di 60 piedi di lato, con porte di pietra larghe 5 piedi al centro di ogni muro. In ogni angolo della stanza si trova una statua alta 10 piedi di un grande serpente, arrotolato e pronto a colpire. Gli occhi di ogni statua sono rubini che valgono 200 gp l'uno."
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Quando 20 o più libbre di pressione sono messe sulla piastra di pressione di questa trappola, una botola nascosta nel soffitto si apre, rilasciando una sfera rotolante di 10 piedi di diametro di pietra solida.",
				"Con una prova di Saggezza DC 15 ({@skill Perception}) riuscita, un personaggio può individuare la botola e la piastra a pressione.",
				"Un'ispezione del pavimento accompagnata da una prova di Intelligenza ({@skill Investigation}) riuscita, rivela variazioni nella malta e nella pietra che tradiscono la presenza della piastra a pressione. Lo stesso controllo effettuato ispezionando il soffitto nota variazioni nella muratura che rivelano la botola. Incastrare un chiodo di ferro o un altro oggetto sotto la piastra a pressione impedisce alla trappola di attivarsi.",
				"L'attivazione della sfera richiede che tutte le creature presenti tirino l'iniziativa. La sfera tira l'iniziativa con un bonus del {@hit +8}. Nel suo turno, si muove di 60 piedi in linea retta.",
				"La sfera può muoversi attraverso gli spazi delle creature e le creature possono muoversi attraverso il suo spazio, trattandolo come un terreno difficile. Ogni volta che la sfera entra nello spazio di una creatura o una creatura entra nel suo spazio mentre sta rotolando, quella creatura deve riuscire in un tiro salvezza di Destrezza DC 15 o prendere 55 ({@dice 10d10}) danni da randellate ed essere colpita {@condition prone}.",
				"La sfera si ferma quando colpisce un muro o una barriera simile. Non può girare intorno agli angoli, ma i costruttori di dungeon intelligenti incorporano curve dolci e curvilinee nei passaggi vicini che permettono alla sfera di continuare a muoversi.",
				"Come azione, una creatura entro 5 piedi dalla sfera può tentare di rallentarla con una prova di Forza DC 20. Se la prova ha successo, la velocità della sfera viene ridotta di 15 piedi. Se la velocità della sfera scende a 0, smette di muoversi e non è più una minaccia."
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"Questa trappola utilizza delle lame in movimento che scendono attraverso una camera, minacciando chiunque si trovi nelle vicinanze. In genere, una trappola a lama di falce viene attivata manipolando una leva o qualche altro semplice dispositivo. I Kobold amano particolarmente questo tipo di trappola, poiché può abbattere creature più grandi."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"Quando una trappola del sonno delle età si attiva, una piastra a pressione scatena un incantesimo che minaccia di mandare gli intrusi in un sonno profondo. I guardiani del dungeon possono quindi sbarazzarsi più facilmente dei dormienti."
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Un'oscurità magica e impenetrabile riempie la bocca spalancata di una faccia di pietra scolpita in un muro. La bocca ha un diametro di 2 piedi ed è approssimativamente circolare. Nessun suono esce da essa, nessuna luce può illuminare il suo interno, e qualsiasi materia che vi entra viene istantaneamente cancellata.",
				"Una prova di Intelligenza ({@skill Arcana}) riuscita rivela che la bocca contiene una sfera di annientamento che non può essere controllata o spostata. Per il resto è identica a una normale {@item sphere of annihilation}, come descritto nel capitolo 7, \"Tesoro\". Alcune versioni della trappola includono un incantesimo posto sulla faccia di pietra, tale che le creature specificate sentono un impulso irrefrenabile ad avvicinarsi e a strisciare nella sua bocca. Questo effetto è altrimenti simile all'aspetto di simpatia dell'incantesimo {@spell antipathy/sympathy}.",
				"Un successo {@spell dispel magic} (DC 18) rimuove questo incanto."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "L'elemento attivo della trappola è una sfera d'acciaio che riempie quasi la larghezza di 10 piedi del corridoio e rotola fino al fondo del pendio nel suo turno. Ogni creatura nel percorso della sfera deve effettuare un tiro salvezza di Forza DC 20. Con un tiro salvezza fallito, una creatura prende 22 ({@dice 4d10}) danni da randellate e viene colpita {@condition prone}. Con un tiro salvezza riuscito, una creatura prende la metà dei danni e non viene abbattuta {@condition prone}. Gli oggetti che bloccano la sfera, come un muro evocato, subiscono il massimo danno dall'impatto."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "Dopo il suo turno, la sfera guadagna velocità, rappresentata dal suo danno che aumenta di 11 ({@dice 2d10}). Mentre il suo danno è di 55 ({@dice 10d10}) o superiore, agisce sul conteggio di iniziativa 20 e 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "Fermare la sfera è il modo più semplice per interrompere la trappola. Un muro di forza può farlo facilmente, così come qualsiasi oggetto posto sul suo percorso che abbia abbastanza punti ferita da assorbire i danni della sfera senza essere distrutto."
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"Entrambi i portali possono essere neutralizzati con tre prove di Intelligenza ({@skill Arcana}) di successo, ma il processo di analisi di un portale per interromperlo richiede tempo. Le deboli rune sul soffitto e sul pavimento alle due estremità del corridoio sono coinvolte nel funzionamento dei portali. Una creatura deve prima usare un'azione per esaminare una serie di rune, poi usare un'azione successiva per tentare di vandalizzare le rune. Ogni controllo riuscito riduce il danno della sfera di 11 ({@dice 2d10}), poiché la sfera danneggiata perde velocità nel muoversi attraverso il portale in avaria.",
								"In alternativa, un insieme di rune può essere disattivato con tre lanci riusciti di {@spell dispel magic} (DC 19) mirando a una qualsiasi delle rune dell'insieme.",
								"Se il portale sud viene distrutto, la sfera sbatte contro il muro sud e si ferma. Blocca la porta della tomba, ma i personaggi possono fuggire."
							]
						}
					]
				}
			],
			"entries": [
				"Il giullare di corte escogitò una trappola mortale per sventare chiunque cercasse di rubare il suo berretto magico. La tomba del giullare si trova alla fine di un corridoio largo 10 piedi e lungo 150 piedi che scende bruscamente da nord a sud. L'ingresso alla tomba è una porta sul muro orientale in fondo al pendio, all'estremità sud del corridoio."
			]
		}
	],
	"hazard": [
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"Le seguenti regole possono essere utilizzate sia per le frane che per le valanghe.",
				"Una valanga è una massa di neve e detriti che cade rapidamente lungo il fianco di una montagna. Una valanga tipica è larga 300 piedi, lunga 150 piedi e spessa 30 piedi. Le creature sul percorso di una valanga possono evitarla o sfuggirle se si trovano vicino al suo bordo, ma superarla è quasi impossibile.",
				"Quando si verifica una valanga, tutte le creature vicine devono tirare l'iniziativa. Due volte ogni round, ai conteggi di iniziativa 10 e 0, la valanga viaggia per 300 piedi finché non può più viaggiare. Quando una valanga si muove, qualsiasi creatura nel suo spazio si muove con essa e cade {@condition prone}, e la creatura deve effettuare un tiro salvezza di Forza a dc 15, prendendo {@dice 1d10} danni da randellate se fallisce, o la metà dei danni se riesce.",
				"Quando una valanga si ferma, la neve si deposita e vi seppellisce le creature. Una creatura sepolta in questo modo è {@condition blinded} e {@condition restrained} e ha una copertura totale. La creatura guadagna un livello di {@condition exhaustion} per ogni 5 minuti che passa sepolta nella neve. Può tentare di liberarsi come azione, rompendo la superficie e ponendo fine alle condizioni di accecamento e costrizione su se stessa con una prova di Forza ({@skill Athletics}) di DC 15 riuscita. Una creatura che fallisce questa prova per tre volte non può tentare di scavare di nuovo.",
				"Una creatura che non è trattenuta o {@condition incapacitated} può passare 1 minuto a liberare un'altra creatura sepolta nella neve. Una volta liberata, quella creatura non è più accecata o trattenuta dalla valanga."
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Una tipica valanga (o frana) è larga 300 piedi, lunga 150 piedi e spessa 30 piedi. Le creature sul percorso di una valanga possono evitarla o sfuggirle se sono vicine al suo bordo, ma superarne una è quasi impossibile.",
				"Quando si verifica una valanga, tutte le creature vicine devono tirare l'iniziativa. Due volte ogni round, ai conteggi di iniziativa 10 e 0, la valanga viaggia per 300 piedi finché non può più viaggiare. Quando una valanga si muove, qualsiasi creatura nel suo spazio si muove con essa e cade {@condition prone}, e la creatura deve effettuare un tiro salvezza di Forza a dc 15, prendendo {@dice 1d10} danni da randellate se fallisce, o la metà dei danni se riesce.",
				"Quando una valanga si ferma, la neve e gli altri detriti si depositano e seppelliscono le creature. Una creatura sepolta in questo modo è {@condition blinded} e {@condition restrained}, e ha una copertura totale. La creatura guadagna 1 livello di {@condition exhaustion} per ogni 5 minuti che passa sepolta. Può tentare di liberarsi come azione, rompendo la superficie e ponendo fine alle condizioni di {@condition blinded} e {@condition restrained} su se stessa con una prova di Forza ({@skill Athletics}) riuscita. Una creatura che fallisce questa prova per tre volte non può tentare di tirarsi fuori di nuovo.",
				"Una creatura che non è {@condition restrained} o {@condition incapacitated} può spendere 1 minuto per liberare una creatura sepolta. Una volta liberata, quella creatura non è più {@condition blinded} o {@condition restrained} dalla valanga."
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"Le bufere di neve che devastano Icewind Dale e tormentano i viaggiatori sul passo di montagna sono il riflesso dell'isolamento autoimposto di Auril. Una tormenta di neve a Icewind Dale dura tipicamente {@dice 2d4} ore, e ogni volta che i personaggi sono sorpresi da una di esse, le seguenti regole si applicano fino alla sua fine.",
				"Il vento ululante di una tormenta limita l'udito a un raggio di 100 piedi e impone uno svantaggio ai tiri di attacco con armi a distanza. Impone inoltre svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sull'udito. Il vento spegne le fiamme libere, disperde la nebbia, cancella le tracce nella neve e rende quasi impossibile volare con mezzi non magici. Una creatura cade alla fine del suo turno se sta volando con mezzi non magici e non può librarsi.",
				"La visibilità in una bufera di neve è ridotta a 30 piedi. Le creature senza occhiali o altre protezioni per gli occhi hanno svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sulla vista a causa della neve che soffia.",
				"Qualsiasi creatura che si sta concentrando su un incantesimo in una bufera di neve deve riuscire in un tiro salvezza di Costituzione a Dc 10 alla fine del suo turno o perdere la concentrazione sull'incantesimo, a meno che la creatura non sia al riparo dagli elementi (per esempio, in un igloo).",
				{
					"type": "entries",
					"name": "Veering Off Course",
					"id": "01f",
					"entries": [
						"È facile deviare dalla rotta mentre si viaggia attraverso una bufera di neve, ed è anche facile per i membri del gruppo separarsi l'uno dall'altro, motivo per cui la cosa più saggia da fare è rimanere fermi e aspettare che la bufera passi.",
						"Se i personaggi viaggiano durante una bufera di neve, chiedete ai giocatori di designare un membro del partito come navigatore. Alla fine di ogni ora di viaggio attraverso la tormenta, il DM effettua una prova di Saggezza ({@skill Survival}) a DC 15 per conto del navigatore. Se la verifica ha successo, il gruppo mantiene la rotta. Con una verifica fallita, il gruppo vaga fuori rotta, mettendo i suoi membri non più vicini alla loro destinazione di quanto non fossero all'inizio di quell'ora. Se la verifica fallisce di 5 o più e i membri del gruppo non sono legati tra loro, un membro del gruppo determinato a caso si perde nella tormenta e si separa dagli altri. Se il gruppo cerca di ricongiungersi con il suo membro mancante, fai fare ai membri del gruppo (compreso quello mancante) un test di gruppo di Saggezza DC 15 ({@skill Survival}) alla fine di ogni ora. Se questa verifica di gruppo ha successo, il membro del gruppo scomparso viene trovato, ma nessun progresso viene fatto per raggiungere la destinazione prevista dal gruppo in quell'ora. Il test di gruppo può essere ripetuto dopo ogni ora passata a cercare il membro del gruppo scomparso."
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"La muffa marrone si nutre di calore, traendo calore da tutto ciò che la circonda. Una macchia di muffa marrone copre tipicamente un quadrato di 10 piedi, e la temperatura entro 30 piedi da essa è sempre frigida.",
				"Quando una creatura si muove a meno di 5 piedi dalla muffa per la prima volta in un turno o inizia il suo turno lì, deve effettuare un tiro salvezza di Costituzione a dc 12, prendendo 22 ({@dice 4d10}) danni da freddo se fallisce il tiro salvezza, o la metà dei danni se riesce.",
				"La muffa bruna è immune al fuoco, e qualsiasi fonte di fuoco portata entro 5 piedi da una chiazza la fa espandere istantaneamente verso l'esterno nella direzione del fuoco, coprendo un'area di 10 piedi quadrati (con la fonte del fuoco al centro di tale area). Una chiazza di muffa marrone esposta a un effetto che infligge danni da freddo viene istantaneamente distrutta."
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"L'ichor demoniaco è ciò che rimane dopo la morte di un demone. È una riduzione di sangue demoniaco, visceri e fluidi corporei con la consistenza e l'odore della bile.",
				"Abbastanza demoni muoiono in Avernus che il loro ichor forma pozze e piccoli laghi. Sebbene l'ichor sia innocuo sulla maggior parte dei piani di esistenza, può deformare le creature dei piani inferiori. I demoni e altre creature hanno trovato il modo di usare l'ichor demoniaco nei rituali e per migliorare le prestazioni delle macchine da guerra infernali (come descritto in {@adventure appendix B|BGDIA|11}).",
				"Quando una creatura entra in contatto diretto con l'ichor demoniaco in Avernus, deve effettuare un tiro salvezza di Costituzione di DC 10. I demoni, gli ooze, le piante e i non morti riescono automaticamente a superare il tiro salvezza. Se il tiro salvezza viene fallito, la creatura viene magicamente deformata dall'ichor, come determinato tirando sulla tabella Flesh Warping. Un incantesimo che rimuove una maledizione pone fine a tutti gli effetti di deformazione legati all'ichor su una creatura.",
				{
					"type": "entries",
					"name": "Ichor-Coated Weapons",
					"entries": [
						"L'ichor demoniaco è abbastanza appiccicoso da aderire alla maggior parte delle armi. Una creatura di Avernus che subisce danni da un'arma ricoperta di ichor demoniaco subisce una trasformazione della carne se fallisce il tiro salvezza (come descritto sopra). Dopo aver colpito il suo bersaglio, l'arma non è più rivestita di ichor demoniaco."
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"Il colore dei capelli, degli occhi e della pelle del bersaglio diventa blu, rosso, giallo o fantasia."
						],
						[
							"06–10",
							"Gli occhi del bersaglio sporgono dalla testa all'estremità dei gambi."
						],
						[
							"11–15",
							"Nelle mani del bersaglio crescono degli artigli che possono essere usati come pugnali."
						],
						[
							"16–20",
							"Una delle gambe del bersaglio diventa più lunga dell'altra, riducendo la sua velocità di camminata di 10 piedi."
						],
						[
							"21–25",
							"Gli occhi del bersaglio diventano fari, riempiendo un cono di 15 piedi di luce fioca quando sono aperti."
						],
						[
							"26–30",
							"Un paio di ali, piumate o coriacee, spuntano dalla schiena del bersaglio, garantendogli una velocità di volo di 30 piedi."
						],
						[
							"31–35",
							"Le orecchie del bersaglio si staccano dalla testa e si allontanano; il bersaglio è {@condition deafened}."
						],
						[
							"36–40",
							"Due dei denti del bersaglio si trasformano in zanne."
						],
						[
							"41–45",
							"La pelle del bersaglio diventa scabrosa, garantendogli un bonus di +1 alla CA ma riducendo il suo Carisma di 2 (fino a un minimo di 1)."
						],
						[
							"46–50",
							"Le braccia e le gambe del bersaglio si scambiano di posto, impedendo al bersaglio di muoversi a meno che non strisci."
						],
						[
							"51–55",
							"Le braccia del bersaglio diventano tentacoli con dita alle estremità, aumentando la sua portata di 5 piedi."
						],
						[
							"56–60",
							"Le gambe del bersaglio diventano incredibilmente lunghe ed elastiche, aumentando la sua velocità di camminata di 10 piedi."
						],
						[
							"61–65",
							"Al bersaglio cresce una coda simile a una frusta, che può usare come una frusta."
						],
						[
							"66–70",
							"Gli occhi del bersaglio diventano neri e guadagna {@sense darkvision} fino a una distanza di 120 piedi."
						],
						[
							"71–75",
							"L'obiettivo si gonfia, triplicando il suo peso."
						],
						[
							"76–80",
							"Il bersaglio diventa sottile e scheletrico, dimezzando il suo peso."
						],
						[
							"81–85",
							"La testa del bersaglio raddoppia di dimensioni."
						],
						[
							"86–90",
							"Le orecchie del bersaglio diventano ali, dandogli una velocità di volo di 5 piedi."
						],
						[
							"91–95",
							"Il corpo del bersaglio diventa insolitamente fragile, facendogli guadagnare vulnerabilità ai danni da randellate, da perforazione e da taglio."
						],
						[
							"96–00",
							"Al bersaglio cresce un'altra testa, causando un vantaggio nei tiri salvezza contro l'essere {@condition charmed}, {@condition frightened} o {@condition stunned}."
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Alcuni cimiteri e catacombe sono impregnati delle tracce invisibili del male antico. Un'area di terreno profanato può essere di qualsiasi dimensione e un incantesimo {@spell detect evil and good} lanciato nel suo raggio d'azione ne rivela la presenza.",
				"I non morti che si trovano sul terreno profanato hanno vantaggio su tutti i tiri salvezza.",
				"Una fiala di {@item holy water (flask)|phb|holy water} purifica un'area di 10 piedi quadrati di terreno profanato quando viene cosparsa su di essa, e un incantesimo {@spell hallow} purifica il terreno profanato all'interno della sua area."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Ogni volta che la temperatura è pari o inferiore a 0 gradi Fahrenheit, una creatura esposta al freddo deve riuscire in un tiro salvezza di Costituzione a dc 10 alla fine di ogni ora o guadagnare un livello di {@condition exhaustion}. Le creature con resistenza o immunità ai danni da freddo riescono automaticamente a superare il tiro salvezza, così come le creature che indossano indumenti da freddo (cappotti spessi, guanti e simili) e le creature naturalmente adattate ai climi freddi."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Quando la temperatura è pari o superiore a 100 gradi Fahrenheit, una creatura esposta al calore e senza accesso ad acqua potabile deve riuscire in un tiro salvezza di Costituzione alla fine di ogni ora o guadagnare un livello di {@condition exhaustion}. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva.",
				"Le creature che indossano armature medie o pesanti, o che sono vestite con abiti pesanti, hanno svantaggio nel tiro salvezza. Le creature con resistenza o immunità ai danni da fuoco riescono automaticamente a superare il tiro salvezza, così come le creature naturalmente adattate ai climi caldi."
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Una creatura che cade in acqua o in un altro liquido può usare la sua reazione per effettuare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) a CD 15 per colpire la superficie con la testa o con i piedi. Se la prova ha successo, qualsiasi danno derivante dalla caduta viene dimezzato."
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Se una creatura cade nello spazio di una seconda creatura e nessuna delle due è Minuscola, la seconda creatura deve riuscire a effettuare un tiro salvezza di Destrezza DC 15 o essere colpita dalla creatura che cade, e qualsiasi danno derivante dalla caduta viene diviso equamente tra loro. Anche la creatura colpita viene abbattuta {@condition prone}, a meno che non sia di due o più taglie più grande della creatura che cade."
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Nuvole di tuono fuligginose attraversate da fulmini rossi e arancioni rilasciano un diluvio di goccioline infuocate. Qualsiasi creatura catturata dalla pioggia infuocata subisce {@dice 2d6} danni da fuoco all'inizio di ogni suo turno. Le gocce incendiano qualsiasi oggetto infiammabile che non sia stato indossato o trasportato; altrimenti, le gocce bruciano immediatamente. Il fumo, la fuliggine, il crepitio e il basso ruggito della tempesta impongono uno svantaggio alle prove di Saggezza ({@skill Perception}) e agli attacchi a distanza.",
				"Una tempesta di fiamme di solito dura {@dice 2d4} minuti, anche se le nubi temporalesche di origine possono persistere per giorni, creando tempeste di fiamme multiple."
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Venti soprannaturalmente potenti, come quelli provenienti da piani come Pandemonium o Minethys, il terzo strato di Carceri, possono generare venti di scorticamento. Un vento di scorticamento è un'intensa tempesta di sabbia, che raccoglie grandi rocce e altri detriti oltre alla sabbia o alla graniglia. L'area all'interno della tempesta è pesantemente oscurata e una creatura esposta alla tempesta prende {@dice 1d4} danni da taglio all'inizio di ogni suo turno. Solo una copertura sostanziale o un riparo offrono protezione contro la graniglia fluttuante.",
				"Un flaywind lascia {@dice 4d6} piedi di sabbia o detriti nella sua scia. Una prova di Intelligenza ({@skill Arcana}) o ({@skill Nature}) o di Saggezza ({@skill Survival}) superata con successo a DC 15 permette a un personaggio di riconoscere un flaywind 1 minuto prima che colpisca, dando il tempo di cercare riparo. Un flaywind dura tipicamente {@dice 1d4 × 10} ore."
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Una creatura può essere immersa in acqua gelida per un numero di minuti pari al suo punteggio di Costituzione prima di subire effetti negativi. Ogni minuto aggiuntivo trascorso in acqua gelida richiede che la creatura riesca a superare un tiro salvezza di Costituzione a dc 10 o che guadagni un livello di {@condition exhaustion}. Le creature con resistenza o immunità ai danni da freddo riescono automaticamente a superare il tiro salvezza, così come le creature che sono naturalmente adattate a vivere in acqua gelida."
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Questa melma acida divora carne, materiale organico e metallo al contatto. Verde brillante, umida e appiccicosa, si attacca a pareti, pavimenti e soffitti a chiazze.",
				"Una chiazza di bava verde copre un quadrato di 5 piedi, ha {@sense blindsight} fino a una distanza di 30 piedi e si lascia cadere da pareti e soffitti quando rileva del movimento al di sotto di essa. Oltre a ciò, non ha alcuna capacità di muoversi. Una creatura consapevole della presenza della melma può evitare di essere colpita da essa con un tiro salvezza di Destrezza di DC 10 riuscito. Altrimenti, la melma non può essere evitata mentre cade.",
				"Una creatura che entra in contatto con la bava verde subisce 5 ({@dice 1d10}) danni da acido. La creatura subisce nuovamente i danni all'inizio di ogni suo turno finché la melma non viene raschiata via o distrutta. Contro il legno o il metallo, la melma verde infligge 11 ({@dice 2d10}) danni da acido ogni round, e qualsiasi arma o strumento non magico in legno o metallo usato per raschiare via la melma viene effettivamente distrutto.",
				"La luce del sole, qualsiasi effetto che cura le malattie e qualsiasi effetto che infligge danni da freddo, fuoco o radiante distrugge una chiazza di bava verde."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Tutto ciò che si trova all'interno di un'area di forte pioggia o di forte nevicata è leggermente oscurato e le creature nell'area hanno svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sulla vista. La pioggia battente spegne anche le fiamme libere e impone uno svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sull'udito."
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Viaggiare ad altitudini di 10.000 piedi o superiori al livello del mare è faticoso per una creatura che ha bisogno di respirare, a causa della ridotta quantità di ossigeno nell'aria. Ogni ora che una tale creatura trascorre viaggiando ad alta quota conta come 2 ore ai fini della determinazione della durata del viaggio di quella creatura.",
				"Le creature respiranti possono acclimatarsi a un'altitudine elevata trascorrendo 30 giorni o più a questa altezza. Le creature respiranti non possono acclimatarsi ad altitudini superiori ai 20.000 piedi a meno che non siano native di tali ambienti."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"trapHazType": "GEN",
			"entries": [
				"In alcuni casi è necessario determinare i danni al volo. La tabella Improvising Damage ti dà suggerimenti per quando farlo.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Bruciato dai carboni ardenti, colpito da una libreria che cade, punto da un ago avvelenato"
						],
						[
							"{@dice 2d10}",
							"Essere colpiti da un fulmine, inciampare in un pozzo di fuoco"
						],
						[
							"{@dice 4d10}",
							"Colpito dalle macerie in un tunnel che crolla, inciampando in una vasca di acido"
						],
						[
							"{@dice 10d10}",
							"Schiacciato da pareti compattanti, colpito da vorticose lame d'acciaio, guadando un torrente di lava"
						],
						[
							"{@dice 18d10}",
							"Essere sommersi dalla lava, essere colpiti da una fortezza volante che si schianta"
						],
						[
							"{@dice 24d10}",
							"Cadere in un vortice di fuoco sul Piano Elementale del Fuoco, essere schiacciato nelle fauci di una creatura divina o di un mostro lunare"
						]
					]
				},
				"La tabella Severità del danno e livello è una guida alla gravità dei danni per i personaggi di vari livelli. Incrocia il livello di un personaggio con il danno inflitto per valutare la gravità del danno.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1st-4th",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"5th-10th",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11th-16th",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"17th-20th",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"Un danno sufficiente a causare un {@b setback} raramente rappresenta un rischio di morte per personaggi del livello indicato, ma un personaggio gravemente indebolito potrebbe essere steso da questo danno.",
				"Al contrario, i valori di danno {@b dangerous} rappresentano una minaccia significativa per i personaggi più deboli e potrebbero potenzialmente uccidere un personaggio del livello indicato se a quel personaggio mancano molti punti ferita.",
				"Come suggerisce il nome, il danno {@b deadly} è sufficiente a far cadere un personaggio del livello indicato a 0 punti ferita. Questo livello di danno può uccidere anche personaggi potenti se sono già feriti."
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Le tempeste infuse con l'essenza della morte si agitano con nuvole oscure che manifestano teschi minacciosi e fulmini bianchi come ossa. Qualsiasi creatura esposta alla tempesta che non sia un costrutto o un non morto deve riuscire in un tiro salvezza di Costituzione a dc 13 alla fine di ogni minuto o subire {@dice 3d6} danni necrotici.",
				"Una creatura che muore in una tempesta necrotica risorge come {@creature skeleton} o {@creature zombie} (a tua scelta) {@dice 1d10} minuti dopo.",
				" Una tempesta necrotica dura per {@dice 1d4} ore e lascia i raccolti avvizziti e i pozzi imbevibili per {@dice 1d4} giorni dopo il suo passaggio."
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Un pozzo di sabbie mobili copre il terreno in un'area di circa 3 metri quadrati e di solito è profondo 3 metri. Quando una creatura entra nell'area, affonda {@dice 1d4+1} piedi nelle sabbie mobili e diventa {@condition restrained}. All'inizio di ogni turno della creatura, sprofonda di altri {@dice 1d4} piedi. Finché la creatura non è completamente sommersa dalle sabbie mobili, può fuggire usando la sua azione e riuscendo in una prova di Forza. La CD è 10 più il numero di metri in cui la creatura è affondata nelle sabbie mobili. Una creatura completamente sommersa nelle sabbie mobili non può respirare (vedi le regole del {@book suffocation|phb|8|suffocating} nel {@i Player's Handbook}).",
				"Una creatura può tirare fuori da un pozzo di sabbie mobili un'altra creatura alla sua portata usando la sua azione e riuscendo in una prova di Forza. La CD è 5 più il numero di piedi in cui la creatura bersaglio è sprofondata nelle sabbie mobili."
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"La Razorvine è una pianta che cresce in grovigli e siepi selvatiche. Si aggrappa anche ai lati degli edifici e ad altre superfici come fa l'edera. Un muro o una siepe di razorvine alta 3 metri, larga 3 metri e spessa 5 metri ha CA 11, 25 punti ferita e immunità ai danni da randellate, da perforazione e psichici.",
				"Quando una creatura entra in contatto diretto con la razorvine per la prima volta in un turno, la creatura deve riuscire a superare un tiro salvezza di Destrezza di DC 10 o subire 5 ({@dice 1d10}) danni da taglio dalle spine simili a quelle della razorvine."
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"Le larve della putrefazione sono vermi delle dimensioni di un dito che mangiano creature vive e morte, anche se possono sopravvivere sulla vegetazione. Infestano cadaveri e mucchi di materia in decomposizione e attaccano chiunque li disturbi. Dopo aver scavato in una creatura, le larve si fanno strada istintivamente a morsi verso le parti vitali.",
				"Le larve della putrefazione si allontanano dalle fiamme e il fuoco è l'arma principale contro le larve della putrefazione una volta che sono all'interno di un corpo. La magia che neutralizza il veleno può anche fermarle prima che uccidano il loro ospite.",
				{
					"type": "entries",
					"name": "Single Rot Grub",
					"page": 237,
					"entries": [
						"Le larve della marcescenza rappresentano una minaccia sia singolarmente che come sciame. Vedi il {@creature swarm of rot grubs|MPMM|stat block} per la meccanica di uno sciame di larve marce. Una singola larva marcia non ha un blocco delle statistiche.",
						"Qualsiasi creatura che entri in contatto con una singola larva marcia deve riuscire in un tiro salvezza di Costituzione {@dc 10} o subire {@condition poisoned}, poiché la larva marcia scava nella creatura. La creatura {@condition poisoned} subisce 3 ({@damage 1d6}) danni da veleno alla fine di ogni suo turno. Ogni volta che la creatura {@condition poisoned} subisce danni da fuoco, la creatura può ripetere il tiro salvezza, terminando l'effetto su se stessa con un successo. Se la creatura {@condition poisoned} termina il suo turno con 0 punti ferita, muore, poiché la larva marcia la uccide."
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"Pochi sanno con certezza da dove viene la muffa rugginosa. Un resoconto storico racconta di avventurieri in una catena montuosa che scoprirono la muffa rugginosa e {@filter vegepygmies|bestiary|search=vegepygmy} in un particolare dungeon di metallo pieno di strane forme di vita. Un'altra storia dice che gli esploratori trovarono la muffa rugginosa in un cratere lasciato da una stella cadente, con il {@creature Vegepygmy|MPMM|vegepygmies} che infestava la foresta nelle vicinanze.",
				"La muffa si trova solo in luoghi bui, caldi e umidi. La muffa rugginosa che si espande su un oggetto metallico può essere scambiata per ruggine, ed è necessaria una prova di Intelligenza ({@dc 15}) o Saggezza ({@skill Survival}) per identificarla.",
				{
					"type": "entries",
					"name": "Effects of the Mold",
					"entries": [
						"Qualsiasi creatura che si trovi entro 5 piedi dalla muffa rugginosa deve effettuare un tiro salvezza di Costituzione {@dc 13} mentre la muffa emette un soffio di spore. Con un tiro salvezza fallito, la creatura è {@condition poisoned}. Mentre {@condition poisoned} in questo modo, la creatura prende 7 ({@damage 2d6}) danni da veleno all'inizio di ogni suo turno. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Qualsiasi magia che neutralizza il veleno o cura le malattie uccide l'infestazione. Una creatura ridotta a 0 punti ferita dalla muffa muore. Se la creatura morta è una Bestia, un Gigante o un Umanoide, uno o più vegepigmi emergono dal suo corpo 24 ore dopo: uno da un cadavere Piccolo, due da un cadavere Medio, quattro da un cadavere Grande, otto da un cadavere Enorme o sedici da un cadavere Gargantuesco."
					]
				},
				{
					"type": "entries",
					"name": "Destroying the Mold",
					"entries": [
						"La muffa rugginosa può essere difficile da uccidere, poiché le armi e la maggior parte dei tipi di danno non la danneggiano. Gli effetti che infliggono danni acidi, necrotici o radianti uccidono 1 piede quadrato di muffa rugginosa ogni 1 danno inflitto. Una libbra di sale, un gallone di alcol o una magia che cura le malattie uccidono la muffa rugginosa in un'area quadrata di 10 piedi di lato. La luce del sole uccide qualsiasi muffa rugginosa nell'area della luce."
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Il ghiaccio scivoloso è un terreno difficile. Quando una creatura si muove sul ghiaccio scivoloso per la prima volta in un turno, deve riuscire a fare una prova di Destrezza ({@skill Acrobatics}) a dc 10 o cadere {@condition prone}."
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Un vento forte impone uno svantaggio ai tiri di attacco con armi a distanza e alle prove di Saggezza ({@skill Perception}) che si basano sull'udito. Un vento forte spegne anche le fiamme libere, disperde la nebbia e rende quasi impossibile volare con mezzi non magici. Una creatura volante in un vento forte deve atterrare alla fine del suo turno o cadere.",
				"Un forte vento in un deserto può creare una tempesta di sabbia che impone svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sulla vista."
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"trapHazType": "WLD",
			"entries": [
				"Il ghiaccio sottile ha una tolleranza di peso di 3d10 × 10 libbre per area di 10 piedi quadrati. Ogni volta che il peso totale su un'area di ghiaccio sottile supera la sua tolleranza, il ghiaccio in quell'area si rompe. Tutte le creature sul ghiaccio rotto cadono attraverso."
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Questi blizzard da brivido spingono un muro di vento e neve come un ghiacciaio vivente. La tempesta proietta {@hazard extreme cold} (vedi il {@book Dungeon Master's Guide|DMG}). A causa del vento ululante e delle dense particelle di ghiaccio bianco-blu, l'area della tempesta è fortemente oscurata e i tiri di attacco a distanza e le prove di Saggezza ({@skill Perception}) effettuate al suo interno hanno svantaggio.",
				"Qualsiasi creatura esposta alla tempesta all'inizio del suo turno subisce {@dice 2d6} danni da freddo e non può recuperare punti ferita finché non passa almeno 1 ora in un ambiente caldo. Una creatura che muore nella tempesta si congela completamente. Le creature che sono immuni ai danni da freddo sono immuni agli effetti della tempesta e possono vedere normalmente all'interno di essa.",
				"L'ululato di Thrym dura tipicamente {@dice 2d10} ore."
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"entries": [
				"I ragni giganti tessono ragnatele spesse e appiccicose attraverso i passaggi e sul fondo delle fosse per catturare le prede. Queste aree piene di ragnatele sono un terreno difficile. Inoltre, una creatura che entra in un'area piena di ragnatele per la prima volta in un turno o che vi inizia il suo turno deve riuscire in un tiro salvezza di Destrezza DC 12 o diventare {@condition restrained} dalle ragnatele. Una creatura {@condition restrained} può usare la sua azione per tentare di fuggire, facendolo con una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) di successo a dc 12.",
				"Ogni cubo di 3 metri di ragnatele giganti ha CA 10, 15 punti ferita, vulnerabilità al fuoco e immunità ai danni da randellate, perforanti e psichici."
			]
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"La muffa gialla cresce in luoghi bui, e una macchia copre un quadrato di 5 piedi. Se toccata, la muffa espelle una nuvola di spore che riempie un cubo di 10 piedi che ha origine dalla muffa. Qualsiasi creatura nell'area deve riuscire in un tiro salvezza di Costituzione DC 15 o subire 11 ({@dice 2d10}) danni da veleno e diventare {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} in questo modo, la creatura prende 5 ({@dice 1d10}) danni da veleno all'inizio di ogni suo turno. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un tiro salvezza riuscito.",
				"La luce del sole o qualsiasi danno da fuoco distrugge istantaneamente una macchia di muffa gialla."
			]
		}
	]
}