{
	"data": [
		{
			"type": "section",
			"name": "Deepest Night",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395070.webp"
					},
					"width": 1242,
					"height": 1057
				},
				"一座长满草的大山矗立在高沼泽地，被一些古老的压力压裂了。它曾经被认为是一个荒冢，但它从来就不是为了成为一个坟墓。它是一个变成监狱的金库，作为对那些发誓要保卫它的可怜人的惩罚......但却失败了。",
				"在这座山里，在它的下面，在它的外面，都有一些秘密在等待着--这些秘密可能会破坏一件具有巨大力量的神器，不管是好是坏。尽管有危险，尽管以前闯入小山的人遭遇了不幸，但必须有人冒险进去了解这些秘密。神器可能已经落入坏人之手。",
				"这个简短的龙与地下城®冒险故事是为四到六个9级的角色编写的。有了这个文本和D&D核心规则书，你就拥有了游戏所需的一切。",
				{
					"type": "section",
					"name": "Part of a Series",
					"entries": [
						"这个冒险是作为五部分系列的第四部分写的。无论你是把它作为我们冒险系列的一部分来玩，还是把这个冒险编入另一个战役，请阅读 \"第三部分：下一步是什么？\"以了解其中一些线索的走向，以及你如何改变这些线索以适应你的战役。",
						"这场冒险暗示了一个反复出现的反派，名叫提瑞斯，他正在寻找一件名为创造之石的文物。关于他的计划将在本系列的其他冒险中披露。如果你不想用他，而想用另一个反派来代替我们的反派，你可以改编这个冒险来指代你自己的一个反派NPC。通过将玩家的选择与关键NPC的神秘历史和野心相结合，这个场景探讨了过去的错误和当前的后果的主题。本系列的最后一次冒险对这些主题进行了扩展，以探索人物如何面对和结束这个大故事。"
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"一个强大的法师正在工作，在剑海岸附近制定一个恶毒的计划。他是一个来自另一个位面的闯入者，在这里追求权力，追随很久以前来到这里的祖先的脚步。他被称为提瑞斯，尽管这里很少有人知道他的名字。他在寻找一件叫做 \"创造之石 \"的神器，他已经从那里得到了一些小碎片。",
						"为了在下一次冒险中挑战并击败提瑞斯，英雄们回到了石头抵达王国的地点，以了解这一切是如何出错的，也许，如何捕获或解除这个神器。",
						{
							"type": "entries",
							"name": "Fall of an Ancient Meteor",
							"entries": [
								"几千年前，创造之石存在于多元宇宙的另一个世界，在那里它被交战的法师们使用和滥用。为了保护创世之石和他们自己，那个世界的法师们把它锁在一个巨大的石球里，有两个监护人照看它：一个叫Kyrilla的戈尔贡和一个叫Kathikon的男性人类。他们向他们的神发过誓，要保卫石头和保护它的金库，因为这个球体要在各种元素存在的星球之间漂浮、隐藏，直到法师们能决定如何处理它。但当法师们去寻找它时，他们却找不到它。",
								"球形金库从元素位面掉落到物质位面，偶然地降落在剑海岸附近的王国高沼泽。在那里，事情变得不清楚了。",
								"首先，古界的生物敲开了外壳，拿走了石头。即使是守护者Kyrilla和Kathikon，也记不起他们是谁了--那是很久以前的事。但他们宁可为保卫宝石而死，也要躲起来，各自害怕失去对方。因此，他们违背了对诸神的誓言，因此，他们各自被诅咒为丑陋的美貌和石化的目光--因此，他们将发现不可能再看到对方的脸。",
								"几个世纪以来，他们独自居住在球体的剩余部分。当蛇山的元老级崇拜者发现球体并挖掘它，认为它是一个可能包含失落的宝藏的墓冢时，这种情况就结束了。当邪教徒们发现Kyrilla和Kathikon时，他们误以为他们是传说中的Medusae。邪教徒们赋予他们召唤蛇的能力。他们给了他们礼物，从祈求者到仆人蛇。他们想知道守护者的秘密--他们想知道更多关于创造之石的信息。",
								"在这段时间里，在悲伤和绝望中，Kyrilla和Kathikon在被诅咒后第一次也是唯一一次彼此相望。Kyrilla活了下来。Kathikon被变成了石头。3 最深的夜晚 第4集 最深的夜晚 第4集 愤怒、心碎，现在又很孤独，Kyrilla把她的痛苦发泄到元老身上。他们中的许多人被她的目光所吸引，%0%。其他人则被他们曾经作为礼物送给她的巨蛇杀死和吞噬。于是，元老们把球体像坟墓一样封起来，离开了它，再也没有回来。",
								"但谣言甚至传出了蛇山。"
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Hamish's Tale",
							"entries": [
								"50多年前，一位来自平面城市Ravnica的巫师，名叫Sylvene，跟随关于一件失落的神器的传说，一路来到Faerûn世界。在水底世界，她找到了两个强大的盟友：一个叫阿图拉的矮人流氓和一个叫{@creature Hamish Hewland|AitFR-DN}的慷慨的巨人。阿图拉想发现丢失的宝藏。哈米什--他认为自己是拉夫尼卡巨人的后裔--希望看到他的祖先来探索的世界。当他们都开始探索剑海岸附近的高地沼泽时，他们在塞康伯村遇到了一个名叫沃坦恩-埃弗莱克的人类战士，他加入了他们的队伍。但这次冒险遇到了灾难，他们在不知情的情况下深入到了基里拉的巢穴中。希尔维尼和阿图拉成功地找到了他们所寻找的神器的碎片，但瓦塔恩被黑暗中的箭矢射杀，而哈米什在试图通过关闭怪物巢穴的入口来确保所有人的逃脱时被变成了石头。",
								"哈米什（%0%）的尸体仍然站在怪物巢穴的边缘，等待着新的英雄和重新呼吸的机会。"
							],
							"id": "004"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"entries": [
						"当一个鬼魂恳求冒险者寻找一种方法来干扰泰勒斯的计划--甚至摧毁创造之石--冒险进入一个怪物的巢穴寻找秘密传说时，冒险就开始了。当冒险者们到达巢穴所在地时，他们可能会发现以前的冒险队伍的证据，他们在这里的不幸经历仍然回荡在岁月中。一旦进入巢穴，他们就会发现一群可怕的怪物在保卫摧毁创造之石所需的秘密。一路上，他们可能会发现更多关于它的奇怪起源和它所带来的危险。",
						"他们是否也能终结居住在这个奇怪地方的怪物？他们将为自己寻求的信息付出怎样的代价？他们又为与提瑞斯的最后对决制定了什么计划？"
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						"冒险家们可以通过多种方式参与到这个场景中来，不管他们是继续以前的场景，还是进入这个场景的战场。",
						{
							"type": "entries",
							"name": "The Tomb's Ghost",
							"entries": [
								"如果冒险者们在之前的冒险 \"青翠的坟墓 \"中能够进入华塔恩的墓穴，华塔恩的鬼魂就会在那里出现，并让事情开始进行。他解释说，泰勒斯从坟墓里偷出来的钥匙石是从华尔丹被杀的地方找到的：一个从某个遥远的存在平面落入王国的地方。他告诉他们往东南方向110英里处的德林拜尔河汇合处走，在塞康伯的东边，那里有一座巨大的山丘，\"看起来就像被闪电劈开的一样\"。毫无疑问，在那里可以找到更多关于石头的秘密。\"你们现在比我们那时更强大，\"沃坦恩说。\"但还是要小心谨慎。\""
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "A Visit from a Spirit",
							"entries": [
								"如果冒险者需要另一种方式进入冒险，无论他们是否玩过之前的作品，另一个精神就会发挥作用。阿图拉的灵魂--她没有死，而是迷失在星海中--向冒险者伸出援手，就像她是一个幽灵。她没有亲自选择他们，但在她超现实的视野中看到他们的未来与她的过去纠缠在一起。",
								"她看到创造之石就像水中的一个黑暗的黑锚，把她的精神固定在那里，把命运拉下来。\"有坏事要发生，我知道那该死的东西是它的一部分！\" 为了了解更多情况，她告诉大家前往石头的来源地：在塞康伯以东的德林拜尔汇合处东南110英里。\"那是事情出错的地方。也许现在纠正它们还不算太晚？\""
							],
							"id": "008"
						}
					],
					"id": "006"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: The Outer Lair",
			"entries": [
				"当冒险家们第一次看到他们寻找的神秘山丘时，冒险就开始了，它位于德林拜尔河分叉口东南110英里处。他们在那里发现了一座高高的、不规则的山丘，其侧面有一条像伤口一样的裂缝。",
				"如果你选择到这个地方的旅程，请特别注意附录A中描述的（%0%）的区域效应。",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395079.webp"
					},
					"width": 1187,
					"height": 818
				},
				{
					"type": "entries",
					"name": "1. Cleft in the Rock",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"虽然大雾笼罩着这里的一切，但很容易就能认出那座巨大的、圆顶状的土丘和它西边的巨大、黑暗的裂缝。圆顶山一定有60多英尺高，而裂缝有一半那么高。有几块高大的巨石掉进了裂缝中--尽管在其他方面，这座山是如此的草木皆兵，那些巨石看起来更像是被放在那里的。"
							],
							"id": "00b"
						},
						"这就是那个地方。这些高大的巨石是中等大小的石头，每块约1000磅，由2区的Galeb duhrs设置的。它们是为了阻止入侵者，并保护阻挡进入4区的雕像。小型或更小的生物可以挤在巨石之间看到4号区域，但它是{@quickref difficult terrain||3}一路的。"
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "2. Boulder Trio",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"在荒野的长草和浅水中，有三块蹲着的巨石。每块石头上都有地衣和丰富的深色苔藓的斑点。它们排列在地上，仿佛是一个三角形的点。"
							],
							"id": "00d"
						},
						"这里的地面上，风吹草低见牛羊，到处都是毫无生气的小石头。三块最大的巨石实际上是三只加勒布杜尔，它们静静地沉思着这个国家--以及现在的冒险者们。他们是在希尔维尼和哈米什的冒险队伍逃离现场后出现的，然后将巨石动画化到4号区域，以保护该区域不被后来的人侵入。从那时起，galeb duhrs就慢慢地在这个地区游荡，每隔20年左右就会回到这个地方，看看有什么变化。这次来的时候，他们已经在这里坐了将近五年了。",
						"这些元素并不是在寻找一场战斗。不过它们很想听一个好故事，如果故事讲得不是太快的话。如果冒险者公开谈论需要进入岩石的裂缝，而且看起来并没有邪恶的意图，那么加勒布都赫就会把巨石搬出来挡住他们的路。元素们会在附近停留一周，等待冒险者从巢穴中出来并离开，然后再重新密封巢穴。如果冒险者无视或破坏第4区的哈米什雕像，加勒布杜赫就会对他们感到失望（从而对他们感到厌烦）。在失望之余，他们一动不动地坐在草地上，沉默不语，顽固地等待着冒险者的离开，然后重新封闭巢穴。"
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "3. Abandoned Altar",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"在这里的山坡上刻着一个十英尺高的简单石头凹槽，框住了一个低矮的石头祭坛。它可能曾经很华丽，但多年的风霜雨雪已经使它的特征变得平滑了。一块宽大的、像桌子一样的石板矗立在四个像蛇一样雕刻的短支架上。祭坛下的地面是松散的砾石，上面是宽大的石基。"
							],
							"id": "00f"
						},
						"这个祭坛是由来自东南方向的蛇国的元老们建造的。有一段时间，邪教徒们用这个祭坛来举行仪式，召唤下面结构中死去的元帝的灵魂，但邪教徒们已经多年没有回来了。他们的魔法创造了巢穴内的骷髅恐怖，但却无法控制它们。",
						"祭坛由四根粗壮的柱子（每根150磅）和一块石板（400磅）组成，都站在一块250磅的巨石上，仍在祭坛下面的砾石下。那块巨石盖住了地面上的一个天然裂缝，元神崇拜者用它来进入内部巢穴。如果移动祭坛和它下面的巨石，就会发现一条直径5英尺的隧道。它通往巢穴内的第7区。"
					],
					"id": "00e"
				}
			],
			"id": "009"
		},
		{
			"type": "section",
			"name": "Part 2: The Inner Lair",
			"entries": [
				"这个巨大的球体现在是Kyrilla的巢穴，本来是为了穿越各个存在的星球，持续几十年，直到有人能决定如何处理创造之石。这个想法是利用Kyrilla的创造之石所幻化出的超维空间来供养和安置Kyrilla和Kathikon。他们将使用{@spell levitate}Kyrilla不再能使用的法术在井道里航行。几乎没有任何事情能如愿以偿。",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"Kyrilla的巢穴的内部本来是要把创造之石放在中心的铜夹子里，以保护它不被人发现，而人也不被它发现。现在，创造之石的外壳成了Kyrilla的监狱。",
								"球体的陨落让这整个地方几乎完全颠倒了。相对于现在的布局，铁制的壁炉和挂毯的挂钩都是颠倒的。全景壁画和现在井口顶部的各种雕刻细节也是倒置的。",
								{
									"type": "entries",
									"name": "Construction",
									"entries": [
										"这一切都不是建造出来的；所有这些都是幻化出来的，要么是由遥远的法师的咒语，要么是由石头本身的遗忘的力量。每块石头和灰泥都不是用手摆放的。整个地方有一种冰冷的秩序感，因为时间的流逝而变得不平整。几千年来，渗入这个地方的水已经被石壳和Kyrilla的诅咒（%0%）了。"
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Light",
									"entries": [
										"没有自然光可以进入巢穴。居住在这里的生物大部分时间都居住在几乎完全黑暗的环境中。无论冒险者带来什么光，都是他们所拥有的。"
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "Sound",
									"entries": [
										"尽管有任何世俗的声学特性，Kyrilla的巢穴内部感觉安静得可怕。即使是战斗的声音也显得很奇怪的安静。移动。以下效果适用于4、5、6和7区。",
										{
											"type": "list",
											"items": [
												"倾斜的地板使得这些区域对于地面上任何没有攀爬的生物来说都是（%0%）。在正常情况下，在这些区域攀爬不需要检查。",
												"采取{@action Dash}行动的生物可以进行DC12力量（{@skill Athletics}）或灵巧（{@skill Acrobatics}）检查，以忽略{@quickref difficult terrain||3}的效果，直到下一回合开始。在该生物开始移动时进行检定。",
												"没有攀爬速度的生物在地面上受到伤害时，必须做一个灵巧的蓄力动作，其DC等于它所受的伤害；如果蓄力失败，它就会失去立足点。",
												"被击倒的生物（%0%）必须做一个DC12的灵巧救赎动作以避免失去脚步。"
											]
										}
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Lost Footing",
									"entries": [
										"失足的生物会被击倒（%0%），并向下翻滚，直到它到达一个有人的空间或它失足的区域的边缘。在那里，它要么停下来（如果它碰到了像墙一样的障碍物），要么它可以做一个DC12的灵巧救赎来在该区域的边缘抓住自己；否则它就会落入下一个邻近的区域。"
									],
									"id": "016"
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "The Conjured Areas",
							"entries": [
								"第8、9、10和11区都是通过Kyrilla所适应的创造基石的力量创造的。她在愤怒和绝望的时候创造了它们，造成了它们扭曲和紧张的外观。在这些区域与周围的石头接触的地方--不管是球体还是地面本身--所变出的表面看起来就像在浇筑过程中变硬或在波纹中冻结。",
								"如果Kyrilla的链接基石变成惰性，所有这些区域都会无害地溶解为岩尘和烟雾。"
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Kyrilla's Tactics",
							"entries": [
								"Kyrilla已经被她的神所腐蚀，被她所承受的痛苦所扭曲，但她并不想死，也不希望她能被诅咒她的遥远的力量所赦免。她试图从尽可能远的地方把箭射向入侵者。她藏匿、移动，并根据需要进行打击。她会尽可能地把蛇和骷髅的恐怖物放在她的敌人身上，希望入侵者要么逃跑，要么被杀死。如果她认为自己快被打败了，她就会从11区的奥术门道逃到12区。",
								"她对使用她的凝视没有什么兴趣，把周围的冒险者当作雕像，永远困扰着她。这是她最不喜欢的武器。凝视体现了她的诅咒--而且它杀死了卡西孔（他的雕像在12区）。当然，她无法控制它，也不愿意投降，只愿意取得胜利或死亡。",
								"一天左右后，Kyrilla通常会命令她的畸形爪牙摧毁闯入者的（%0%）遗体，这样她就不必再看到他们了。"
							],
							"id": "018"
						}
					],
					"id": "011"
				},
				{
					"type": "inset",
					"name": "Too Many Foes",
					"entries": [
						"巢穴中的遭遇可以是可怕的--甚至是致命的--如果允许它们相互蔓延。这不是一个容易撤退的地牢。如果玩家们走得慢，并且一起工作，他们可能会有更好的运气。如果冒险者们陷入困境，外面的一个或多个加勒布都赫可能会来帮助他们，并希望能消除基里拉巢穴对周围土地的影响。"
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "4. At the Threshold",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"这条裂缝不过是山坡草皮下的石头上的一个断裂。它又高又窄，如果不是现在有半打六英尺高的巨石镶嵌在裂缝中，可能很容易在地面上穿行，几乎就像它们整齐地排着队要进去。"
							],
							"id": "01b"
						},
						"2号区域的Galeb duhrs将六块中等大小的巨石搬到了这里，将裂缝封住，希望能将闲杂人等拒之门外--从而保护外面的雕像，如果他们可以的话。如果从裂缝中移走四块中等大小的巨石，就会有足够多的小石块松动，使中等大小的生物能够到达通道的内部。",
						{
							"type": "insetReadaloud",
							"entries": [
								"裂缝缩小了，成为一条凹陷的通道，通向粗糙的岩石天花板下的山坡。在这个自然通道的尽头，有一个巨大的、由石头制成的人形雕像，它背对着你。"
							],
							"id": "01c"
						},
						"这个区域的自然光线很暗。",
						{
							"type": "insetReadaloud",
							"entries": [
								"雕像靠在一块巨大的石板上，仿佛在支撑着它；它的双手甚至完美精确地抓着石头。雕像中所描绘的巨人是完全详细的，他有一个背包，精雕细琢的头发，一卷绳子，系带的靴子--所有这些都是从一块石头上鲜明地呈现出来的。他被安置在石板周围唯一的缝隙附近，只有一英尺左右宽，似乎在透过缝隙窥视。"
							],
							"id": "01d"
						},
						"当然，这尊雕像是{@creature Hamish Hewland|AitFR-DN}（见附录A）的{@condition petrified}形态，这个巨人在50多年前曾陪伴希尔维尼、沃坦恩和阿图拉来到这里。哈米什试图重新封住巢穴，但就在他把石板固定在位置上时，看到了另一边的卡西孔。Kathikon很满意地把哈米什留在那里，把石板固定在那里，希望它能减缓或阻挡未来的访客。",
						"哈米什的圆形木质盾牌--足够一个巨人使用--仍旧支撑在雕像的脚边，但它已经腐烂得没有实际用途。",
						"如果用{@spell greater restoration}的咒语或类似的魔法恢复生命，哈米什就会在喘息声中复活。在哈米什看来，就在刚才，他已经和他的冒险同伴们一起逃离了黑暗的远方。他意识到自己被{@condition petrified}了一个转瞬即逝的瞬间，然后他就成了不思进取的石头。哈米什在被{@condition petrified}的时候，命中率下降到11%。",
						"哈米什愿意帮助冒险者，如果他相信他们的意图是好的。如果他认为不会让人们受到不必要的伤害，他就会分享他在 \"哈米什的故事 \"部分知道的任何传说。在他上次的经历中，他想避免下井，或在井外冒险。他很乐意帮助提供攀登装备，提供照明，以及在其他方面发挥作用。",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-DN/16_1476395089.webp"
							},
							"width": 1242,
							"height": 1031
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "5. A Deep, Dark Well",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"这个黑暗的方形井口以一个陡峭的角度下降到土质的黑暗中，仿佛是从岩石本身钻出来的。三根长长的、厚重的、铜质的杆子以均匀的间隔从井壁上伸出来，几乎在中心相遇，每根杆子的末端都是一个空的夹子或爪子。如果它们曾经容纳过什么东西，那么它就会被悬挂在竖井的中心。"
							],
							"id": "01f"
						},
						"这间屋子的顶部在建造时被认为是地板。结构那一端的墙壁上刻有许多种族的人形图案，他们都仰着头，向天空伸出手臂，似乎在晒太阳或狂欢。在他们身后，描绘的是一堵由高大的塔楼和带尖刺的垛口组成的长墙，沿着井口一直延伸。人群中唯一的破绽是在墙的描绘中出现了一组雕花的双门--但这只是一幅画。(这本来是现在位于11区的神秘之门的位置）。",
						"雕刻人物脚下的地板上有一个直径近10英尺的银色圆盘，上面蚀刻着同心圆的符号和象征，并由一个短小的铁质基座和一个简单的安装支架固定，旨在放置一些已经不存在的东西。(它是为了放置现在位于第10区的音叉而制作的）。",
						"岩壁上的不规则现象，加上各种钩子和壁炉（都是颠倒的），使得整个井口很容易固定绳索和其他攀登工具。伸出岩壁的铜臂曾经抓住过创造之石。几个世纪前，当古代入侵者偷走石头时，它们的夹子被弄得弯弯曲曲，至今仍是错落有致。铜臂本身的设计可以支撑近1000磅的重量，而且仍然很坚固。",
						"在这个中心井轴上延伸出三个原始房间：4、6和7区。",
						"现在井底的东西已经落入地下，成为Kyrilla和Kathikon用其中一块钥石做的实体建筑的一部分。从第5区到第8区的地面的落差是30英尺的距离。",
						"一个（%0%）（见附录A）舒适地依附在这个房间里，依偎在墙壁与地板相接的一个角度。它来自第6区。",
						{
							"type": "entries",
							"name": "Treasure",
							"entries": [
								"地板上的银色印章在一层价值525gp的银叶下，大部分是铁。它上面刻着一种罕见的方言（%0%），解释了关于创造之石及其较小的神器的传说--无论你想传达什么传说，以使你的玩家和他们的角色了解情况--以及Kyrilla和Kathikon的名字，他们本应是神器的守护者。"
							],
							"id": "020"
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "6. Giant Snake Den",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"地板从你身边倾斜而下，到了一段墙上，上面布满了脱落的鳞片和堆积的干垃圾和残骸，这些都是几百年来收集的。"
							],
							"id": "022"
						},
						"这里是巨型僵尸缢杀者通常等待永恒的地方。除非它被战斗的声音吸引出来，否则第二条巨型不死缢蛇就盘踞在这里。",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"在密室后面的残骸中，有一个镶有红宝石的手镯（90金币）、四个金戒指（每个30金币）和一个银环（45金币），都是多年前元老级崇拜者吞噬的遗物。"
									],
									"id": "024"
								}
							],
							"id": "023"
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "7. Lost Bones",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"这个有角度的房间里有一堆发黄的腐烂的骨头，大到足以成为人类或类似的东西。这个房间的角度导致所有的骨头都堆在一个角落里。很多细长的肋骨表明是蛇形的身体或大量的人形肋骨。蛇形的头骨--每个都有人类或侏儒的大小--从这堆骨头中伸出来。它们看起来都被粗糙的墙壁和曾经附着在骨头上的任何血迹固定住了，但它们看起来随时都会向你倒下。"
							],
							"id": "026"
						},
						"粘在这里的那团骨头是一个（%0%）的尸体（见附录A）。它已经支撑着自己的位置，等待着入侵者，当生物调查它的骨头或试图离开这个区域时，它就会发动攻击--即使它们什么也没打扰。它对井筒里的战斗景象或声音无动于衷。",
						"几百年前，元老级的邪教徒溜进巢穴，来到了这个密室。他们在永远离开这里的时候关闭了隧道，用巨石和3号区域的祭坛封住了隧道。",
						"任何从元帝身上取下的宝物，其骨头构成了这具恐怖的骨骼，现在都在第8区的毒水池底部。"
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "8. Poison Pool",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"这里的地板隐藏在一种暗红色的液体中，其稠度像稀泥。一些像海藻一样的东西也混在其中。空气中弥漫着一股发霉的、略带甜味的池塘渣滓气味。"
							],
							"id": "028"
						},
						"这种恶臭的液体结合了所有的液体，这些液体随着时间的流逝，流进了巢穴，或者被流进了巢穴。其中大部分是渗入的雨水和地下水，但所有这些都通过Kyrilla巢穴的诅咒之力变成了可怕而强大的毒药。",
						"毒池有2英尺深，（%0%）。池底布满了由元始天尊制作的雕像碎片，这些雕像是她（%1%）后让人毁掉的。",
						"眼睛、鼻子、耳朵或嘴巴被毒药淹没的生物必须做一个DC14的宪法救赎动作，如果失败则遭受11({@damage 2d10})的毒药伤害，如果成功则是一半的伤害。一个开始被淹没的生物会重复这个蓄力动作。",
						"喝下一口毒药的生物必须在DC14宪法救赎中成功，否则就会在1分钟内受到（%0%）。该生物可以在其每个回合结束时尝试新的自救动作，成功后结束该状态。",
						"池子里还藏着一团骨头，实际上是另一个骷髅恐怖的（%0%）身体。仅仅扰乱池子并不足以引起它的注意；它要等到活人的肉体接触到池子--或者当Kyrilla命令它时--才会站起来攻击入侵者。",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"靠近毒液池的北边，在地上松散的岩石中，有一个（%0%）。这是一位来自蛇国的使者的全部遗物。另外，Kyrilla的钥匙石被镶嵌在毒液池中心的地板上。"
									],
									"id": "02a"
								}
							],
							"id": "029"
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "9. Abandoned Chambers",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"这个房间空得可怕。一层岩石尘埃和游离的泥土覆盖着这个空间。在很长、很长的时间里，没有任何东西在这个区域移动。"
							],
							"id": "02c"
						},
						"这些房间本应是基里拉和卡西孔在这个华丽的监狱中生活空间的一部分，但随着他们落入死板的习惯，他们越来越少地在自己的空间里徘徊。"
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "10. Rotting Ceremonial Chamber",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"一把简单的石椅是这个色彩斑斓的房间里唯一的家具。它矗立在空间的中心，在拱形天花板的顶峰之下。墙壁上挂着曾经辉煌的、腐烂的丝绸和抽象的挂毯。拱顶上的壁画剥落了四个部分，描绘了一个人形的故事和一块黑色的石板，上面镶嵌着金色的大理石。在这四个部分连接的天花板上，有人用一根简单的绳子挂了一个金属风铃。"
							],
							"id": "02e"
						},
						"当Kyrilla用她的创造基石幻化出这个地方时，这个区域得到了她所有的关注。她根据记忆创造了天花板上的壁画，并在球体抵达法鲁恩时从墙上掉下来后保存了风铃。以前有五个，挂在井底的墙壁上。",
						"天花板上描绘了关于创世之石的四段传说。",
						{
							"type": "list",
							"items": [
								"首先，宝石被放置在球体中，由三名巫师将其神奇地举起，放入三只铜臂的握柄中，而一名白人男性人类和一名绿色皮肤的戈尔贡则在一旁观看。",
								"第二，石头被高大的人物抬走了，可能是巨人，所描绘的人物使人类和戈尔贡相比之下显得渺小。他们似乎是在把石头运到一个湖泊或内陆的海里。",
								"第三，人类和戈尔贡被一种诅咒击中，这种诅咒被描绘成绿色的火焰，围绕着他们的身体，取代了他们的眼睛。",
								"第四，在一个简单的银质音叉接触到石头的地方，石头被闪电、火焰和风打成碎片。在它的下面，塔楼变成了烟雾。"
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"这个风铃和它的兄弟姐妹们一样，精确地播放着进入混沌元素的平面转换所需的频率。报时器并不神奇。"
									],
									"id": "030"
								}
							],
							"id": "02f"
						},
						{
							"type": "inset",
							"name": "Tuning Chaos",
							"entries": [
								"调谐到混沌元素的奥秘频率的乐器至少有两种用途。首先，风铃可以用来为通往动荡的元素混沌的{@spell plane shift}法术制造部件--像音叉本身一样的部件，它已经为这种目的而制作。其次，音叉（或另一个调谐到元素混沌的同类）可以用来摧毁（%%）或其相关的神器，如附录B中所述。"
							],
							"id": "031"
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "11. Magic Door",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"空气嗡嗡作响，激动人心。一个五英尺宽的门洞在这里闪烁着暗淡的光芒，似乎通向石墙之外，尽管它的神秘光芒掩盖了另一边的东西。"
							],
							"id": "033"
						},
						"这个区域只保留了通向Kyrilla异度空间避难所的神秘之门。"
					],
					"id": "032"
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "Part 3: Starry Refuge",
			"entries": [
				"一旦穿过传送门，Kyrilla的避难所就会变得很明显--以及她以被诅咒的形式付出的可怕代价。",
				{
					"type": "entries",
					"name": "12. Deepest Night",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"地面是低矮的草，看起来是被绵羊或山羊啃过的。土壤是良好的、坚固的泥土。地平线似乎可以达到你能想象的那么远。天空深邃、辽阔、灿烂，几乎充满了不受月光影响的星星，在五颜六色的恒星云海中闪闪发光。"
							],
							"id": "036"
						},
						"这个维度外的空间是一个奇特的变化，它是由Kyrilla和她连接的钥匙石幻化出来的一座宏伟的豪宅。尽管看起来是在户外，但这个空间实际上是一个封闭的穹顶，地面上长满了草。穹顶的天花板是星星的图像--另一个世界的夜空，没有任何城市或月亮来扰乱星星的光芒。这座 \"豪宅 \"由一个宽阔的草地上的单人舒适小屋组成。空气中弥漫着秋天的麦香，但完全是静止的。",
						"这都是很容易看穿的幻象，不需要检查能力。任何走到避难所外围的生物都可以触摸到天空--也就是包裹着超维空间的穹顶--发现它是光滑而坚固的。星星在闪烁，云朵在飘动，但它们只是意象。这个地方从来都不是真实的，只代表了Kyrilla与Kathikon有一段时间的幻想。唉，在离小屋门约30英尺的地方，一尊卡西孔的雕像跪在草丛中，{@condition petrified}被Kyrilla注视着。"
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "13. A Cozy Cottage",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"从外面看，这似乎是一个舒适的小屋，有石墙和草皮屋顶。烟雾从烟囱中缓缓升起。"
							],
							"id": "038"
						},
						"在这里，Kyrilla和Kathikon假装他们是在某个宁静的存在平面上消磨永恒，轮流为对方看病，或仅靠触摸而存在。他们真正重视的一切都在这里。",
						{
							"type": "insetReadaloud",
							"entries": [
								"小屋内部很平凡，甚至很古朴。它是由一个长条形的房间组成的，一端有一张覆盖着毛皮的床，另一端是一个大炉灶。一堆木头火在噼啪作响。"
							],
							"id": "039"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"在壁炉架上的一个木碗下面放着一枚镶嵌着黑钻石的戒指。曾经，这枚戒指是为了提醒他们在这里的职责，但Kyrilla甚至在她看它变得危险之前就开始反感它了--以免她看到自己的倒影。这是一枚保护的戒指。",
										"此外，一个简单的银质音叉从天花板上悬挂下来，与另一个幸存的风铃（如第10区的风铃）用同一根线连接。"
									],
									"id": "03b"
								}
							],
							"id": "03a"
						}
					],
					"id": "037"
				}
			],
			"id": "034"
		},
		{
			"type": "section",
			"name": "Part 4: What's Next",
			"entries": [
				"冒险家们有了新的信息，也许还有他们所需要的一切，以对抗泰瑞斯，并决定他所寻求的神器将面临怎样的命运。这个系列的最后一次冒险可能会把玩家带到高摩尔的高星湖边缘，用他们学到的东西或从Kyrilla的巢穴中找到的东西来对付Tyreus和创造之石，他们认为合适。",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395101.webp"
					},
					"width": 1028,
					"height": 499
				}
			],
			"id": "03c"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"entries": [
				"这些NPC和新的怪物在整个冒险过程中出现。",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Giant Zombie Constrictor Snake|AitFR-DN}",
						"{@creature Hamish Hewland|AitFR-DN}",
						"{@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla the Accursed}",
						"{@creature Skeletal Horror|AitFR-DN}"
					]
				},
				{
					"type": "inset",
					"name": "The Only Hope?",
					"entries": [
						"也许有一个方法可以激发Kyrilla的希望：把她介绍给复原的哈米什，让她看到在她的诅咒影响之外，生命可能存在。如果冒险者们将卡提空恢复成血肉之躯，那么Kyrilla可能会被感动，从而打破她对钥石的调和，并分享关于仪式室、钟声和音叉的一切，如侧边栏 \"调和混沌 \"中所述。摧毁创造之石甚至可以结束对Kyrilla和Kathikon的诅咒!",
						"如果你需要卡西孔的统计数据，请使用Kyrilla的。"
					],
					"id": "03e"
				}
			],
			"id": "03d"
		},
		{
			"type": "entries",
			"name": "Appendix B: New Magic Items",
			"entries": [
				"以下文物要么出现在这个冒险中，要么对预示系列中的下一个冒险很重要。创造之石并没有出现在这个冒险中，但包括在其中是为了帮助管理员理解它并暗示它的力量。",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "03f"
		}
	]
}