{
	"Arms and eyes upraised toward the sun and a prayer on his lips, an elf begins to glow with an inner light that spills out to heal his battle-worn companions.": "Подняв руки и глаза к солнцу, с молитвой на устах, эльф начинает светиться внутренним светом, который льется, исцеляя его израненных в боях товарищей.",
	"Chanting a song of glory, a dwarf swings his axe in wide swaths to cut through the ranks of orcs arrayed against him, shouting praise to the gods with every foe's fall.": "Напевая песнь славы, гном широкими взмахами топора прорубается сквозь ряды орков, выкрикивая хвалу богам при каждом падении врага.",
	"Calling down a curse upon the forces of undeath, a human lifts her holy symbol as light pours from it to drive back the zombies crowding in on her companions.": "Призывая проклятие на силы смерти, человек поднимает свой священный символ, и свет льется из него, отгоняя зомби, наседающих на его товарищей.",
	"Clerics are intermediaries between the mortal world and the distant planes of the gods. As varied as the gods they serve, clerics strive to embody the handiwork of their deities. No ordinary priest, a cleric is imbued with divine magic.": "Клирики - посредники между миром смертных и далекими планетами богов. Такие же разнообразные, как и боги, которым они служат, клирики стремятся воплотить в жизнь творения своих божеств. Не будучи обычным священником, клирик наделен божественной магией.",
	"Divine magic, as the name suggests, is the power of the gods, flowing from them into the world. Clerics are conduits for that power, manifesting it as miraculous effects. The gods don't grant this power to everyone who seeks it, but only to those chosen to fulfill a high calling.": "Божественная магия, как следует из названия, - это сила богов, исходящая от них в мир. Клирики являются проводниками этой силы, проявляя ее в виде чудесных эффектов. Боги наделяют этой силой не всех, кто ее ищет, а только тех, кто избран для выполнения высокого призвания.",
	"Harnessing divine magic doesn't rely on study or training. A cleric might learn formulaic prayers and ancient rites, but the ability to cast cleric spells relies on devotion and an intuitive sense of a deity's wishes.": "Использование божественной магии не зависит от обучения или тренировок. Клерик может выучить формулы молитв и древние обряды, но способность творить заклинания зависит от преданности и интуитивного чувства желаний божества.",
	"Clerics combine the helpful magic of healing and inspiring their allies with spells that harm and hinder foes. They can provoke awe and dread, lay curses of plague or poison, and even call down flames from heaven to consume their enemies. For those evildoers who will benefit most from a mace to the head, clerics depend on their combat training to let them wade into melee with the power of the gods on their side.": "Клерики сочетают полезную магию исцеления и вдохновения союзников с заклинаниями, которые вредят и мешают врагам. Они могут вызывать благоговение и ужас, накладывать проклятия чумы или яда и даже призывать с небес пламя, чтобы уничтожить своих врагов. Для тех злодеев, которым больше всего поможет удар булавой по голове, клирики полагаются на свою боевую подготовку, позволяющую им вступать в рукопашный бой с силой богов на своей стороне.",
	"Not every acolyte or officiant at a temple or shrine is a cleric. Some priests are called to a simple life of temple service, carrying out their gods' will through prayer and sacrifice, not by magic and strength of arms. In some cities, priesthood amounts to a political office, viewed as a stepping stone to higher positions of authority and involving no communion with a god at all. True clerics are rare in most hierarchies.": "Не каждый аколит или служитель храма или святилища является священнослужителем. Некоторые жрецы призваны к простой жизни в храме, выполняя волю своих богов молитвами и жертвоприношениями, а не магией и силой оружия. В некоторых городах жречество приравнивается к политической должности, рассматривается как ступенька к более высоким властным позициям и вообще не предполагает общения с богом. В большинстве иерархий истинные священники встречаются редко.",
	"When a cleric takes up an adventuring life, it is usually because his or her god demands it. Pursuing the goals of the gods often involves braving dangers beyond the walls of civilization, smiting evil or seeking holy relics in ancient tombs. Many clerics are also expected to protect their deities' worshipers, which can mean fighting rampaging orcs, negotiating peace between warring nations, or sealing a portal that would allow a demon prince to enter the world.": "Когда клирик начинает вести жизнь, полную приключений, обычно это происходит потому, что этого требует его или ее бог. Преследуя цели богов, часто приходится преодолевать опасности за стенами цивилизации, поражать зло или искать святые реликвии в древних гробницах. Многие клирики также должны защищать поклоняющихся их божествам, что может означать борьбу с разъяренными орками, переговоры о мире между враждующими народами или запечатывание портала, через который в мир может проникнуть принц демонов.",
	"Most adventuring clerics maintain some connection to established temples and orders of their faiths. A temple might ask for a cleric's aid, or a high priest might be in a position to demand it.": "Большинство приключенческих клириков поддерживают определенную связь с основанными храмами и орденами своих конфессий. Храм может попросить клирика о помощи, или верховный жрец может потребовать ее.",
	"As you create a cleric, the most important question to consider is which deity to serve and what principles you want your character to embody. Appendix B includes lists of many of the gods of the multiverse. Check with your DM to learn which deities are in your campaign.": "При создании клирика самым важным вопросом является вопрос о том, какому божеству служить и какие принципы вы хотите воплотить в своем персонаже. В Приложении В приведены списки многих богов мультивселенной. Узнайте у своего DM, какие божества участвуют в вашей кампании.",
	"Once you've chosen a deity, consider your cleric's relationship to that god. Did you enter this service willingly? Or did the god choose you, impelling you into service with no regard for your wishes? How do the temple priests of your faith regard you: as a champion or a troublemaker? What are your ultimate goals? Does your deity have a special task in mind for you? Or are you striving to prove yourself worthy of a great quest?": "Выбрав божество, подумайте об отношениях вашего священнослужителя с этим богом. Служите ли вы ему добровольно? Или бог выбрал вас, заставив служить без учета ваших желаний? Как относятся к вам храмовые жрецы вашей веры: как к защитнику или как к нарушителю спокойствия? Каковы ваши конечные цели? Есть ли у вашего божества какое-то особое задание для вас? Или вы стремитесь доказать, что достойны великого похода?",
	"You can make a cleric quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Strength or Constitution. Second, choose the {@background acolyte} background.": "Вы можете быстро стать клериком, следуя следующим рекомендациям. Во-первых, самым высоким показателем способностей должна быть мудрость, затем сила или конституция. Во-вторых, выберите {@background acolyte} фон.",
	"To become a cleric is to become a messenger of the gods. The power the divine offers is great, but it always comes with tremendous responsibility.": "Стать клириком - значит стать посланником богов. Сила, которую дает божественное начало, велика, но она всегда сопровождается огромной ответственностью.",
	"Almost all the folk in the world who revere a deity live their lives without ever being directly touched by a divine being. As such, they can never know what it feels like to be a cleric—someone who is not only a devout worshiper, but who has also been invested with a measure of a deity's power.": "Почти все люди в мире, почитающие божество, проживают свою жизнь, никогда не соприкасаясь с божественным существом напрямую. Поэтому они никогда не смогут узнать, каково это - быть клириком - тем, кто не только является набожным поклонником, но и наделен силой божества.",
	"The question has long been debated: Does a mortal become a cleric as a consequence of deep devotion to one's deity, thereby attracting the god's favor? Or is it the deity who sees the potential in a person and calls that individual into service? Ultimately, perhaps, the answer doesn't matter. However clerics come into being, the world needs clerics as much as clerics and deities need each other.": "Этот вопрос давно обсуждается: Становится ли смертный клириком в результате глубокой преданности своему божеству, тем самым привлекая его благосклонность? Или же божество видит в человеке потенциал и призывает его на службу? В конечном итоге, возможно, ответ не имеет значения. Как бы ни появились клирики, мир нуждается в клириках так же, как клирики и божества нуждаются друг в друге.",
	"If you're playing a cleric character, the following sections offer ways to add some detail to that character's history and personality.": "Если вы играете персонажем-клериком, в следующих разделах предлагаются способы добавить некоторые детали в историю и личность этого персонажа.",
	"Most clerics start their lives of service as priests in an order, then later realize that they have been blessed by their god with the qualities needed to become a cleric. To prepare for this new duty, candidates typically receive instruction from a cleric of a temple or another place of study devoted to their deity.": "Большинство клириков начинают свою жизнь в качестве священников в каком-либо ордене, а затем осознают, что их бог благословил их качествами, необходимыми для того, чтобы стать клириком. Чтобы подготовиться к этой новой обязанности, кандидаты обычно получают наставления от клирика храма или другого учебного заведения, посвященного их божеству.",
	"Some temples are cut off from the world so that their occupants can focus on devotions, while other temples open their doors to minister to and heal the masses. What is noteworthy about the temple you studied at?": "Некоторые храмы отрезаны от мира, чтобы их обитатели могли сосредоточиться на богослужениях, в то время как другие храмы открывают свои двери для служения и исцеления масс. Чем примечателен храм, в котором вы учились?",
	"Your temple is said to be the oldest surviving structure built to honor your god.": "Считается, что ваш храм - самое древнее из сохранившихся сооружений, построенных в честь вашего бога.",
	"Acolytes of several like-minded deities all received instruction together in your temple.": "Аколиты нескольких божеств-единомышленников все вместе проходили обучение в вашем храме.",
	"You come from a temple famed for the brewery it operates. Some say you smell like one of its ales.": "Вы родом из храма, который славится своей пивоварней. Некоторые говорят, что вы пахнете как один из его сортов эля.",
	"Your temple is a fortress and a proving ground that trains warrior-priests.": "Ваш храм - это крепость и полигон, где готовят священников-воинов.",
	"Your temple is a peaceful, humble place, filled with vegetable gardens and simple priests.": "Ваш храм - это мирное, скромное место, наполненное огородами и простыми священниками.",
	"You served in a temple in the Outer Planes.": "Вы служили в храме во Внешних Планах.",
	"Many clerics have items among their personal gear that symbolize their faith, remind them of their vows, or otherwise help to keep them on their chosen paths. Even though such an item is not imbued with divine power, it is vitally important to its owner because of what it represents.": "Многие священнослужители имеют среди своего личного снаряжения предметы, которые символизируют их веру, напоминают им об их обетах или иным образом помогают им держаться выбранного пути. Даже если такой предмет не наделен божественной силой, он жизненно важен для своего владельца, потому что олицетворяет его.",
	"The finger bone of a saint": "Кость пальца святого",
	"A metal-bound book that tells how to hunt and destroy infernal creatures": "Книга в металлическом переплете, рассказывающая о том, как охотиться и уничтожать инфернальных существ",
	"A pig's whistle that reminds you of your humble and beloved mentor": "Свиной свисток, который напоминает вам о вашем скромном и любимом наставнике",
	"A braid of hair woven from the tail of a unicorn": "Коса из волос, сплетенная из хвоста единорога",
	"A scroll that describes how best to rid the world of necromancers": "Свиток, описывающий, как лучше всего избавить мир от некромантов",
	"A runestone said to be blessed by your god": "Рунный камень, который, как говорят, был благословлен вашим богом",
	"No mortal soul is entirely free of second thoughts or doubt. Even a cleric must grapple with dark desires or the forbidden attraction of turning against the teachings of one's deity.": "Ни одна смертная душа не свободна от сомнений и раздумий. Даже клирику приходится бороться с темными желаниями или запретным влечением, когда он идет против учения своего божества.",
	"If you haven't considered this aspect of your character yet, see the table entries for some possibilities, or use them for inspiration. Your deep, dark secret might involve something you did (or are doing), or it could be rooted in the way you feel about the world and your role in it.": "Если вы еще не задумывались об этом аспекте своего персонажа, ознакомьтесь с некоторыми возможностями в таблицах или используйте их для вдохновения. Ваш глубокий, темный секрет может быть связан с чем-то, что вы сделали (или делаете), или может быть основан на вашем отношении к миру и вашей роли в нем.",
	"An imp offers you counsel. You try to ignore the creature, but sometimes its advice is helpful.": "Бес предлагает вам совет. Вы стараетесь не обращать внимания на это существо, но иногда его советы оказываются полезными.",
	"You believe that, in the final analysis, the gods are nothing more than ultrapowerful mortal creatures.": "Вы считаете, что в конечном итоге боги - это не более чем сверхмощные смертные существа.",
	"You acknowledge the power of the gods, but you think that most events are dictated by pure chance.": "Вы признаете силу богов, но считаете, что большинство событий продиктовано чистой случайностью.",
	"Even though you can work divine magic, you have never truly felt the presence of a divine essence within yourself.": "Несмотря на то, что вы можете творить божественную магию, вы никогда по-настоящему не ощущали присутствия божественной сущности внутри себя.",
	"You are plagued by nightmares that you believe are sent by your god as punishment for some unknown transgression.": "Вас мучают кошмары, которые, по вашему мнению, насылает ваш бог в наказание за какой-то неизвестный проступок.",
	"In times of despair, you feel that you are but a plaything of the gods, and you resent their remoteness.": "Во времена отчаяния вы чувствуете, что вы всего лишь игрушка богов, и возмущаетесь их удаленностью.",
	"The typical cleric is an ordained servant of a particular god and chooses a Divine Domain associated with that deity. The cleric's magic flows from the god or the god's sacred realm, and often the cleric bears a holy symbol that represents that divinity.": "Типичный клирик - это посвященный служитель определенного бога и выбирает божественный домен, связанный с этим божеством. Магия клирика исходит от бога или священного царства бога, и часто клирик носит священный символ, представляющий это божество.",
	"Some clerics, especially in a world like Eberron, serve a whole pantheon, rather than a single deity. In certain campaigns, a cleric might instead serve a cosmic force, such as life or death, or a philosophy or concept, such as love, peace, or one of the nine alignments. Chapter 1 of the Dungeon Master's Guide explores options like these, in the section \"Gods of Your World.\"": "Некоторые клирики, особенно в таком мире, как Эберрон, служат не одному божеству, а целому пантеону. В некоторых кампаниях клирик может служить космической силе, например, жизни или смерти, или философии или концепции, например, любви, миру или одному из девяти направлений. В главе 1 \"Руководства мастера подземелья\" в разделе \"Боги вашего мира\" рассматриваются подобные варианты.",
	"Talk with your DM about the divine options available in your campaign, whether they're gods, pantheons, philosophies, or cosmic forces. Whatever being or thing your cleric ends up serving, choose a Divine Domain that is appropriate for it, and if it doesn't have a holy symbol, work with your DM to design one.": "Поговорите с вашим DM о божественных возможностях, доступных в вашей кампании, будь то боги, пантеоны, философии или космические силы. Какому бы существу или вещи ни стал служить ваш клирик, выберите подходящий для него божественный домен, а если у него нет священного символа, вместе с DM разработайте его.",
	"The cleric's class features often refer to your deity. If you are devoted to a pantheon, cosmic force, or philosophy, your cleric features still work for you as written. Think of the references to a god as references to the divine thing you serve that gives you your magic.": "Классовые характеристики клерика часто ссылаются на ваше божество. Если вы являетесь приверженцем пантеона, космической силы или философии, ваши характеристики клерикала все равно будут работать для вас, как написано. Считайте, что ссылки на бога - это ссылки на божество, которому вы служите и которое дает вам магию.",
	"Whenever you gain a level in this class, you can replace one cantrip you learned from this Spellcasting feature with another cantrip from the cleric spell list.": "Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно заклинание, полученное с помощью этой особенности заклинания, другим заклинанием из списка заклинаний клерика.",
	"Choose one domain related to your deity from the list of available domains. Each domain is detailed in their own feature, and each one provides examples of gods associated with it. Your choice grants you domain spells and other features when you choose it at 1st level. It also grants you additional ways to use Channel Divinity when you gain that feature at 2nd level, and additional benefits at 6th, 8th, and 17th levels.": "Выберите один домен, связанный с вашим божеством, из списка доступных доменов. Каждый домен подробно описан в отдельной характеристике, и в каждой из них приведены примеры богов, связанных с ним. Ваш выбор дает вам заклинания домена и другие возможности, когда вы выбираете его на 1-м уровне. Он также дает вам дополнительные возможности использовать \"Канал божественности\", когда вы получаете эту способность на 2-м уровне, и дополнительные преимущества на 6-м, 8-м и 17-м уровнях.",
	"Each domain has a list of spells—its domain spells—that you gain at the cleric levels noted in the domain description. Once you gain a domain spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "У каждого домена есть список заклинаний - его доменные заклинания, которые вы получаете на уровнях клирика, указанных в описании домена. Получив заклинание домена, вы всегда будете иметь его наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день.",
	"If you have a domain spell that doesn't appear on the cleric spell list, the spell is nonetheless a cleric spell for you.": "Если у вас есть заклинание домена, которого нет в списке заклинаний для клириков, оно, тем не менее, является для вас заклинанием для клириков.",
	"As a conduit for divine power, you can cast cleric spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for a selection of {@filter cleric spells|spells|class=cleric}.": "Как проводник божественной силы, вы можете произносить заклинания клерикалов. См. {@book chapter 10|PHB|10} общие правила заклинаний и {@book chapter 11|PHB|11} подборку {@filter cleric spells|spells|class=cleric}.",
	"At 1st level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Cleric table.": "На 1-м уровне вы знаете три заклинания на выбор из списка заклинаний клирика. На более высоких уровнях вы изучаете дополнительные клерикальные заклинания по своему выбору, как показано в колонке \"Известные заклинания\" таблицы \"Клерик\".",
	"The Cleric table shows how many spell slots you have to cast your {@filter cleric spells|spells|class=cleric} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Таблица Cleric показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter cleric spells|spells|class=cleric} 1-го уровня и выше. Чтобы сотворить одно из этих заклинаний, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Вы готовите список заклинаний, которые доступны вам для применения, выбирая из списка заклинаний клириков. Когда вы это сделаете, выберите количество заклинаний, равное вашему модификатору мудрости + ваш уровень клирика (минимум одно заклинание). Заклинания должны быть того уровня, для которого у вас есть слоты заклинаний.",
	"For example, if you are a 3rd-level cleric, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Например, если вы клирик 3-го уровня, у вас есть четыре слота для заклинаний 1-го уровня и два 2-го уровня. При мудрости 16 ваш список подготовленных заклинаний может включать шесть заклинаний 1-го или 2-го уровня в любой комбинации. Если вы подготовили заклинание 1-го уровня {@spell cure wounds}, вы можете произнести его, используя слот 1-го или 2-го уровня. Снятие заклинания не удаляет его из вашего списка подготовленных заклинаний.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Вы можете изменить свой список подготовленных заклинаний, когда закончите длительный отдых. Подготовка нового списка заклинаний клирика требует времени, проведенного в молитве и медитации: не менее 1 минуты на каждый уровень заклинания для каждого заклинания из вашего списка.",
	"Wisdom is your spellcasting ability for your cleric spells. The power of your spells comes from your devotion to your deity. You use your Wisdom whenever a cleric spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.": "Мудрость - это ваша способность к заклинаниям для заклинателей. Сила ваших заклинаний проистекает из вашей преданности божеству. Вы используете свою Мудрость всякий раз, когда клерикальное заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор мудрости, когда устанавливаете DC броска спасброска для произнесенного вами клерикального заклинания и когда делаете бросок атаки с его помощью.",
	"You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Вы можете произнести заклинание клирика как ритуал, если у этого заклинания есть метка ритуала и вы подготовили заклинание.",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your cleric spells.": "Вы можете использовать {@item holy symbol|phb} в качестве фокуса заклинания для своих заклинаний клирика.",
	"At 2nd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Turn Undead and an effect determined by your domain. Some domains grant you additional effects as you advance in levels, as noted in the domain description.": "На 2-м уровне вы получаете способность направлять божественную энергию непосредственно от вашего божества, используя ее для подпитки магических эффектов. Вначале у вас есть два таких эффекта: Превращение нежити и эффект, определяемый вашим доменом. Некоторые домены дают вам дополнительные эффекты по мере повышения уровня, как указано в описании домена.",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again.": "Когда вы используете свой канал божественности, вы выбираете, какой эффект создать. Затем вы должны завершить короткий или длинный отдых, чтобы снова использовать свой канал божественности.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your cleric spell save DC.": "Некоторые эффекты \"Канала божественности\" требуют бросков спасбросков. Когда вы используете такой эффект от этого класса, DC равен вашему DC спасброска заклинания клерика.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests, and beginning at 18th level, you can use it three times between rests. When you finish a short or long rest, you regain your expended uses.": "Начиная с 6-го уровня, вы можете использовать свой Канал Божественности дважды между отдыхами, а начиная с 18-го уровня - трижды между отдыхами. Когда вы завершаете короткий или длинный отдых, вы восстанавливаете потраченные силы.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 2nd level, once; 6th level, twice; and 18th level, thrice. You regain all expended uses when you finish a long rest.": "Вы можете использовать свой канал божественности для подпитки своих заклинаний. В качестве бонусного действия вы касаетесь своего священного символа, произносите молитву и восстанавливаете один израсходованный слот заклинаний, уровень которого не может быть выше половины вашего бонуса мастерства (округлите вверх). Количество раз, которое вы можете использовать эту способность, зависит от уровня, достигнутого вами в этом классе: 2-й уровень - один раз; 6-й уровень - два раза; и 18-й уровень - три раза. Вы восстанавливаете все израсходованные возможности, когда завершаете длительный отдых.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended 1st-level spell slot.": "Вы можете использовать свой канал божественности для подпитки своих заклинаний. В качестве бонусного действия вы касаетесь своего священного символа, произносите молитву и восстанавливаете один израсходованный слот заклинания 1-го уровня.",
	"As an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "В качестве действия вы вручаете свой святой символ и произносите молитву, порицающую нежить. Каждая нежить, которая может видеть или слышать вас в радиусе 30 футов от вас, должна сделать бросок на спасбросок мудрости. Если существо проваливает бросок на спасение, оно обращается на 1 минуту или пока не получит урон.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "Повернутое существо должно потратить свой ход на то, чтобы попытаться отойти от вас как можно дальше, и оно не может добровольно переместиться в пространство в пределах 30 футов от вас. Оно также не может принимать реакции. Для своего действия оно может использовать только действие {@action Dash} или попытаться убежать от эффекта, который мешает ему двигаться. Если двигаться некуда, существо может использовать действие {@action Dodge}.",
	"At 2nd level, you gain a feature from your Divine Domain.": "На 2-м уровне вы получаете свойство из своего Божественного домена.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter cleric spell list|spells|level=0|class=Cleric}.": "Каждый раз, когда вы достигаете уровня в этом классе, дающего свойство Ability Score Improvement, вы можете заменить одно заклинание, изученное вами из свойства Spellcasting этого класса, другим заклинанием из {@filter cleric spell list|spells|level=0|class=Cleric}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке.",
	"Starting at 5th level, when an {@filter undead of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Начиная с 5-го уровня, когда {@filter undead of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=undead|miscellaneous=!swarm} проваливает бросок спасброска против вашей способности \"Превращение в нежить\", существо мгновенно уничтожается.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests.": "Начиная с 6-го уровня, вы можете использовать свой канал божественности дважды между отдыхами.",
	"At 6th level, you gain a feature from your Divine Domain.": "На 6-м уровне вы получаете свойство из своего Божественного домена.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 8th level, when an {@filter undead of CR 1 or lower|bestiary|challenge rating=[&0;&1]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Начиная с 8-го уровня, когда {@filter undead of CR 1 or lower|bestiary|challenge rating=[&0;&1]|type=undead|miscellaneous=!swarm} проваливает бросок спасброска против вашей способности \"Превращение в нежить\", существо мгновенно уничтожается.",
	"At 8th level, you gain a feature from your Divine Domain.": "На 8-м уровне вы получаете свойство из своего Божественного домена.",
	"Beginning at 10th level, you can call on your deity to intervene on your behalf when your need is great.": "Начиная с 10-го уровня, вы можете призывать свое божество, чтобы оно вмешалось от вашего имени, когда вы в этом очень нуждаетесь.",
	"Imploring your deity's aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The DM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate. If your deity intervenes, you can't use this feature again for 7 days. Otherwise, you can use it again after you finish a long rest.": "Обращение к божеству за помощью требует от вас использования действия. Опишите помощь, которую вы ищете, и бросьте кубики с процентилями. Если выпало число, равное или меньшее вашего уровня клерика, ваше божество вмешивается. DM выбирает характер вмешательства; подойдет эффект любого заклинания клерика или заклинания домена клерика. Если ваше божество вмешивается, вы не можете использовать эту способность снова в течение 7 дней. В противном случае вы можете использовать ее снова после завершения длительного отдыха.",
	"At 20th level, your call for intervention succeeds automatically, no roll required.": "На 20-м уровне ваш призыв к вмешательству срабатывает автоматически, бросок не требуется.",
	"Starting at 11th level, when an {@filter undead of CR 2 or lower|bestiary|challenge rating=[&0;&2]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Начиная с 11-го уровня, когда {@filter undead of CR 2 or lower|bestiary|challenge rating=[&0;&2]|type=undead|miscellaneous=!swarm} проваливает бросок спасброска против вашей способности \"Превращение в нежить\", существо мгновенно уничтожается.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 14th level, when an {@filter undead of CR 3 or lower|bestiary|challenge rating=[&0;&3]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Начиная с 14-го уровня, когда {@filter undead of CR 3 or lower|bestiary|challenge rating=[&0;&3]|type=undead|miscellaneous=!swarm} проваливает бросок спасброска против вашей способности \"Превращение в нежить\", существо мгновенно уничтожается.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 17th level, when an {@filter undead of CR 4 or lower|bestiary|challenge rating=[&0;&4]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Начиная с 17-го уровня, когда {@filter undead of CR 4 or lower|bestiary|challenge rating=[&0;&4]|type=undead|miscellaneous=!swarm} проваливает бросок спасброска против вашей способности \"Превращение в нежить\", существо мгновенно уничтожается.",
	"At 17th level, you gain a feature from your Divine Domain.": "На 17-м уровне вы получаете способность из своего Божественного домена.",
	"Beginning at 18th level, you can use your Channel Divinity three times between rests.": "Начиная с 18-го уровня, вы можете использовать свой канал божественности три раза между отдыхами.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"The Death domain is concerned with the forces that cause death, as well as the negative energy that gives rise to undead creatures. Deities such as {@deity Chemosh|Dragonlance}, {@deity Myrkul}, and {@deity Wee Jas|Greyhawk} are patrons of necromancers, death knights, liches, mummy lords, and vampires. Gods of the Death domain also embody murder ({@deity Anubis|Egyptian}, {@deity Bhaal}, and Pyremius), pain ({@deity Iuz|Greyhawk} or {@deity Loviatar}), disease or poison ({@deity Incabulos|Greyhawk}, {@deity Talona}, or {@deity Morgion|Dragonlance}), and the underworld ({@deity Hades|Greek} and {@deity Hel|Norse}).": "Сфера смерти связана с силами, вызывающими смерть, а также с негативной энергией, порождающей неживых существ. Такие божества, как {@deity Chemosh|Dragonlance}, {@deity Myrkul} и {@deity Wee Jas|Greyhawk}, являются покровителями некромантов, рыцарей смерти, личей, повелителей мумий и вампиров. Боги сферы смерти также олицетворяют убийство ({@deity Anubis|Egyptian}, {@deity Bhaal} и Пиремиус), боль ({@deity Iuz|Greyhawk} или {@deity Loviatar}), болезнь или яд ({@deity Incabulos|Greyhawk}, {@deity Talona} или {@deity Morgion|Dragonlance}) и подземный мир ({@deity Hades|Greek} и {@deity Hel|Norse}).",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "На каждом указанном уровне клерика добавьте перечисленные заклинания к своим подготовленным заклинаниям. Они не засчитываются в ваш лимит.",
	"When the cleric chooses this domain at 1st level, he or she gains proficiency with martial weapons.": "Когда клерик выбирает этот домен на 1-м уровне, он или она получает мастерство владения боевым оружием.",
	"At 1st level, the cleric learns one {@filter necromancy cantrip|spells|level=0|school=N} of his or her choice from any spell list. When the cleric casts a necromancy cantrip that normally targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other.": "На 1-м уровне клирик изучает одно {@filter necromancy cantrip|spells|level=0|school=N} заклинание по своему выбору из любого списка заклинаний. Когда клирик произносит заклинание некромантии, которое обычно направлено только на одно существо, заклинание может быть направлено на двух существ в радиусе 5 футов друг от друга.",
	"Starting at 2nd level, the cleric can use Channel Divinity to destroy another creature's life force by touch.": "Начиная со 2-го уровня, клирик может использовать \"Канал божественности\", чтобы уничтожить жизненную силу другого существа прикосновением.",
	"When the cleric hits a creature with a melee attack, the cleric can use Channel Divinity to deal extra necrotic damage to the target. The damage equals 5 + twice his or her cleric level.": "Когда клирик поражает существо атакой ближнего боя, он может использовать \"Канал божественности\", чтобы нанести цели дополнительный некротический урон. Урон равен 5 + удвоенный уровень клерика.",
	"Starting at 6th level, the cleric's ability to channel negative energy becomes more potent. Necrotic damage dealt by the character's cleric spells and Channel Divinity options ignores resistance to necrotic damage.": "Начиная с 6-го уровня, способность клерика направлять негативную энергию становится более мощной. Некротический урон, наносимый клерикальными заклинаниями персонажа и опциями Channel Divinity, игнорирует сопротивление некротическому урону.",
	"{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Divine Strike feature}": "{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, который заменяет свойство \"Божественный удар\"}",
	"You are blessed with divine might in battle. When a creature takes damage from one of your cantrips or weapon attacks, you can also deal {@damage 1d8} radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "Вы благословлены божественной силой в бою. Когда существо получает урон от одного из ваших заклинаний или атаки оружием, вы также можете нанести ему {@damage 1d8} лучевого урона. Нанеся этот урон, вы не сможете использовать эту способность снова до начала своего следующего хода.",
	"In battle, you are blessed with divine might. When a creature takes damage from one of your spells or weapon attacks, you can also deal {@damage 1d8} radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "В бою вы благословлены божественным могуществом. Когда существо получает урон от одного из ваших заклинаний или атаки оружием, вы также можете нанести ему {@damage 1d8} лучевого урона. Нанеся этот урон, вы не сможете использовать эту способность снова до начала своего следующего хода.",
	"At 8th level, the cleric gains the ability to infuse his or her weapon strikes with necrotic energy. Once on each of the cleric's turns when he or she hits a creature with a weapon attack, the cleric can cause the attack to deal an extra {@damage 1d8} necrotic damage to the target. When the cleric reaches 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне клерик получает способность наполнять свои удары оружием некротической энергией. Один раз в каждый ход клирика, когда он или она бьет существо атакой оружием, клирик может заставить атаку нанести цели дополнительный {@damage 1d8} некротический урон. Когда клерик достигает 14-го уровня, дополнительный урон увеличивается до {@dice 2d8}.",
	"Starting at 17th level, when the cleric casts a Necromancy spell of 1st through 5th-level that targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other. If the spell consumes its material components, the cleric must provide them for each target.": "Начиная с 17-го уровня, когда клирик произносит заклинание некромантии с 1-го по 5-й уровень, направленное только на одно существо, вместо этого заклинание может быть направлено на двух существ, находящихся в радиусе действия и на расстоянии 5 футов друг от друга. Если заклинание расходует материальные компоненты, клирик должен предоставить их для каждой цели.",
	"The gods of knowledge—including {@deity Oghma}, {@deity Boccob|Greyhawk}, {@deity Gilean|Dragonlance}, {@deity Aureon|Eberron}, and {@deity Thoth|Egyptian}—value learning and understanding above all. Some teach that knowledge is to be gathered and shared in libraries and universities, or promote the practical knowledge of craft and invention. Some deities hoard knowledge and keep its secrets to themselves. And some promise their followers that they will gain tremendous power if they unlock the secrets of the multiverse. Followers of these gods study esoteric lore, collect old tomes, delve into the secret places of the earth, and learn all they can. Some gods of knowledge promote the practical knowledge of craft and invention, including smith deities like {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Боги знания - включая {@deity Oghma}, {@deity Boccob|Greyhawk}, {@deity Gilean|Dragonlance}, {@deity Aureon|Eberron} и {@deity Thoth|Egyptian}- превыше всего ценят обучение и понимание. Некоторые учат, что знания нужно собирать и распространять в библиотеках и университетах, или поощряют практические знания ремесел и изобретений. Некоторые божества хранят знания и держат их секреты при себе. А некоторые обещают своим последователям, что те обретут огромную силу, если откроют секреты мультивселенной. Последователи этих богов изучают эзотерические предания, собирают старые тома, заглядывают в тайные места земли и узнают все, что могут. Некоторые боги знания пропагандируют практические знания ремесел и изобретений, в том числе божества-кузнецы, такие как {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} и {@deity Goibhniu|Celtic}.",
	"At each indicated cleric level, you add the listed spells to your spells prepared.": "На каждом указанном уровне клерика вы добавляете перечисленные заклинания к своим подготовленным заклинаниям.",
	"At 1st level, you learn two languages of your choice. You also become proficient in your choice of two of the following skills: {@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion}.": "На 1-м уровне вы изучаете два языка по своему выбору. Вы также становитесь специалистом в двух из следующих навыков на выбор: {@skill Arcana}, {@skill History}, {@skill Nature} или {@skill Religion}.",
	"Your proficiency bonus is doubled for any ability check you make that uses either of those skills.": "Ваш бонус к мастерству удваивается при любой проверке способностей, в которой используется любой из этих навыков.",
	"Starting at 2nd level, you can use your Channel Divinity to tap into a divine well of knowledge. As an action, you choose one skill or tool. For 10 minutes, you have proficiency with the chosen skill or tool.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы прикоснуться к божественному колодцу знаний. В качестве действия вы выбираете один навык или инструмент. В течение 10 минут вы владеете выбранным навыком или инструментом.",
	"At 6th level, you can use your Channel Divinity to read a creature's thoughts. You can then use your access to the creature's mind to command it.": "На 6-м уровне вы можете использовать свой канал Божественности, чтобы читать мысли существ. Затем вы можете использовать свой доступ к разуму существа, чтобы командовать им.",
	"As an action, choose one creature that you can see within 60 feet of you. That creature must make a Wisdom saving throw. If the creature succeeds on the saving throw, you can't use this feature on it again until you finish a long rest.": "В качестве действия выберите одно существо, которое вы можете видеть в радиусе 60 футов от себя. Это существо должно сделать бросок на спасение по Мудрости. Если существо успешно выполнит бросок на спасение, вы не сможете использовать эту способность на нем снова, пока не закончите длительный отдых.",
	"If the creature fails its save, you can read its surface thoughts (those foremost in its mind, reflecting its current emotions and what it is actively thinking about) when it is within 60 feet of you. This effect lasts for 1 minute.": "Если существо провалит спасбросок, вы сможете прочитать его поверхностные мысли (те, что находятся в его сознании, отражают его текущие эмоции и то, о чем оно активно думает), если оно находится в радиусе 60 футов от вас. Этот эффект длится 1 минуту.",
	"During that time, you can use your action to end this effect and cast the {@spell suggestion} spell on the creature without expending a spell slot. The target automatically fails its saving throw against the spell.": "В это время вы можете использовать свое действие, чтобы прекратить этот эффект и наложить на существо заклинание {@spell suggestion}, не расходуя слот заклинания. Цель автоматически проваливает спасбросок против заклинания.",
	"{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Potent Spellcasting feature}": "{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, который заменяет свойство Potent Spellcasting}",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Начиная с 8-го уровня, вы добавляете свой модификатор мудрости к урону, наносимому любым клерикальным заклинанием.",
	"Starting at 17th level, you can call up visions of the past that relate to an object you hold or your immediate surroundings. You spend at least 1 minute in meditation and prayer, then receive dreamlike, shadowy glimpses of recent events. You can meditate in this way for a number of minutes equal to your Wisdom score and must maintain concentration during that time, as if you were casting a spell.": "Начиная с 17-го уровня, вы можете вызывать видения прошлого, связанные с предметом, который вы держите в руках, или с вашим ближайшим окружением. Вы проводите не менее 1 минуты в медитации и молитве, после чего получаете сновидческие, теневые видения недавних событий. Вы можете медитировать таким образом в течение нескольких минут, равных вашему показателю мудрости, и должны сохранять концентрацию в течение этого времени, как если бы вы произносили заклинание.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых.",
	"Holding an object as you meditate, you can see visions of the object's previous owner. After meditating for 1 minute, you learn how the owner acquired and lost the object, as well as the most recent significant event involving the object and that owner. If the object was owned by another creature in the recent past (within a number of days equal to your Wisdom score), you can spend 1 additional minute for each owner to learn the same information about that creature.": "Держа предмет во время медитации, вы можете увидеть видения предыдущего владельца предмета. После медитации в течение 1 минуты вы узнаете, как владелец приобрел и потерял предмет, а также последнее значимое событие, связанное с предметом и его владельцем. Если в недавнем прошлом предмет принадлежал другому существу (в течение количества дней, равного вашему показателю мудрости), вы можете потратить еще 1 минуту на каждого владельца, чтобы узнать ту же информацию об этом существе.",
	"As you meditate, you see visions of recent events in your immediate vicinity (a room, street, tunnel, clearing, or the like, up to a 50-foot cube), going back a number of days equal to your Wisdom score. For each minute you meditate, you learn about one significant event, beginning with the most recent. Significant events typically involve powerful emotions, such as battles and betrayals, marriages and murders, births and funerals. However, they might also include more mundane events that are nevertheless important in your current situation.": "Во время медитации вы видите видения недавних событий в непосредственной близости от вас (комната, улица, туннель, поляна или т.п., вплоть до 50-футового куба) за период в несколько дней, равный вашему показателю Мудрости. За каждую минуту медитации вы узнаете об одном значительном событии, начиная с самого недавнего. Значимые события обычно связаны с сильными эмоциями, такими как битвы и предательства, браки и убийства, рождение и похороны. Однако они могут включать и более обыденные события, которые, тем не менее, важны для вашей текущей ситуации.",
	"The Life domain focuses on the vibrant positive energy—one of the fundamental forces of the universe—that sustains all life. The gods of life promote vitality and health through healing the sick and wounded, caring for those in need, and driving away the forces of death and undeath. Almost any non-evil deity can claim influence over this domain, particularly agricultural deities (such as {@deity Chauntea}, {@deity Arawai|Eberron}, and {@deity Demeter|Greek}), sun gods (such as {@deity Lathander}, {@deity Pelor|Greyhawk}, and {@deity Re-Horakhty|Egyptian}), gods of healing or endurance (such as {@deity Ilmater}, {@deity Mishakal|Dragonlance}, {@deity Apollo|Greek}, and {@deity Diancecht|Celtic}), and gods of home and community (such as {@deity Hestia|Greek}, {@deity Hathor|Egyptian}, and {@deity Boldrei|Eberron}).": "Сфера Жизни сосредоточена на энергичной положительной энергии - одной из фундаментальных сил Вселенной, которая поддерживает все живое. Боги жизни поддерживают жизненную силу и здоровье, исцеляя больных и раненых, заботясь о тех, кто в этом нуждается, и изгоняя силы смерти и не-смерти. Почти любое незлое божество может претендовать на влияние в этой области, особенно божества сельского хозяйства (такие как {@deity Chauntea}, {@deity Arawai|Eberron} и {@deity Demeter|Greek}), боги солнца (такие как {@deity Lathander}, {@deity Pelor|Greyhawk} и {@deity Re-Horakhty|Egyptian}), боги исцеления или выносливости (такие как {@deity Ilmater}, {@deity Mishakal|Dragonlance}, {@deity Apollo|Greek} и {@deity Diancecht|Celtic}), а также боги дома и общины (такие как {@deity Hestia|Greek}, {@deity Hathor|Egyptian} и {@deity Boldrei|Eberron}).",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor.": "Когда вы выбираете этот домен на 1-м уровне, вы получаете навык владения тяжелой броней.",
	"Also starting at 1st level, your healing spells are more effective. Whenever you use a spell of 1st level or higher to restore hit points to a creature, the creature regains additional hit points equal to 2 + the spell's level.": "Также, начиная с 1-го уровня, ваши заклинания исцеления становятся более эффективными. Всякий раз, когда вы используете заклинание 1-го уровня или выше, чтобы восстановить хит-пойнты существа, существо восстанавливает дополнительные хит-пойнты, равные 2 + уровень заклинания.",
	"Starting at 2nd level, you can use your Channel Divinity to heal the badly injured.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности для исцеления тяжелораненых.",
	"As an action, you present your holy symbol and evoke healing energy that can restore a number of hit points equal to five times your cleric level. Choose any creatures within 30 feet of you, and divide those hit points among them. This feature can restore a creature to no more than half of its hit point maximum. You can't use this feature on an undead or a construct.": "В качестве действия вы вручаете свой священный символ и вызываете целительную энергию, которая может восстановить количество хит-пойнтов, равное пятикратному уровню вашего клерика. Выберите любых существ в радиусе 30 футов от вас и разделите эти хит-пойнты между ними. Эта способность может восстановить у существа не более половины его максимального количества хит-пойнтов. Вы не можете использовать эту способность на нежить или конструктов.",
	"Beginning at 6th level, the healing spells you cast on others heal you as well. When you cast a spell of 1st level or higher that restores hit points to a creature other than you, you regain hit points equal to 2 + the spell's level.": "Начиная с 6-го уровня, исцеляющие заклинания, которые вы накладываете на других, исцеляют и вас. Когда вы произносите заклинание 1-го уровня или выше, восстанавливающее хит-пойнты существа, отличного от вас, вы восстанавливаете хит-пойнты, равные 2 + уровень заклинания.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Один раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@damage 1d8} лучевой урон. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"Starting at 17th level, when you would normally roll one or more dice to restore hit points with a spell, you instead use the highest number possible for each die. For example, instead of restoring {@dice 2d6} hit points to a creature, you restore 12.": "Начиная с 17-го уровня, когда вы обычно бросаете один или несколько кубиков для восстановления хит-пойнтов с помощью заклинания, вы используете наибольшее возможное число для каждого кубика. Например, вместо восстановления {@dice 2d6} хит-пойнтов существа, вы восстанавливаете 12.",
	"Gods of light—including {@deity Helm}, {@deity Lathander}, {@deity Pholtus|Greyhawk}, {@deity Branchala|Dragonlance}, {@deity the Silver Flame|Eberron}, {@deity Belenus|Celtic}, {@deity Apollo|Greek}, and {@deity Re-Horakhty|Egyptian}—promote the ideals of rebirth and renewal, truth, vigilance, and beauty, often using the symbol of the sun. Some of these gods are portrayed as the sun itself or as a charioteer who guides the sun across the sky. Others are tireless sentinels whose eyes pierce every shadow and see through every deception. Some are deities of beauty and artistry, who teach that art is a vehicle for the soul's improvement. Clerics of a god of light are enlightened souls infused with radiance and the power of their gods' discerning vision, charged with chasing away lies and burning away darkness.": "Боги света - включая {@deity Helm}, {@deity Lathander}, {@deity Pholtus|Greyhawk}, {@deity Branchala|Dragonlance}, {@deity the Silver Flame|Eberron}, {@deity Belenus|Celtic}, {@deity Apollo|Greek} и {@deity Re-Horakhty|Egyptian} - пропагандируют идеалы возрождения и обновления, истины, бдительности и красоты, часто используя символ солнца. Некоторые из этих богов изображаются в виде самого солнца или возницы, который ведет солнце по небу. Другие - неутомимые дозорные, чьи глаза пронзают каждую тень и видят любой обман. Некоторые - божества красоты и мастерства, которые учат, что искусство - это средство для совершенствования души. Клирики бога света - это просветленные души, наделенные сиянием и силой проницательного зрения своих богов, которым поручено прогонять ложь и сжигать тьму.",
	"When you choose this domain at 1st level, you gain the {@spell light} cantrip if you don't already know it. This cantrip doesn't count against the number of cleric cantrips you know.": "Когда вы выбираете этот домен на 1-м уровне, вы получаете {@spell light} заклинание, если вы его еще не знаете. Это заклинание не засчитывается в число известных вам заклинаний клириков.",
	"Also at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "Также на 1-м уровне вы можете поставить божественный свет между собой и атакующим врагом. Когда вас атакует существо в радиусе 30 футов от вас, которое вы можете видеть, вы можете использовать свою реакцию, чтобы наложить недостаток на бросок атаки, вызывая вспышку света перед атакующим, прежде чем он попадет или промахнется. Нападающее существо, которое не может быть {@condition blinded}, невосприимчиво к этой особенности.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"Starting at 2nd level, you can use your Channel Divinity to harness sunlight, banishing darkness and dealing radiant damage to your foes.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы использовать солнечный свет, изгоняя тьму и нанося лучевой урон своим врагам.",
	"As an action, you present your holy symbol, and any magical darkness within 30 feet of you is dispelled. Additionally, each hostile creature within 30 feet of you must make a Constitution saving throw. A creature takes radiant damage equal to {@dice 2d10} + your cleric level on a failed saving throw, and half as much damage on a successful one. A creature that has total cover from you is not affected.": "В качестве действия вы вручаете свой святой символ, и любая магическая тьма в радиусе 30 футов от вас рассеивается. Кроме того, каждое враждебное существо в радиусе 30 футов от вас должно сделать бросок на спасбросок конституции. Существо получает урон от излучения, равный {@dice 2d10} + ваш уровень клерика при неудачном броске, и вдвое меньше при удачном. Существо, которое полностью укрыто от вас, не поражается.",
	"Starting at 6th level, you can also use your Warding Flare feature when a creature that you can see within 30 feet of you attacks a creature other than you.": "Начиная с 6-го уровня, вы также можете использовать свою способность Warding Flare, когда существо, которое вы можете видеть в радиусе 30 футов от вас, атакует существо, отличное от вас.",
	"Starting at 17th level, you can use your action to activate an aura of sunlight that lasts for 1 minute or until you dismiss it using another action. You emit bright light in a 60-foot radius and dim light 30 feet beyond that. Your enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "Начиная с 17-го уровня, вы можете использовать свое действие, чтобы активировать ауру солнечного света, которая длится 1 минуту или пока вы не отмените ее другим действием. Вы излучаете яркий свет в радиусе 60 футов и тусклый свет на 30 футов дальше. Ваши враги в ярком свете имеют недостаток при бросках на спасение против любого заклинания, наносящего огненный или лучевой урон.",
	"Gods of nature are as varied as the natural world itself, from inscrutable gods of the deep forests (such as {@deity Silvanus}, {@deity Obad-Hai|Greyhawk}, {@deity Chislev|Dragonlance}, {@deity Balinor|Eberron}, and {@deity Pan|Greek}) to friendly deities associated with particular springs and groves (such as {@deity Eldath}). Druids revere nature as a whole and might serve one of these deities, practicing mysterious rites and reciting all-but-forgotten prayers in their own secret tongue. But many of these gods have clerics as well, champions who take a more active role in advancing the interests of a particular nature god. These clerics might hunt the evil monstrosities that despoil the woodlands, bless the harvest of the faithful, or wither the crops of those who anger their gods.": "Боги природы столь же разнообразны, как и сама природа: от непостижимых богов глухих лесов (таких как {@deity Silvanus}, {@deity Obad-Hai|Greyhawk}, {@deity Chislev|Dragonlance}, {@deity Balinor|Eberron} и {@deity Pan|Greek}) до дружественных божеств, связанных с определенными источниками и рощами (таких как {@deity Eldath}). Друиды почитают природу в целом и могут служить одному из этих божеств, совершая таинственные обряды и произнося забытые молитвы на своем тайном языке. Но у многих из этих богов есть и клерики - поборники, которые принимают более активное участие в продвижении интересов конкретного бога природы. Эти священнослужители могут охотиться на злобных чудовищ, опустошающих леса, благословлять урожай верующих или уничтожать посевы тех, кто гневается на их богов.",
	"At 1st level, you learn one druid cantrip of your choice. This cantrip doesn't count against the number of cleric cantrips you know. You also gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Nature}, or {@skill Survival}.": "На 1-м уровне вы изучаете одно заклинание друида по вашему выбору. Это заклинание не засчитывается в число известных вам заклинаний клириков. Вы также получаете навык владения одним из следующих умений по вашему выбору: {@skill Animal Handling}, {@skill Nature} или {@skill Survival}.",
	"Also at 1st level, you gain proficiency with heavy armor.": "Также на 1-м уровне вы получаете навык владения тяжелой броней.",
	"Starting at 2nd level, you can use your Channel Divinity to charm animals and plants.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы очаровывать животных и растения.",
	"As an action, you present your holy symbol and invoke the name of your deity. Each beast or plant creature that can see you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is {@condition charmed} by you for 1 minute or until it takes damage. While it is {@condition charmed} by you, it is friendly to you and other creatures you designate.": "В качестве действия вы вручаете свой священный символ и призываете имя своего божества. Каждое животное или растительное существо, которое может видеть вас в радиусе 30 футов от вас, должно сделать бросок на спасбросок мудрости. Если существо провалит бросок на спасение, оно будет находиться {@condition charmed} от вас в течение 1 минуты или пока не получит урон. Пока оно находится {@condition charmed} от вас, оно дружелюбно к вам и другим указанным вами существам.",
	"Starting at 6th level, when you or a creature within 30 feet of you takes acid, cold, fire, lightning, or thunder damage, you can use your reaction to grant resistance to the creature against that instance of the damage.": "Начиная с 6-го уровня, когда вы или существо в радиусе 30 футов от вас получает урон кислотой, холодом, огнем, молнией или громом, вы можете использовать свою реакцию, чтобы дать существу сопротивление против этого вида урона.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} cold, fire, or lightning damage (your choice) to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@damage 1d8} урон холодом, огнем или молнией (на ваш выбор). Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"At 17th level, you gain the ability to command animals and plant creatures. While creatures are {@condition charmed} by your Charm Animals and Plants feature, you can take a bonus action on your turn to verbally command what each of those creatures will do on its next turn.": "На 17-м уровне вы получаете способность повелевать животными и растительными существами. Пока существа находятся под действием {@condition charmed} вашей способности \"Очаровывать животных и растения\", вы можете в свой ход совершить бонусное действие и устно приказать, что каждое из этих существ будет делать в свой следующий ход.",
	"Gods whose portfolios include the Tempest domain—including {@deity Talos}, {@deity Umberlee}, {@deity Kord|Greyhawk}, {@deity Zeboim|Dragonlance}, {@deity the Devourer|Eberron}, {@deity Zeus|Greek}, and {@deity Thor|Norse}—govern storms, sea, and sky. They include gods of lightning and thunder, gods of earthquakes, some fire gods, and certain gods of violence, physical strength, and courage. In some pantheons, a god of this domain rules over other deities and is known for swift justice delivered by thunderbolts. In the pantheons of seafaring people, gods of this domain are ocean deities and the patrons of sailors. Tempest gods send their clerics to inspire fear in the common folk, either to keep those folk on the path of righteousness or to encourage them to offer sacrifices of propitiation to ward off divine wrath.": "Боги, чьи портфели включают домен Tempest - в том числе {@deity Talos}, {@deity Umberlee}, {@deity Kord|Greyhawk}, {@deity Zeboim|Dragonlance}, {@deity the Devourer|Eberron}, {@deity Zeus|Greek} и {@deity Thor|Norse} - управляют бурями, морем и небом. К ним относятся боги молнии и грома, боги землетрясений, некоторые боги огня, а также некоторые боги насилия, физической силы и храбрости. В некоторых пантеонах бог этой области правит над другими божествами и известен быстрым правосудием, вершащимся с помощью молний. В пантеонах мореплавателей боги этой области являются божествами океана и покровителями моряков. Боги бури посылают своих клириков, чтобы внушить страх простым людям, либо чтобы удержать их на пути праведности, либо чтобы побудить их принести жертвы умилостивления для защиты от божественного гнева.",
	"At 1st level, you gain proficiency with martial weapons and heavy armor.": "На 1-м уровне вы получаете навыки владения боевым оружием и тяжелой броней.",
	"Also at 1st level, you can thunderously rebuke attackers. When a creature within 5 feet of you that you can see hits you with an attack, you can use your reaction to cause the creature to make a Dexterity saving throw. The creature takes {@damage 2d8} lightning or thunder damage (your choice) on a failed saving throw, and half as much damage on a successful one.": "Также на 1-м уровне вы можете громогласно обличать нападающих. Когда существо в радиусе 5 футов от вас, которое вы видите, атакует вас, вы можете использовать свою реакцию, чтобы заставить его сделать бросок на ловкость. При неудачном броске существо получает {@damage 2d8} урона от молнии или грома (на ваш выбор), а при удачном - в два раза меньше урона.",
	"Starting at 2nd level, you can use your Channel Divinity to wield the power of the storm with unchecked ferocity.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы овладеть силой бури с бесконтрольной свирепостью.",
	"When you roll lightning or thunder damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": "Когда вы бросаете урон от молнии или грома, вы можете использовать свой канал божественности, чтобы нанести максимальный урон, вместо броска.",
	"At 6th level, when you deal lightning damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "На 6-м уровне, когда вы наносите урон молнией большому или меньшему существу, вы также можете оттолкнуть его на расстояние до 10 футов от себя.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} thunder damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Один раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@damage 1d8} урон громом. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"At 17th level, you have a flying speed equal to your current walking speed whenever you are not underground or indoors.": "На 17-м уровне вы получаете скорость полета, равную вашей текущей скорости ходьбы, когда вы не находитесь под землей или в помещении.",
	"Gods of trickery—such as {@deity Tymora}, {@deity Beshaba}, {@deity Olidammara|Greyhawk}, {@deity the Traveler|Eberron}, {@deity Garl Glittergold|Nonhuman}, and {@deity Loki|Norse}—are mischief-makers and instigators who stand as a constant challenge to the accepted order among both gods and mortals. They're patrons of thieves, scoundrels, gamblers, rebels, and liberators. Their clerics are a disruptive force in the world, puncturing pride, mocking tyrants, stealing from the rich, freeing captives, and flouting hollow traditions. They prefer subterfuge, pranks, deception, and theft rather than direct confrontation.": "Боги хитрости - такие как {@deity Tymora}, {@deity Beshaba}, {@deity Olidammara|Greyhawk}, {@deity the Traveler|Eberron}, {@deity Garl Glittergold|Nonhuman} и {@deity Loki|Norse} - это озорники и подстрекатели, которые постоянно бросают вызов принятому порядку как среди богов, так и среди смертных. Они покровительствуют ворам, негодяям, азартным игрокам, бунтарям и освободителям. Их клирики - разрушительная сила в мире, они уязвляют гордость, высмеивают тиранов, крадут у богатых, освобождают пленников и попирают постылые традиции. Они предпочитают уловки, розыгрыши, обман и воровство, а не прямую конфронтацию.",
	"Starting when you choose this domain at 1st level, you can use your action to touch a willing creature other than yourself to give it advantage on Dexterity ({@skill Stealth}) checks. This blessing lasts for 1 hour or until you use this feature again.": "Начиная с 1-го уровня, когда вы выбираете этот домен, вы можете использовать свое действие, чтобы коснуться желающего существа, кроме себя, и дать ему преимущество при проверке ловкости ({@skill Stealth}). Это благословение длится 1 час или пока вы не используете эту способность снова.",
	"Starting at 2nd level, you can use your Channel Divinity to create an illusory duplicate of yourself.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы создать иллюзорную копию себя.",
	"As an action, you create a perfect illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space that you can see within 30 feet of you. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but it must remain within 120 feet of you.": "В качестве действия вы создаете совершенную иллюзию себя, которая длится 1 минуту или пока вы не потеряете концентрацию (как если бы вы концентрировались на заклинании). Иллюзия появляется в незанятом пространстве, которое вы можете видеть в радиусе 30 футов от себя. В качестве бонусного действия в свой ход вы можете переместить иллюзию на расстояние до 30 футов в видимое вам пространство, но она должна оставаться в пределах 120 футов от вас.",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how distracting the illusion is to the target.": "В течение всего времени вы можете произносить заклинания, как если бы вы находились в пространстве иллюзии, но при этом вы должны использовать свои собственные органы чувств. Кроме того, когда вы и ваша иллюзия находитесь в пределах 5 футов от существа, которое может видеть иллюзию, вы имеете преимущество при бросках атаки против этого существа, учитывая, насколько иллюзия отвлекает цель.",
	"Starting at 6th level, you can use your Channel Divinity to vanish.": "Начиная с 6-го уровня, вы можете использовать свой канал божественности, чтобы исчезнуть.",
	"As an action, you become {@condition invisible} until the end of your next turn. You become visible if you attack or cast a spell.": "В качестве действия вы становитесь {@condition invisible} до конца вашего следующего хода. Вы становитесь видимым, если атакуете или произносите заклинание.",
	"At 8th level, you gain the ability to infuse your weapon strikes with poison—a gift from your deity. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} poison damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наделять свои удары оружием ядом - дар вашего божества. Один раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@damage 1d8} урон ядом. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"At 17th level, you can create up to four duplicates of yourself, instead of one, when you use Invoke Duplicity. As a bonus action on your turn, you can move any number of them up to 30 feet, to a maximum range of 120 feet.": "На 17-м уровне вы можете создавать до четырех своих дубликатов вместо одного, когда используете \"Вызвать двойственность\". В качестве бонусного действия в свой ход вы можете переместить любое их количество на расстояние до 30 футов, максимальная дальность - 120 футов.",
	"War has many manifestations. It can make heroes of ordinary people. It can be desperate and horrific, with acts of cruelty and cowardice eclipsing instances of excellence and courage. In either case, the gods of war watch over warriors and reward them for their great deeds. The clerics of such gods excel in battle, inspiring others to fight the good fight or offering acts of violence as prayers. Gods of war include champions of honor and chivalry (such as {@deity Torm}, {@deity Heironeous|Greyhawk}, and {@deity Kiri-Jolith|Dragonlance}) as well as gods of destruction and pillage (such as {@deity Erythnul|Greyhawk}, {@deity the Fury|Eberron}, {@deity Gruumsh|Nonhuman}, and {@deity Ares|Greek}) and gods of conquest and domination (such as {@deity Bane}, {@deity Hextor|Greyhawk}, and {@deity Maglubiyet|Nonhuman}). Other war gods (such as {@deity Tempus}, {@deity Nike|Greek}, and {@deity Nuada|Celtic}) take a more neutral stance, promoting war in all its manifestations and supporting warriors in any circumstance.": "Война имеет множество проявлений. Она может сделать героев из обычных людей. Она может быть отчаянной и ужасающей, когда акты жестокости и трусости затмевают примеры совершенства и мужества. В любом случае боги войны следят за воинами и вознаграждают их за великие деяния. Священнослужители таких богов преуспевают в бою, вдохновляя других на добрую борьбу или совершая акты насилия в виде молитв. К богам войны относятся поборники чести и рыцарства (такие как {@deity Torm}, {@deity Heironeous|Greyhawk} и {@deity Kiri-Jolith|Dragonlance}), а также боги разрушения и грабежа (такие как {@deity Erythnul|Greyhawk}, {@deity the Fury|Eberron}, {@deity Gruumsh|Nonhuman} и {@deity Ares|Greek}) и боги завоевания и господства (такие как {@deity Bane}, {@deity Hextor|Greyhawk} и {@deity Maglubiyet|Nonhuman}). Другие боги войны (такие как {@deity Tempus}, {@deity Nike|Greek} и {@deity Nuada|Celtic}) занимают более нейтральную позицию, поощряя войну во всех ее проявлениях и поддерживая воинов при любых обстоятельствах.",
	"At each indicated cleric level, add the listed spells to your spells prepared.": "На каждом указанном уровне клерика добавьте перечисленные заклинания к своим подготовленным заклинаниям.",
	"From 1st level, your god delivers bolts of inspiration to you while you are engaged in battle. When you use the {@action Attack} action, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "С 1-го уровня ваш бог посылает вам болты вдохновения, когда вы участвуете в битве. Когда вы используете действие {@action Attack}, вы можете сделать одну атаку оружием как бонусное действие. Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все израсходованные действия, когда завершаете длительный отдых.",
	"Starting at 2nd level, you can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы наносить удары со сверхъестественной точностью. Когда вы делаете бросок атаки, вы можете использовать свою Божественность канала, чтобы получить бонус +10 к броску. Вы делаете этот выбор после того, как видите бросок, но до того, как DM скажет, попала ли атака или промахнулась.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "На 6-м уровне, когда существо в радиусе 30 футов от вас делает бросок атаки, вы можете использовать свою реакцию, чтобы дать этому существу бонус +10 к броску, используя свой Канал Божественности. Вы делаете этот выбор после того, как видите бросок, но до того, как DM скажет, попала ли атака или промахнулась.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} damage of the same type dealt by the weapon to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@damage 1d8} урон того же типа, который наносится оружием. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"At 17th level, you gain resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "На 17-м уровне вы получаете устойчивость к колющему, пронзительному и косому урону от немагических атак.",
	"\"The worthy shall strive for greatness—supremacy in life leads to supremacy in the afterlife.\"": "\"Достойные должны стремиться к величию - превосходство в жизни ведет к превосходству в загробной жизни\".",
	"Bontu has fully embraced this dictum, and though she expends little effort in teaching it, she surely leads by example. Her viziers subtly plant the seeds that flower into the ambition the God-Pharaoh desires. Through insinuation, they remind acolytes and initiates alike that achieving one's place in the afterlife at the expense of others is not shameful, but is proof of the initiate's determination and drive. Nothing is more important than that drive, they suggest—not the bonds of a crop, not friendship or love. Not even devotion to a deity.": "Бонту полностью приняла эту сентенцию, и хотя она тратит мало усилий на то, чтобы научить ее, она, несомненно, подает пример. Ее визири тонко сеют семена, из которых вырастает честолюбие, желаемое богом-фараоном. Путем инсинуаций они напоминают и аколитам, и посвященным, что добиться своего места в загробной жизни за счет других не зазорно, а является доказательством решимости и стремления посвященного. Ничто не может быть важнее этого стремления, говорят они, - ни узы культуры, ни дружба или любовь. Даже преданность божеству.",
	"When you choose this domain at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "Когда вы выбираете эту область на 1-м уровне, вы можете поставить божественный свет между собой и атакующим противником. Когда вас атакует существо в радиусе 30 футов от вас, которое вы можете видеть, вы можете использовать свою реакцию, чтобы наложить недостаток на бросок атаки, вызывая вспышку света перед атакующим, прежде чем он попадет или промахнется. Нападающее существо, которое не может быть {@condition blinded}, невосприимчиво к этой особенности.",
	"Starting at 6th level, you can use your Channel Divinity to vanish. As an action, you become {@condition invisible} until the end of your next turn. You become visible if you attack or cast a spell.": "Начиная с 6-го уровня, вы можете использовать свой канал божественности, чтобы исчезнуть. В качестве действия вы становитесь {@condition invisible} до конца вашего следующего хода. Вы становитесь видимым, если атакуете или произносите заклинание.",
	"\"The worthy shall cultivate a nimble mind that can perceive the wonders beyond imagination that wait in the afterlife.\"": "\"Достойные должны воспитывать в себе проворный ум, способный постигать чудеса, превосходящие воображение, которые ждут в загробной жизни\".",
	"Kefnet's task is to pass on this teaching of the God-Pharaoh and elucidate its meaning. He teaches that the afterlife will be inhabited only by those who have proved by their wits that they are worthy of dwelling in the glorious presence of the God-Pharaoh. He trains acolytes and initiates to push their limits and challenge their mental capacity with spells of ever-greater power.": "Задача Кефнета - передать это учение Бога-Фараона и разъяснить его смысл. Он учит, что в загробную жизнь попадут только те, кто своим умом доказал, что достоин обитать в славном присутствии Бога-Фараона. Он обучает аколитов и посвященных расширять свои границы и бросать вызов своим умственным способностям, используя заклинания все большей силы.",
	"Kefnet's domain is identical to the Knowledge domain in the Player's Handbook.": "Домен Кефнета идентичен домену Знания в Справочнике игрока.",
	"See the Knowledge domain.": "См. область \"Знания\".",
	"\"The worthy must know and respect all others whom the God-Pharaoh deems worthy, for in the afterlife, all will be united in purpose and action.\"": "\"Достойные должны знать и уважать всех остальных, кого Бог-Фараон считает достойными, ибо в загробной жизни все будут едины в целях и действиях\".",
	"Oketra is charged with expounding upon this teaching of the God-Pharaoh, instilling in every initiate the virtue of solidarity. She forges each group of children into a crop of acolytes with just one purpose: to be judged worthy of a glorious afterlife. And she instills in each crop the ability to unite in a single action in pursuit of that purpose. She is fond of poetic imagery to communicate her ideals.": "Окетре поручено разъяснять это учение бога-фараона, прививая каждому посвященному добродетель солидарности. Она формирует из каждой группы детей аколитов с единственной целью: быть признанными достойными славной загробной жизни. И она прививает каждой группе способность объединяться в едином действии для достижения этой цели. Она любит поэтические образы для передачи своих идеалов.",
	"Also at 1st level, when you take the {@action Help} action to aid an ally's attack, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain expended uses when you finish a long rest.": "Также на 1-м уровне, когда вы выполняете действие {@action Help}, чтобы помочь атаке союзника, вы можете сделать одну атаку оружием в качестве бонусного действия. Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете использованное действие, когда завершаете длительный отдых.",
	"\"The worthy shall hone a strong body that can withstand the boundless energies of the afterlife.\"": "\"Достойные должны оттачивать сильное тело, способное противостоять безграничным энергиям загробного мира\".",
	"It falls to Rhonas to instill this teaching in those who would enter the afterlife—but to his mind, the words themselves don't matter. Strength can't be taught. It must be built through practice and training. Rhonas demonstrates his teachings by his example, rather than by giving his students any kind of academic instruction. He welcomes the people of Naktamun to stand by the Hekma and watch him as he storms into the desert to battle the greatest horrors. He encourages them to observe his indomitable strength, for though they will never equal it, they can aspire to mimicry. He invites them to scrutinize every move and practice what they see.": "Ронас должен привить это учение тем, кто попадет в загробную жизнь, но, по его мнению, сами слова не имеют значения. Силе нельзя научить. Ее нужно нарабатывать практикой и тренировками. Ронас демонстрирует свое учение на собственном примере, а не дает своим ученикам какие-либо академические наставления. Он приглашает жителей Нактамуна встать рядом с Хекмой и наблюдать за ним, когда он мчится в пустыню, чтобы сразиться с величайшими ужасами. Он призывает их наблюдать за его неукротимой силой, ибо, хотя они никогда не сравнятся с ним, они могут стремиться к подражанию. Он призывает их внимательно следить за каждым движением и практиковать то, что они видят.",
	"At 1st level, you learn one druid cantrip of your choice. You also gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Athletics}, {@skill Nature}, or {@skill Survival}.": "На 1-м уровне вы изучаете одно заклинание друида по вашему выбору. Вы также получаете навык владения одним из следующих умений по вашему выбору: {@skill Animal Handling}, {@skill Athletics}, {@skill Nature} или {@skill Survival}.",
	"At 2nd level, you can use your Channel Divinity to enhance your physical might. When you make an attack roll, ability check, or saving throw using Strength, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fails.": "На 2-м уровне вы можете использовать свой канал Божественности, чтобы усилить свою физическую мощь. Когда вы делаете бросок атаки, проверку способности или бросок спасброска, используя силу, вы можете использовать свою Божественность канала, чтобы получить бонус +10 к броску. Вы делаете этот выбор после того, как видите бросок, но до того, как DM скажет, удался бросок или нет.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, ability check, or saving throw using Strength, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fail.": "На 6-м уровне, когда существо в радиусе 30 футов от вас делает бросок атаки, проверку способности или спасбросок, используя Силу, вы можете использовать свою реакцию, чтобы дать этому существу бонус +10 к броску, используя свой Канал Божественности. Вы делаете этот выбор после того, как видите бросок, но до того, как DM скажет, удался бросок или нет.",
	"\"The worthy shall rush to the God-Pharaoh's side with relentless zeal, rising to overcome every obstacle in their way.\"": "\"Достойные устремятся на сторону Бога-фараона с неустанным рвением, поднимаясь, чтобы преодолеть любое препятствие на своем пути\".",
	"The God-Pharaoh expects those he welcomes into the afterlife to desire it above all other pleasures and achievements, and for them to show their dedication, passion, and fervor through their actions. Hazoret is charged with cultivating this zeal in the initiates who come under her care, and she has undertaken the task with appropriate enthusiasm. She recognizes, however, that the best way to teach zeal is by demonstrating it.": "Бог-фараон ожидает, что те, кого он принимает в загробную жизнь, будут желать ее превыше всех других удовольствий и достижений, и что они покажут свою преданность, страсть и рвение своими действиями. Хазорет поручено культивировать это рвение в посвященных, которые попадают под ее опеку, и она взялась за эту задачу с должным энтузиазмом. Однако она понимает, что лучший способ научить рвению - это продемонстрировать его на деле.",
	"From 1st level, Hazoret delivers bolts of inspiration to you while you are engaged in battle. When you use the {@action Attack} action, you can make one weapon attack as a bonus action.": "Начиная с 1-го уровня, Хазорет посылает вам болты вдохновения, когда вы участвуете в битве. Когда вы используете действие {@action Attack}, вы можете сделать одну атаку оружием как бонусное действие.",
	"Starting at 2nd level, you can use your Channel Divinity to channel your zeal into unchecked ferocity.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы направить свое рвение в бесконтрольную свирепость.",
	"When you roll fire or thunder damage, you can use your Channel Divinity to deal maximum damage instead of rolling.": "Когда вы бросаете урон от огня или грома, вы можете использовать свой канал божественности, чтобы нанести максимальный урон вместо броска.",
	"At 6th level, when you deal thunder damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "На 6-м уровне, когда вы наносите урон громом большому или меньшему существу, вы также можете оттолкнуть его на расстояние до 10 футов от себя.",
	"Starting at 17th level, you can delay death for an instant to perform a final heroic act.": "Начиная с 17-го уровня, вы можете отсрочить смерть на мгновение, чтобы совершить последний героический поступок.",
	"When you are reduced to 0 hit points by an attacker you can see, even if you would be killed outright, you can use your reaction to move up to your speed toward the attacker and make one melee weapon attack against it, as long as the movement brings it within your reach. You make this attack with advantage. If the attack hits, the creature takes an extra {@damage 5d10} fire damage and an extra {@damage 5d10} damage of the weapon's type. You then fall {@condition unconscious} and begin making death saving throws as normal, or you die if the damage you took would have killed you outright.": "Если нападающий, которого вы видите, снижает ваше количество хит-пойнтов до 0, даже если вас убили бы сразу, вы можете использовать свою реакцию, чтобы переместиться с вашей скоростью к нападающему и сделать одну атаку оружием ближнего боя против него, если только движение приведет к тому, что он окажется в пределах вашей досягаемости. Вы делаете эту атаку с преимуществом. Если атака попадает, существо получает дополнительный {@damage 5d10} урон от огня и дополнительный {@damage 5d10} урон от типа оружия. Затем вы падаете {@condition unconscious} и начинаете делать броски на спасение от смерти, как обычно, или умираете, если полученный урон убил бы вас сразу.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"Magic is an energy that suffuses the multiverse and that fuels both destruction and creation. Gods of the Arcana domain know the secrets and potential of magic intimately. For some of these gods, magical knowledge is a great responsibility that comes with a special understanding of the nature of reality. Other gods of Arcana see magic as pure power, to be used as its wielder sees fit.": "Магия - это энергия, наполняющая вселенную и способствующая как разрушению, так и созиданию. Боги домена Арканы досконально знают секреты и потенциал магии. Для некоторых из этих богов магические знания - это большая ответственность, которая приходит с особым пониманием природы реальности. Другие боги Арканы рассматривают магию как чистую силу, которую можно использовать по своему усмотрению.",
	"The gods of this domain are often associated with knowledge, as learning and arcane power tend to go hand-in-hand. In the Realms, deities of this domain include {@deity Azuth|Faerûnian|SCAG} and {@deity Mystra|Faerûnian|SCAG}, as well as {@deity Corellon|Dawn War|DMG} Larethian of the elven pantheon. In other worlds, this domain includes {@deity Hecate|Greek}, {@deity Math Mathonwy|Celtic}, and {@deity Isis|Egyptian}; the triple moon gods of {@deity Solinari|Dragonlance}, {@deity Lunitari|Dragonlance}, and {@deity Nuitari|Dragonlance} of Krynn; and {@deity Boccob|Greyhawk}, {@deity Vecna|Greyhawk}, and {@deity Wee Jas|Greyhawk} of Greyhawk.": "Боги этой области часто ассоциируются со знанием, поскольку обучение и арканная сила обычно идут рука об руку. В Королевствах божествами этой области являются {@deity Azuth|Faerûnian|SCAG} и {@deity Mystra|Faerûnian|SCAG}, а также {@deity Corellon|Dawn War|DMG} Ларетиан из эльфийского пантеона. В других мирах к этой области относятся {@deity Hecate|Greek}, {@deity Math Mathonwy|Celtic} и {@deity Isis|Egyptian}; тройные лунные боги {@deity Solinari|Dragonlance}, {@deity Lunitari|Dragonlance} и {@deity Nuitari|Dragonlance} Кринна; {@deity Boccob|Greyhawk}, {@deity Vecna|Greyhawk} и {@deity Wee Jas|Greyhawk} Грейхока.",
	"When you choose this domain at 1st level, you gain proficiency in the {@skill Arcana} skill, and you gain two cantrips of your choice from the wizard spell list. For you, these cantrips count as cleric cantrips.": "Когда вы выбираете этот домен на 1-м уровне, вы получаете навык {@skill Arcana} и получаете два заклинания на выбор из списка заклинаний волшебника. Для вас эти заклинания считаются заклинаниями клирика.",
	"Starting at 2nd level, you can use your Channel Divinity to abjure otherworldly creatures.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы изгнать потусторонних существ.",
	"As an action, you present your holy symbol, and one celestial, elemental, fey, or fiend of your choice that is within 30 feet of you must make a Wisdom saving throw, provided that the creature can see or hear you. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "В качестве действия вы вручаете свой священный символ, и одно небесное существо, элементаль, фей или изверг по вашему выбору, находящееся в радиусе 30 футов от вас, должно сделать бросок на спасбросок мудрости, при условии, что существо может видеть или слышать вас. Если существо провалит бросок спасброска, оно будет обращено на 1 минуту или пока не получит урон.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, then the creature can use the {@action Dodge} action.": "Повернутое существо должно тратить свои ходы, пытаясь отойти от вас как можно дальше, и оно не может добровольно закончить свой ход в пространстве в пределах 30 футов от вас. Оно также не может принимать реакции. Для своего действия он может использовать только действие {@action Dash} или попытаться убежать от эффекта, который мешает ему двигаться. Если двигаться некуда, то существо может использовать действие {@action Dodge}.",
	"After you reach 5th level, when a creature fails its saving throw against your Arcane Abjuration feature, the creature is banished for 1 minute (as in the {@spell banishment} spell, no concentration required) if it isn't on its plane of origin, and its challenge rating is at or below a certain threshold, as shown below.": "После достижения вами 5-го уровня, когда существо проваливает спасбросок против вашей способности Arcane Abjuration, оно изгоняется на 1 минуту (как в заклинании {@spell banishment}, концентрация не требуется), если оно не находится на плоскости своего происхождения, и его рейтинг вызова находится на определенном пороге или ниже, как показано ниже.",
	"1/2 or lower": "1/2 или ниже",
	"1 or lower": "1 или ниже",
	"2 or lower": "2 или ниже",
	"3 or lower": "3 или ниже",
	"4 or lower": "4 или ниже",
	"Starting at 6th level, when you restore hit points to an ally with a spell of 1st level or higher, you can also end one spell of your choice on that creature. The level of the spell you end must be equal to or lower than the level of the spell slot you use to cast the healing spell.": "Начиная с 6-го уровня, когда вы восстанавливаете хит-пойнты союзнику с помощью заклинания 1-го уровня или выше, вы также можете прекратить действие одного заклинания по вашему выбору на этом существе. Уровень заклинания, которое вы отменяете, должен быть равен или ниже уровня слота заклинаний, который вы используете для заклинания исцеления.",
	"At 17th level, you choose four spells from the Wizard spell list, one from each of the following levels: 6th, 7th, 8th, and 9th. You add them to your list of domain spells. Like your other domain spells, they are always prepared and count as cleric spells for you.": "На 17-м уровне вы выбираете четыре заклинания из списка заклинаний волшебника, по одному с каждого из следующих уровней: 6-го, 7-го, 8-го и 9-го. Вы добавляете их в свой список заклинаний домена. Как и другие ваши заклинания домена, они всегда подготовлены и считаются заклинаниями клирика.",
	"The Order Domain represents discipline, as well as devotion to a society or an institution and strict obedience to the laws governing it. On Ravnica, the domain is favored by clerics of the Azorius Senate, who use it to maintain and enforce the law, and of the Orzhov Syndicate, who exploit law and order for their personal gain. On other worlds, gods who grant access to this domain include {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse}, and {@deity Asmodeus|Dawn War|DMG}.": "Домен \"Порядок\" представляет дисциплину, а также преданность обществу или институту и строгое повиновение законам, управляющим им. На Равнике этот домен предпочитают клирики Сената Азориуса, которые используют его для поддержания и соблюдения закона, и Синдиката Оржова, который использует закон и порядок в личных целях. В других мирах доступ к этой области предоставляют такие боги, как {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse} и {@deity Asmodeus|Dawn War|DMG}.",
	"The ideal of order is obedience to the law above all else, rather than to a specific individual or the passing influence of emotion or popular rule. Clerics of order are typically concerned with how things are done, rather than whether an action's results are just. Following the law and obeying its edicts is critical, especially when it benefits these clerics and their guilds or deities.": "Идеалом порядка является повиновение закону, а не конкретному человеку, мимолетному влиянию эмоций или народной власти. Клириков порядка, как правило, волнует то, как все делается, а не то, справедливы ли результаты того или иного действия. Следование закону и подчинение его предписаниям крайне важно, особенно если это выгодно этим клирикам и их гильдиям или божествам.",
	"Law establishes hierarchies. Those selected by the law to lead must be obeyed. Those who obey must do so to the best of their ability. In this manner, law creates an intricate web of obligations that allows society to forge order and security in a chaotic multiverse.": "Закон устанавливает иерархию. Те, кто выбран законом для руководства, должны быть послушны. Те, кто подчиняется, должны делать это в меру своих возможностей. Таким образом, закон создает запутанную сеть обязательств, которая позволяет обществу поддерживать порядок и безопасность в хаотичной Вселенной.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor. You also gain proficiency in the {@skill Intimidation} or {@skill Persuasion} skill (your choice).": "Когда вы выбираете этот домен на 1-м уровне, вы получаете навык владения тяжелой броней. Вы также получаете навык {@skill Intimidation} или {@skill Persuasion} (на ваш выбор).",
	"Starting at 1st level, you can invoke the power of law to drive an ally to attack. If you cast a spell with a spell slot of 1st level or higher and target an ally with the spell, that ally can use their reaction immediately after the spell to make one weapon attack against a creature of your choice that you can see.": "Начиная с 1-го уровня, вы можете призвать силу закона, чтобы побудить союзника к атаке. Если вы произнесете заклинание со слотом заклинания 1-го уровня или выше и нацелите заклинание на союзника, этот союзник может использовать свою реакцию сразу после заклинания, чтобы сделать одну атаку оружием против существа по вашему выбору, которое вы можете видеть.",
	"If the spell targets more than one ally, you choose the ally who can make the attack.": "Если заклинание направлено на нескольких союзников, вы выбираете союзника, который может совершить атаку.",
	"Starting at 2nd level, you can use your Channel Divinity to exert an intimidating presence over others.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы оказывать устрашающее воздействие на других.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw or be {@condition charmed} by you until the end of your next turn or until the {@condition charmed} creature takes any damage. You can also cause any of the {@condition charmed} creatures to drop what they are holding when they fail the saving throw.": "В качестве действия вы вручаете свой святой символ, и каждое существо по вашему выбору, которое может видеть или слышать вас в радиусе 30 футов от вас, должно успешно выполнить бросок на спасбросок мудрости или быть {@condition charmed} вами до конца вашего следующего хода или до тех пор, пока {@condition charmed} существо не получит урон. Вы также можете заставить любое из {@condition charmed} существ бросить то, что они держат в руках, если они провалят бросок спасброска.",
	"At 6th level, you become remarkably adept at channeling magical energy to compel others.": "На 6-м уровне вы становитесь удивительно искусным в использовании магической энергии для внушения другим.",
	"If you cast a spell of the enchantment school using a spell slot of 1st level or higher, you can change the spell's casting time to 1 bonus action for this casting, provided the spell's casting time is normally 1 action.": "Если вы произносите заклинание школы зачарования, используя слот заклинания 1-го уровня или выше, вы можете изменить время наложения заклинания на 1 бонусное действие для этого заклинания, если время наложения заклинания обычно составляет 1 действие.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз), и вы восстанавливаете все израсходованные способности, когда заканчиваете длительный отдых.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} psychic damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@damage 1d8} психический урон. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"Starting at 17th level, enemies you designate for destruction wilt under the combined efforts of you and your allies. If you deal your Divine Strike damage to a creature on your turn, you can curse that creature until the start of your next turn. The next time one of your allies hits the cursed creature with an attack, the target also takes {@damage 2d8} psychic damage, and the curse ends. You can curse a creature in this way only once per turn.": "Начиная с 17-го уровня, враги, которых вы назначили для уничтожения, вянут под объединенными усилиями вас и ваших союзников. Если в свой ход вы нанесли урон существу своим Божественным ударом, вы можете проклясть это существо до начала своего следующего хода. В следующий раз, когда один из ваших союзников ударит проклятое существо атакой, цель также получит {@damage 2d8} психического урона, и проклятие закончится. Вы можете проклясть существо таким образом только один раз за ход.",
	"The balm of peace thrives at the heart of healthy communities, between friendly nations, and in the souls of the kindhearted. The gods of peace inspire people of all sorts to resolve conflict and to stand up against those forces that try to prevent peace from flourishing. See the Peace Deities table for a list of some of the gods associated with this domain.": "Бальзам мира процветает в сердце здоровых сообществ, между дружественными народами и в душах добросердечных людей. Боги мира вдохновляют людей всех мастей разрешать конфликты и противостоять тем силам, которые пытаются помешать процветанию мира. Список некоторых богов, связанных с этой областью, см. в таблице \"Божества мира\".",
	"Clerics of the Peace Domain preside over the signing of treaties, and they are often asked to arbitrate in disputes. These clerics' blessings draw people together and help them shoulder one another's burdens, and the clerics' magic aids those who are driven to fight for the way of peace.": "Священнослужители Домена Мира участвуют в подписании договоров, и их часто просят выступить арбитрами в спорах. Благословения этих клириков объединяют людей и помогают им нести бремя друг друга, а магия клириков помогает тем, кто готов сражаться за мирный путь.",
	"Elven": "Эльфийский",
	"Dwarven": "Гномы",
	"Eberron": "Эберрон",
	"Halfling": "Халфлинг",
	"Forgotten Realms": "Забытые королевства",
	"Gaerdal": "Gaerdal",
	"Ironhand Gnomish": "Железная рука гнома",
	"Dragonlance": "Dragonlance",
	"Greyhawk": "Грейхаук",
	"You gain domain spells at the cleric levels listed in the Peace Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Вы получаете заклинания домена на уровнях клирика, перечисленных в таблице \"Заклинания домена мира\". Как действуют заклинания домена, см. в классовой особенности \"Божественный домен\".",
	"You can forge an empowering bond among people who are at peace with one another. As an action, you choose a number of willing creatures within 30 feet of you (this can include yourself) equal to your proficiency bonus. You create a magical bond among them for 10 minutes or until you use this feature again. While any bonded creature is within 30 feet of another, the creature can roll a {@dice d4} and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the {@dice d4} no more than once per turn.": "Вы можете создать укрепляющую связь между людьми, которые находятся в мире друг с другом. В качестве действия вы выбираете количество желающих существ в радиусе 30 футов от вас (в это число может входить и вы сами), равное вашему бонусу к мастерству. Вы создаете магическую связь между ними на 10 минут или пока не используете эту способность снова. Пока любое связанное существо находится в радиусе 30 футов от другого, оно может бросить {@dice d4} и добавить полученное число к броскам атаки, проверке способностей или спасброскам. Каждое существо может добавить {@dice d4} не более одного раза за ход.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные средства, когда завершаете длительный отдых.",
	"You gain proficiency in the {@skill Insight}, {@skill Performance}, or {@skill Persuasion} skill (your choice).": "Вы приобретаете мастерство в {@skill Insight}, {@skill Performance} или {@skill Persuasion} навыке (на ваш выбор).",
	"You can use your Channel Divinity to make your very presence a soothing balm. As an action, you can move up to your speed, without provoking opportunity attacks, and when you move within 5 feet of any other creature during this action, you can restore a number of hit points to that creature equal to {@dice 2d6} + your Wisdom modifier (minimum of 1 hit point). A creature can receive this healing only once whenever you take this action.": "Вы можете использовать свой канал божественности, чтобы само ваше присутствие стало успокаивающим бальзамом. В качестве действия вы можете двигаться со скоростью, равной вашей скорости, не провоцируя атаки упреждения, и когда вы двигаетесь в пределах 5 футов от любого другого существа во время этого действия, вы можете восстановить количество хит-пойнтов этого существа, равное {@dice 2d6} + ваш модификатор мудрости (минимум 1 хит-пойнт). Существо может получить это исцеление только один раз, когда вы совершаете это действие.",
	"The bond you forge between people helps them protect each other. When a creature affected by your Emboldening Bond feature is about to take damage, a second bonded creature within 30 feet of the first can use its reaction to teleport to an unoccupied space within 5 feet of the first creature. The second creature then takes all the damage instead.": "Узы, которые вы устанавливаете между людьми, помогают им защищать друг друга. Когда существо, затронутое вашей способностью \"Ободряющая связь\", получает урон, второе связанное существо в радиусе 30 футов от первого может использовать свою реакцию, чтобы телепортироваться в незанятое пространство в радиусе 5 футов от первого существа. После этого второе существо получает все повреждения.",
	"You add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Вы добавляете свой модификатор мудрости к урону, наносимому любым клерикальным заклинанием.",
	"The benefits of your Emboldening Bond and Protective Bond features now work when the creatures are within 60 feet of each other. Moreover, when a creature uses Protective Bond to take someone else's damage, the creature has resistance to that damage.": "Преимущества ваших свойств \"Ободряющая связь\" и \"Защитная связь\" теперь действуют, когда существа находятся в пределах 60 футов друг от друга. Более того, когда существо использует Защитные узы, чтобы получить чужой урон, оно получает сопротивление к этому урону.",
	"The twilit transition from light into darkness often brings calm and even joy, as the day's labors end and the hours of rest begin. The darkness can also bring terrors, but the gods of twilight guard against the horrors of the night.": "Сумеречный переход от света к темноте часто приносит спокойствие и даже радость, поскольку дневные труды заканчиваются и наступают часы отдыха. Темнота также может принести ужасы, но боги сумерек охраняют от ужасов ночи.",
	"Clerics who serve these deities-examples of which appear on the Twilight Deities table-bring comfort to those who seek rest and protect them by venturing into the encroaching darkness to ensure that the dark is a comfort, not a terror.": "Клирики, служащие этим божествам - примеры которых приведены в таблице \"Сумеречные божества\" - приносят утешение тем, кто ищет покоя, и защищают их, отправляясь в наступающую тьму, чтобы темнота была утешением, а не ужасом.",
	"You gain domain spells at the cleric levels listed in the Twilight Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Вы получаете заклинания домена на уровнях клирика, указанных в таблице Twilight Domain Spells. Как действуют заклинания домена, см. в классовой особенности \"Божественный домен\".",
	"You gain proficiency with martial weapons and heavy armor.": "Вы получаете навыки владения боевым оружием и тяжелой броней.",
	"You can see through the deepest gloom. You have {@sense darkvision} out to a range of 300 feet. In that radius, you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Вы можете видеть сквозь кромешный мрак. У вас есть {@sense darkvision} в радиусе 300 футов. В этом радиусе вы можете видеть в тусклом свете так, как будто это яркий свет, а в темноте - так, как будто это тусклый свет.",
	"As an action, you can magically share the {@sense darkvision} of this feature with willing creatures you can see within 10 feet of you, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). The shared {@sense darkvision} lasts for 1 hour. Once you share it, you can't do so again until you finish a long rest, unless you expend a spell slot of any level to share it again.": "В качестве действия вы можете магически разделить {@sense darkvision} этой способности с желающими существами, которых вы видите в радиусе 10 футов от себя, до количества существ, равного вашему модификатору мудрости (минимум одно существо). Обмен {@sense darkvision} длится 1 час. После того, как вы поделились ею, вы не сможете сделать это снова, пока не закончите длительный отдых, если только вы не потратите слот заклинания любого уровня, чтобы поделиться ею снова.",
	"The night has taught you to be vigilant. As an action, you give one creature you touch (including possibly yourself) advantage on the next initiative roll the creature makes. This benefit ends immediately after the roll or if you use this feature again.": "Ночь научила вас быть бдительным. В качестве действия вы даете одному существу, которого вы коснулись (включая, возможно, и себя), преимущество при следующем броске инициативы. Это преимущество заканчивается сразу после броска или если вы снова используете эту способность.",
	"You can use your Channel Divinity to refresh your allies with soothing twilight.": "Вы можете использовать свой канал божественности, чтобы освежить союзников успокаивающим полумраком.",
	"As an action, you present your holy symbol, and a sphere of twilight emanates from you. The sphere is centered on you, has a 30-foot radius, and is filled with dim light. The sphere moves with you, and it lasts for 1 minute or until you are {@condition incapacitated} or die. Whenever a creature (including you) ends its turn in the sphere, you can grant that creature one of these benefits:": "В качестве действия вы представляете свой священный символ, и от вас исходит сфера сумерек. Сфера сосредоточена на вас, имеет радиус 30 футов и наполнена тусклым светом. Сфера перемещается вместе с вами и действует в течение 1 минуты или пока вы не станете {@condition incapacitated} или не умрете. Каждый раз, когда существо (включая вас) заканчивает свой ход в сфере, вы можете дать этому существу одно из этих преимуществ:",
	"You grant it temporary hit points equal to {@dice 1d6} plus your cleric level.": "Вы даруете ему временные очки попадания, равные {@dice 1d6} плюс ваш уровень клерика.",
	"You end one effect on it causing it to be {@condition charmed} or {@condition frightened}.": "Вы накладываете на него один эффект, вызывающий {@condition charmed} или {@condition frightened}.",
	"You can draw on the mystical power of night to rise into the air. As a bonus action when you are in dim light or darkness, you can magically give yourself a flying speed equal to your walking speed for 1 minute. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Вы можете использовать мистическую силу ночи, чтобы подняться в воздух. В качестве бонусного действия, когда вы находитесь в тусклом свете или темноте, вы можете магически придать себе скорость полета, равную вашей скорости ходьбы, на 1 минуту. Вы можете использовать это бонусное действие несколько раз, равное вашему бонусу к мастерству, и восстанавливаете все потраченные силы, когда завершаете длительный отдых.",
	"You gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Вы получаете способность наполнять свои удары оружием божественной энергией. Один раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете нанести ему дополнительный {@damage 1d8} урон сиянием. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"The twilight that you summon offers a protective embrace: you and your allies have half cover while in the sphere created by your Twilight Sanctuary.": "Сумерки, которые вы вызываете, предлагают защитные объятия: вы и ваши союзники имеют половину прикрытия, находясь в сфере, созданной вашим Сумеречным святилищем.",
	"{@note Note: The Love domain was included in a leaked pre-release version of {@i Unearthed Arcana 2020 Subclasses, Part 2}, and superseded by the Unity domain for the final release.}": "{@note Note: The Love domain was included in a leaked pre-release version of {@i Unearthed Arcana 2020 Subclasses, Part 2}, и заменен доменом Unity для финального релиза}.",
	"Love exists in many forms—compassion, infatuation, friendly affection, and passionate love as a few facets. Whatever form these feelings take, the gods of love deepen the bonds between individuals.": "Любовь существует во многих формах - сострадание, увлечение, дружеская привязанность, страстная любовь - это лишь несколько ее аспектов. Какую бы форму ни принимали эти чувства, боги любви углубляют связи между людьми.",
	"Aengus": "Aengus",
	"Celtic": "Кельтская",
	"Greek": "Греция",
	"Norse": "Норвегия",
	"Egyptian": "Египет",
	"Myhriss": "Майрисс",
	"Gnomish": "Gnomish",
	"Clerics of these gods preside over marriages and other familial bonding customs, but they also nurture the emotional bonds of friendship and camaraderie. Their divine blessings bolster and protect allies in battle through these deep bonds and enkindle flares of infatuation to spur their allies and confound their foes.": "Клирики этих богов следят за браками и другими семейными узами, но они также поддерживают эмоциональные узы дружбы и товарищества. Их божественные благословения поддерживают и защищают союзников в бою через эти глубокие узы и разжигают вспышки влюбленности, чтобы подстегнуть союзников и сбить с толку врагов.",
	"You can forge an empowering bond between allies. As an action, you can choose two willing creatures you can see within 30 feet of you (this can include yourself) and create a magical bond between them. While either bonded creature is within 30 feet of the other, the creature can roll a {@dice d4} and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the {@dice d4} no more than once per turn. The bond lasts for 1 hour or until you use this feature again.": "Вы можете создать магическую связь между союзниками. В качестве действия вы можете выбрать двух желающих существ, которых вы видите в радиусе 30 футов от себя (в это число может входить и вы сами), и создать между ними магическую связь. Пока одно из связанных существ находится в пределах 30 футов от другого, оно может бросить {@dice d4} и добавить полученное число к броскам атаки, проверке способностей или спасброскам. Каждое существо может добавить {@dice d4} не более одного раза за ход. Связь длится 1 час или пока вы снова не используете эту способность.",
	"You can use this feature once, and you regain the ability to do so when you finish a long rest. You can also expend a spell slot to use the feature again.": "Вы можете использовать эту способность один раз и вновь обретаете ее, когда завершаете длительный отдых. Вы также можете потратить слот заклинания, чтобы использовать эту способность снова.",
	"You can use your Channel Divinity to overwhelm a creature with a flash of short-lived but intense admiration for you, driving them to rash action in your defense.": "Вы можете использовать свой канал божественности, чтобы ошеломить существо вспышкой кратковременного, но сильного восхищения вами, побуждая его к необдуманным действиям в вашу защиту.",
	"As an action, you present your holy symbol and choose one creature you can see within 30 feet of you. That creature must make a Wisdom saving throw; a creature can choose to fail this saving throw if it wishes. On a success, the creature is unaffected. On a failure, the creature is {@condition charmed} by you until the start of your next turn, and it must immediately use its reaction to make a weapon attack against a target you designate. If there are no valid targets, it uses its reaction to admire you.": "В качестве действия вы вручаете свой святой символ и выбираете одно существо, которое видите в радиусе 30 футов от себя. Это существо должно сделать бросок на спасбросок мудрости; при желании существо может провалить этот бросок. В случае успеха существо не подвергается воздействию. В случае неудачи существо находится {@condition charmed} от вас до начала вашего следующего хода, и оно должно немедленно использовать свою реакцию для атаки оружием против указанной вами цели. Если нет подходящих целей, оно использует свою реакцию, чтобы восхититься вами.",
	"The bond you forge between people shields them from harm. While either creature chosen for your Emboldening Bond feature is within 30 feet of the other, the creature can use its reaction to grant resistance to all damage to the other creature when that other creature takes damage. This resistance lasts until the end of the current turn.": "Узы, которые вы устанавливаете между людьми, защищают их от вреда. Пока одно из существ, выбранных для вашей способности \"Ободряющая связь\", находится в пределах 30 футов от другого, это существо может использовать свою реакцию, чтобы дать сопротивление всем повреждениям другому существу, когда это другое существо получает повреждения. Это сопротивление длится до конца текущего хода.",
	"The bonds you create endure across vast distances. Creatures affected by your Emboldening Bond feature gain its benefits, as well as those of your Protective Bond feature, while they are on the same plane of existence as each other.": "Созданные вами узы действуют на огромных расстояниях. Существа, на которых действует ваша способность \"Укрепляющая связь\", получают ее преимущества, а также преимущества вашей способности \"Защитная связь\", пока они находятся на одном плане существования друг с другом.",
	"Additionally, when a creature chosen for your Emboldening Bond is reduced to 0 hit points, their bonded partner gains the following benefits for 1 minute, or until the creature regains at least 1 hit point:": "Кроме того, когда существо, выбранное для вашей Ободряющей связи, снижается до 0 хит-поинтов, его партнер по связи получает следующие преимущества на 1 минуту или пока существо не восстановит хотя бы 1 хит-поинт:",
	"The creature has advantage on attack rolls, ability checks, and saving throws": "Существо имеет преимущество при бросках атаки, проверках способностей и бросках спасения.",
	"The creature gains resistance to all damage": "Существо приобретает устойчивость ко всем повреждениям",
	"As an action, the creature can touch their bonded partner to expend and roll any number of Hit Dice. Their bonded partner regains a number of hit points equal to the total rolled.": "В качестве действия существо может коснуться своего связанного партнера, чтобы потратить и бросить любое количество Hit Dice. Связанный партнер восстанавливает количество хит-пойнтов, равное сумме бросков.",
	"A sense of oneness shines at the heart of healthy communities, whether bound together by friendship, blood, faith, or some other uniting force. The gods of unity deepen such bonds and delight in their strength.": "Чувство единства сияет в сердце здоровых сообществ, независимо от того, связаны ли они дружбой, кровью, верой или какой-то другой объединяющей силой. Боги единства углубляют такие узы и радуются их силе.",
	"Clerics of these gods preside over marriages and other familial bonding customs, but they also nurture the emotional bonds of friendship and camaraderie. Their divine blessings bolster and protect allies in battle through these deep bonds and turn aside malign influences.": "Клерики этих богов возглавляют браки и другие семейные обряды, но они также поддерживают эмоциональные узы дружбы и товарищества. Их божественные благословения поддерживают и защищают союзников в бою через эти глубокие узы и отводят в сторону вредоносные влияния.",
	"You can use your Channel Divinity to protect your allies through the strength of your shared bonds.": "Вы можете использовать свой канал Божественности для защиты своих союзников благодаря силе ваших общих связей.",
	"When a creature you can see within 30 feet of you takes damage, you can use your reaction to choose a number of other willing creatures you can see, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). Distribute the damage taken between the original target and the chosen creatures. Each creature must take at least 1 damage. Apply any damage resistance or vulnerability of the creatures involved after you distribute the damage.": "Когда существо, которое вы можете видеть в радиусе 30 футов от вас, получает урон, вы можете использовать свою реакцию, чтобы выбрать несколько других желающих существ, которых вы можете видеть, до количества существ, равного вашему модификатору мудрости (минимум одно существо). Распределите полученный урон между первоначальной целью и выбранными существами. Каждое существо должно получить хотя бы 1 повреждение. После распределения урона примените сопротивление урону или уязвимость существ.",
	"The gods of the forge are patrons of artisans who work with metal, from a humble blacksmith who keeps a village in horseshoes and plow blades to the mighty elf artisan whose diamond-tipped arrows of mithral have felled demon lords. The gods of the forge teach that, with patience and hard work, even the most intractable metal can transform from a lump of ore to a beautifully wrought object. Clerics of these deities quest to search for objects lost to the forces of darkness, liberate mines overrun by orcs, and uncover rare and wondrous materials necessary to create potent magic items. Followers of these gods take great pride in their work, and they are willing to craft and use heavy armor and powerful weapons to protect them. Deities of this domain include {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Боги кузницы - покровители ремесленников, работающих с металлом, от скромного кузнеца, который держит деревню на подковах и лезвиях плуга, до могущественного эльфа-ремесленника, чьи стрелы с алмазным наконечником из митраля сразили повелителей демонов. Боги кузницы учат, что при наличии терпения и упорного труда даже самый неподатливый металл может превратиться из куска руды в прекрасное изделие. Клирики этих божеств занимаются поиском предметов, утерянных силами тьмы, освобождают шахты, захваченные орками, и открывают редкие и чудесные материалы, необходимые для создания мощных магических предметов. Последователи этих богов гордятся своей работой и готовы создавать и использовать тяжелые доспехи и мощное оружие для защиты. Божества этой области включают {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} и {@deity Goibhniu|Celtic}.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, touch one nonmagical object that is a suit of armor or a simple or martial weapon. Until the end of your next long rest, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "На 1-м уровне вы получаете способность вливать магию в оружие или доспехи. В конце долгого отдыха коснитесь одного немагического предмета, который является доспехом или простым или боевым оружием. До конца вашего следующего длительного отдыха этот предмет становится магическим, давая бонус +1 к AC, если это доспехи, или бонус +1 к броскам атаки и урона, если это оружие.",
	"Starting at 2nd level, you can use your Channel Divinity to create simple items.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности для создания простых предметов.",
	"Starting at the beginning of a short rest, you conduct a ritual to your deity that grants you the ability to craft a finished item that is at least part metal. The item is completed at the end of the rest.": "В начале короткого отдыха вы проводите ритуал, посвященный вашему божеству, который дает вам возможность изготовить готовый предмет, состоящий хотя бы частично из металла. В конце отдыха изделие будет завершено.",
	"The object can be worth no more than 100 gp, and as part of this ritual you must expend metals, such as coins or other finished items, with a value equal to the item you want to make. The item can be an exact duplicate of a nonmagical item, such as a copy of a key, if you possess the original during your short rest.": "Предмет может стоить не более 100 gp, и в рамках этого ритуала вы должны потратить металлы, такие как монеты или другие готовые предметы, стоимостью, равной предмету, который вы хотите сделать. Предмет может быть точной копией немагического предмета, например, копией ключа, если оригинал был у вас во время короткого отдыха.",
	"Starting at 6th level, your mastery of the forge grants you a number of special abilities:": "Начиная с 6-го уровня, ваше владение кузнечным делом дает вам ряд особых способностей:",
	"You gain a +1 bonus to AC while you are wearing medium or heavy armor.": "Вы получаете бонус +1 к AC, когда носите средние или тяжелые доспехи.",
	"You gain resistance to fire damage.": "Вы получаете сопротивление к урону от огня.",
	"When you hit a construct with an attack, you deal additional force damage to it equal to your cleric level.": "Когда вы поражаете конструкта атакой, вы наносите ему дополнительный урон силой, равный вашему уровню клерика.",
	"At 8th level, you gain the ability to infuse your weapon strikes with the fiery power of the forge. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} fire damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием огненной силой кузницы. Один раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@damage 1d8} урон огнем. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"At 17th level, your affinity for fire and metal becomes more powerful due to your deity's blessing. You gain immunity to fire damage, and while you're wearing heavy armor, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "На 17-м уровне ваша привязанность к огню и металлу становится более сильной благодаря благословению вашего божества. Вы получаете иммунитет к огненному урону, и пока вы носите тяжелую броню, у вас есть сопротивление к колющему, пронзительному и режущему урону от немагических атак.",
	"Gods of the grave watch over the line between life and death. To these deities, death and the afterlife are a foundational part of the multiverse's workings. To resist death, or to desecrate the dead's rest, is an abomination. Deities of the grave include {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, the ancestral spirits of {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian}, and {@deity Osiris|Egyptian}. These deities teach their followers to respect the dead and pay them due homage. Followers of these deities seek to put restless spirits to rest, destroy the undead wherever they find them, and ease the suffering of dying creatures. Their magic also allows them to stave off a creature's death, though they refuse to use such magic to extend a creature's lifespan beyond its mortal limits.": "Боги могилы следят за гранью между жизнью и смертью. Для этих божеств смерть и загробная жизнь являются основополагающей частью работы мультивселенной. Противиться смерти или осквернять покой мертвых - это мерзость. К божествам могилы относятся {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, духи предков {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian} и {@deity Osiris|Egyptian}. Эти божества учат своих последователей уважать мертвых и оказывать им должное почтение. Последователи этих божеств стремятся усмирить беспокойных духов, уничтожить нежить, где бы они ее ни нашли, и облегчить страдания умирающих существ. Их магия также позволяет им отсрочить смерть существа, хотя они отказываются использовать такую магию для продления жизни существа сверх его смертных пределов.",
	"At 1st level, you gain the ability to manipulate the line between life and death. When you cast a spell that restores hit points to a living creature currently at 0, treat any dice rolled to determine the spell's healing as having rolled their maximum result. In addition, if you have the {@spell spare the dying} cantrip, you can cast it as a bonus action.": "На 1-м уровне вы получаете способность манипулировать гранью между жизнью и смертью. Когда вы произносите заклинание, восстанавливающее хит-пойнты живому существу, находящемуся в данный момент на 0, считайте все брошенные для определения исцеления заклинания кубики как выпавший максимальный результат. Кроме того, если у вас есть заклинание {@spell spare the dying}, вы можете произнести его как бонусное действие.",
	"Starting at 1st level, you gain an innate sense of creatures whose existence is an insult to the natural cycle of life. If you spend 1 minute in uninterrupted contemplation, you can determine the presence and nature of undead creatures in the area. This detection extends up to 1 mile in all directions. You learn the number of undead and their distance and direction from you. In addition, you learn the creature type of the undead in that area that has the highest challenge rating.": "Начиная с 1-го уровня, вы получаете врожденное чутье на существ, чье существование оскорбляет естественный цикл жизни. Если вы проведете 1 минуту в непрерывном созерцании, то сможете определить присутствие и природу нежити в округе. Это обнаружение распространяется на расстояние до 1 мили во всех направлениях. Вы узнаете количество нежити, а также расстояние и направление их движения от вас. Кроме того, вы узнаете тип существа нежити в этой области, которое имеет наивысший рейтинг сложности.",
	"Starting at 2nd level, you can use your Channel Divinity to mark another creature's life force for termination.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы пометить жизненную силу другого существа для прекращения.",
	"As an action, you touch a creature. The next time that creature takes damage from a spell or an attack from you or an ally, it is vulnerable to that spell or attack's damage. If the source of damage has multiple damage types, the creature is vulnerable to all of them. The vulnerability applies only to the first time that source inflicts damage, and then ends.": "В качестве действия вы касаетесь существа. В следующий раз, когда это существо получит урон от заклинания или атаки от вас или союзника, оно станет уязвимым к урону этого заклинания или атаки. Если источник повреждений имеет несколько типов повреждений, существо уязвимо ко всем из них. Уязвимость действует только в первый раз, когда источник наносит урон, а затем прекращается.",
	"If the creature has resistance or is immune to the damage, it instead loses its resistance or immunity against that spell or attack when it first applies damage.": "Если существо имеет сопротивление или иммунитет к повреждениям, оно теряет сопротивление или иммунитет против этого заклинания или атаки при первом нанесении повреждений.",
	"Starting at 6th level, you gain the ability to impede death's progress. As a reaction when you or an ally that you can see within 30 feet of you suffers a critical hit, you can turn that attack into a normal hit. Any effects triggered by a critical hit are canceled.": "Начиная с 6-го уровня, вы получаете способность препятствовать продвижению смерти. В качестве реакции, когда вы или союзник, которого вы видите в радиусе 30 футов от вас, наносит критическое попадание, вы можете превратить эту атаку в обычное попадание. Любые эффекты, вызванные критическим попаданием, отменяются.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} necrotic damage. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Один раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую дополнительный {@damage 1d8} некротический урон. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"At 17th level, you gain the ability to manipulate the boundary between life and death. When an enemy you can see dies within 30 feet of you, you or one ally of your choice that is within 30 feet of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature as long as you aren't {@condition incapacitated}, but no more than once per round.": "На 17-м уровне вы получаете способность манипулировать границей между жизнью и смертью. Когда враг, которого вы видите, умирает в радиусе 30 футов от вас, вы или один союзник по вашему выбору, находящийся в радиусе 30 футов от вас, восстанавливает хит-пойнты, равные количеству хит-дайсов врага. Вы можете использовать эту способность до тех пор, пока вы не {@condition incapacitated}, но не чаще одного раза в раунд.",
	"The protection domain is the purview of deities who charge their followers to shield the weak from the strong. The gods' faithful dwell in villages and towns on the borderlands, where they help bolster defenses and seek out evils to defeat. These gods believe that a strong shield and a suit of armor is the best defense against evil, second only to a stout mace on hand to respond to any attacks in kind. Deities who grant this domain include {@deity Helm}, {@deity Ilmater}, {@deity Torm}, {@deity Tyr}, {@deity Heironeous|Greyhawk}, {@deity St. Cuthbert|Greyhawk}, {@deity Paladine|Dragonlance}, {@deity Dol Dorn|Eberron}, {@deity the Silver Flame|Eberron}, {@deity Bahamut|Nonhuman}, {@deity Yondalla|Nonhuman}, {@deity Athena|Greek}, and {@deity Odin|Norse}.": "Область защиты находится в ведении божеств, которые поручают своим последователям защищать слабых от сильных. Верующие богов живут в деревнях и городах на пограничных землях, где они помогают укреплять оборону и ищут зло, которое нужно победить. Эти боги верят, что крепкий щит и доспехи - лучшая защита от зла, уступающая лишь крепкой булаве, которая всегда под рукой, чтобы ответить на любые нападения добром. К божествам, дарующим этот домен, относятся {@deity Helm}, {@deity Ilmater}, {@deity Torm}, {@deity Tyr}, {@deity Heironeous|Greyhawk}, {@deity St. Cuthbert|Greyhawk}, {@deity Paladine|Dragonlance}, {@deity Dol Dorn|Eberron}, {@deity the Silver Flame|Eberron}, {@deity Bahamut|Nonhuman}, {@deity Yondalla|Nonhuman}, {@deity Athena|Greek} и {@deity Odin|Norse}.",
	"Starting at 1st level, you gain the ability to hinder attacks intended for others. When a creature attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. To do so, you must be able to see both the attacker and the target. You interpose an arm, a shield, or some other part of yourself to try to throw the attack off target.": "Начиная с 1-го уровня, вы получаете способность препятствовать атакам, предназначенным для других. Когда существо, находящееся в радиусе 5 футов от вас, атакует цель, отличную от вас, вы можете использовать свою реакцию, чтобы наложить недостаток на бросок атаки. Для этого вы должны видеть и атакующего, и цель. Вы выставляете руку, щит или какую-то другую часть себя, чтобы попытаться отбросить атаку от цели.",
	"Starting at 2nd level, you can use your Channel Divinity to cloak your allies in radiant armor.": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы окутать своих союзников сияющей броней.",
	"As an action, you channel blessed energy into an ally that you can see within 30 feet of you. The first time that ally is hit by an attack within the next minute, the attacker takes radiant damage equal to {@dice 2d10} + your cleric level.": "В качестве действия вы направляете благословенную энергию в союзника, которого вы видите в радиусе 30 футов от себя. При первом попадании по союзнику атакой в течение следующей минуты атакующий получает лучевой урон, равный {@dice 2d10} + ваш уровень клерика.",
	"Beginning at 6th level, the healing spells you cast on others can heal you as well. When you cast a spell with a spell slot and it restores hit points to any creature other than you this turn, you regain hit points equal to 2 + the spell's level.": "Начиная с 6-го уровня, исцеляющие заклинания, которые вы накладываете на других, могут исцелять и вас. Когда вы произносите заклинание, используя слот заклинания, и оно восстанавливает хит-пойнты любому существу, кроме вас, в этот ход, вы восстанавливаете хит-пойнты, равные 2 + уровень заклинания.",
	"At 17th level, you gain resistance to two damage types of your choice, choosing from bludgeoning, necrotic, piercing, radiant, and slashing. Whenever you finish a short or long rest, you can change the damage types you chose.": "На 17-м уровне вы получаете устойчивость к двум типам повреждений по вашему выбору, выбирая из колющего, некротического, пронзающего, лучевого и колющего. Каждый раз, когда вы завершаете короткий или длинный отдых, вы можете изменить выбранный тип урона.",
	"As an action, you can temporarily give up this resistance and transfer it to one creature you touch. The creature keeps the resistance until the end of your next short or long rest or until you transfer it back to yourself as a bonus action.": "В качестве действия вы можете временно отказаться от этого сопротивления и передать его одному существу, которого вы коснулись. Существо сохраняет сопротивление до конца вашего следующего короткого или длительного отдыха или до тех пор, пока вы не передадите его обратно себе в качестве бонусного действия.",
	"The Twilight Domain governs the transition and blending of light into darkness. It is a time of rest and comfort, but also the threshold between safety and the unknown. Deities of healing or respite (such as {@deity Boldrei|Eberron}, {@deity Hestia|Greek}, {@deity Mishakal|Dragonlance}, or {@deity Pelor|Greyhawk}), bravery or protection (such as {@deity Dol Arrah|Eberron}, Hajama, {@deity Helm}, or {@deity Ilmater}), travel or transition (such as {@deity Fharlanghn|Greyhawk}, {@deity Hermes|Greek}, {@deity the Raven Queen|Exandria|EGW}, or {@deity the Traveler|Eberron}), or the night and dreams (such as {@deity Celestian|Greyhawk}, Morpheus, Nut, or {@deity Selûne}) might grant their clerics the Twilight Domain. Clerics who serve these deities tend to be brave, delving into the dark to hold its dangers at bay and to bring comfort to those lost far from the light.": "Сумеречный домен управляет переходом и смешением света и тьмы. Это время отдыха и комфорта, но также и порог между безопасностью и неизвестностью. Божества исцеления или отдыха (такие как {@deity Boldrei|Eberron}, {@deity Hestia|Greek}, {@deity Mishakal|Dragonlance} или {@deity Pelor|Greyhawk}), храбрости или защиты (такие как {@deity Dol Arrah|Eberron}, Хаджама, {@deity Helm} или {@deity Ilmater}), путешествия или перехода (такие как {@deity Fharlanghn|Greyhawk}, {@deity Hermes|Greek}, {@deity the Raven Queen|Exandria|EGW} или {@deity the Traveler|Eberron}), или ночь и сны (например, {@deity Celestian|Greyhawk}, Морфей, Нут или {@deity Selûne}) могут наделить своих клириков Сумеречным доменом. Клирики, служащие этим божествам, обычно храбры, погружаются в темноту, чтобы сдержать ее опасности и принести утешение тем, кто заблудился вдали от света.",
	"Your eyes are blessed, allowing you to see through the deepest gloom. You have {@sense darkvision} with no maximum range; you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Ваши глаза благословлены, что позволяет вам видеть сквозь глубокий мрак. У вас есть {@sense darkvision} без максимальной дальности; вы можете видеть в тусклом свете так, как будто это яркий свет, и в темноте так, как будто это тусклый свет.",
	"As an action, you can magically give the benefit of this feature to any number of creatures you can see within 10 feet of you. The shared benefit lasts for 10 minutes. You can extend this benefit a number of times equal to your Wisdom modifier (a minimum of once), and you regain all expended uses when you finish a long rest.": "В качестве действия вы можете магическим образом передать преимущество этой способности любому количеству существ, которых вы видите в радиусе 10 футов от себя. Совместное действие длится 10 минут. Вы можете продлить действие этой способности несколько раз, равное вашему модификатору мудрости (минимум один раз), и вы восстанавливаете все потраченные силы, когда завершаете длительный отдых.",
	"Give it {@dice 1d8} temporary hit points.": "Дает ему {@dice 1d8} временных очков попадания.",
	"End one effect causing it to be {@condition charmed} or {@condition frightened}.": "Завершите один эффект, вызывающий {@condition charmed} или {@condition frightened}.",
	"You draw strength from your connection to twilight and find yourself at home within its dark embrace, gaining two benefits:": "Вы черпаете силу из своей связи с сумерками и чувствуете себя как дома в их темных объятиях, получая два преимущества:",
	"You have advantage on saving throws against being {@condition frightened}.": "Вы имеете преимущество при бросках спасения против существа {@condition frightened}.",
	"If you are in dim light or darkness, you can use a bonus action to magically give yourself a flying speed equal to your walking speed until the end of your next turn.": "Если вы находитесь в тусклом свете или темноте, вы можете использовать бонусное действие, чтобы магически придать себе скорость полета, равную вашей скорости ходьбы, до конца вашего следующего хода.",
	"You gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} psychic damage. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Вы получаете способность наполнять свои удары оружием божественной энергией. Раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете нанести ему дополнительный {@damage 1d8} психический урон. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"You can harness the shrouding power of night to protect your allies and stymie your foes. Whenever you cast the {@spell darkness} spell using a spell slot, you can choose a number of creatures that you can see (including yourself) equal to your Wisdom modifier (minimum of one). The chosen creatures can see through the darkness.": "Вы можете использовать окутывающую силу ночи, чтобы защитить своих союзников и ошеломить врагов. Каждый раз, когда вы произносите заклинание {@spell darkness}, используя слот заклинания, вы можете выбрать количество существ, которых вы можете видеть (включая себя), равное вашему модификатору мудрости (минимум одно). Выбранные существа могут видеть сквозь тьму.",
	"The City domain is concerned with the citizenry, commerce, traffic, and even architecture of modern civilization. In the eyes of a cleric of the city, the center of modern life is a sense and spirit of community, and the gravest enemies of the city are those who seek to harm the common weal of its citizens.": "Область \"Город\" занимается гражданами, торговлей, движением и даже архитектурой современной цивилизации. По мнению клирика города, центром современной жизни является чувство и дух общности, а самыми страшными врагами города являются те, кто стремится навредить общему благу его жителей.",
	"Spells marked with an asterisk can be found in Unearthed Arcana: Modern Magic.": "Заклинания, отмеченные звездочкой, можно найти в Unearthed Arcana: Современная магия.",
	"When you choose this domain at 1st level, you gain the {@spell On/Off (UA)|UAModernMagic|on/off} cantrip in addition to your chosen cantrips.": "Когда вы выбираете этот домен на 1-м уровне, вы получаете {@spell On/Off (UA)|UAModernMagic|on/off} кантрий в дополнение к выбранным вами кантриям.",
	"Also starting at 1st level, you gain proficiency with sidearms and proficiency with vehicles (land).": "Также, начиная с 1-го уровня, вы получаете навык владения боковым оружием и навык владения транспортными средствами (наземными).",
	"From 1st level, you are able to tap into the spirit of community found in the city. While you are within any city, you can gain advantage on a single Charisma ({@skill Deception}, {@skill Intimidation}, or {@skill Persuasion}) check, and you are considered proficient in the appropriate skill. You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "Начиная с 1-го уровня, вы можете использовать дух сообщества, царящий в городе. Находясь в пределах любого города, вы можете получить преимущество при одной проверке Харизмы ({@skill Deception}, {@skill Intimidation} или {@skill Persuasion}), и вы считаетесь знатоком соответствующего навыка. Вы можете использовать эту способность несколько раз, равное вашему модификатору Мудрости (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"Starting at 2nd level, you can use your Channel Divinity to call on the city for aid. As an action, you present your holy symbol, and any city utility within 30 feet of you either works perfectly or shuts down entirely for 1 minute (your choice).": "Начиная со 2-го уровня, вы можете использовать свой канал божественности, чтобы призвать на помощь город. В качестве действия вы вручаете свой святой символ, и любая городская утилита в радиусе 30 футов от вас либо отлично работает, либо полностью отключается на 1 минуту (на ваш выбор).",
	"Additionally, each hostile creature within 30 feet of you must make a Charisma saving throw. On a failed save, the creature is knocked {@condition prone} or {@condition restrained} (your choice) by hazards such as entangling wires, high-pressure water erupting from fire hydrants, pavement collapsing to unseen potholes, and so on. A {@condition restrained} creature can escape by making a successful Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check against your spell save DC.": "Кроме того, каждое враждебное существо в радиусе 30 футов от вас должно сделать бросок на спасбросок по Харизме. Если бросок провален, существо сбивается с ног {@condition prone} или {@condition restrained} (по вашему выбору) такими опасностями, как путающиеся провода, вода под высоким давлением, вырывающаяся из пожарных гидрантов, тротуар, проваливающийся в невидимые выбоины, и так далее. Существо {@condition restrained} может спастись, сделав успешную проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) против вашего DC спасения от заклинания.",
	"This effect is entirely local and affects only utilities within 30 feet of you. Determination of what utilities are available within range and how the physical effects of those utilities manifest are left to the DM.": "Этот эффект полностью локален и действует только на утилиты в радиусе 30 футов от вас. Определение того, какие коммунальные услуги доступны в радиусе действия и как проявляются физические эффекты этих услуг, остается на усмотрение DM.",
	"Starting at 6th level, your awareness while in the city extends preternaturally. While in an urban environment, you are considered proficient in the {@skill Insight} and {@skill Perception} skills, and you add double your proficiency bonus to Wisdom ({@skill Insight}) and Wisdom ({@skill Perception}) checks, instead of your normal proficiency bonus.": "Начиная с 6-го уровня, ваша осведомленность в городе расширяется сверхъестественным образом. Находясь в городской среде, вы считаетесь знатоком навыков {@skill Insight} и {@skill Perception}, а к проверкам Мудрости ({@skill Insight}) и Мудрости ({@skill Perception}) добавляется двойной бонус к мастерству вместо обычного бонуса к мастерству.",
	"At 8th level, you gain the ability to infuse your weapon strikes with psychic energy borrowed from the citizens of your city. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} psychic damage to the target. When you reach 14th level, the extra psychic damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием психической энергией, позаимствованной у жителей вашего города. Один раз в каждый свой ход, когда вы бьете существо атакой оружием, вы можете нанести ему дополнительный {@damage 1d8} психический урон. Когда вы достигнете 14-го уровня, дополнительный психический урон увеличится до {@dice 2d8}.",
	"At 17th level, you can use mass transit routes to transport instantaneously to other points in the city. Starting from a bus stop, train station, subway stop, or other suitable mass transit site within the city, you can teleport to any other similar transit stop within the city, as if you had cast a {@spell teleport} spell whose destination is a permanent {@spell teleportation circle} you know. Once you use this feature, you must finish a short or long rest before using it again.": "На 17-м уровне вы можете использовать маршруты массового транспорта для мгновенного перемещения в другие точки города. Начиная с автобусной остановки, железнодорожной станции, станции метро или другого подходящего места массового транспорта в городе, вы можете телепортироваться на любую другую подобную остановку в городе, как если бы вы произнесли заклинание {@spell teleport}, пунктом назначения которого является известное вам постоянное место {@spell teleportation circle}. После использования этой способности вы должны завершить короткий или длинный отдых, прежде чем использовать ее снова.",
	"The Order domain represents discipline, as well as service to a society or an institution, whether that service is rendered in obedience to or enforcement of the law—civil, religious, or both. Gods on many worlds grant access to this domain, including {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse}, and {@deity Asmodeus|Dawn War|DMG}.": "Область \"Порядок\" представляет дисциплину, а также служение обществу или институту, независимо от того, оказывается ли это служение в повиновении или исполнении закона - гражданского, религиозного или обоих. Боги многих миров дают доступ к этой области, включая {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse} и {@deity Asmodeus|Dawn War|DMG}.",
	"The ideal of order is obedience to the law above all else, rather than to a specific individual or the passing influence of emotion or popular rule. Clerics of order are typically concerned with how things are done, rather than whether an action's results are just. Following the law and obeying its edicts is critical, especially when it benefits these clerics and their deities.": "Идеалом порядка является повиновение закону, а не конкретному человеку, мимолетному влиянию эмоций или народной власти. Клириков порядка, как правило, волнует то, как все делается, а не то, справедливы ли результаты того или иного действия. Следование закону и подчинение его предписаниям крайне важно, особенно если это выгодно этим клирикам и их божествам.",
	"More importantly, law establishes hierarchies. Those selected by the law to lead must be obeyed. Those who obey must do so to the best of their ability. In this manner, law creates an intricate web of obligations that allows society to forge order and security in a chaotic multiverse.": "Что еще более важно, закон устанавливает иерархию. Те, кто выбран законом для руководства, должны быть послушны. Те, кто подчиняется, должны делать это в меру своих возможностей. Таким образом, закон создает запутанную сеть обязательств, которая позволяет обществу поддерживать порядок и безопасность в хаотичной Вселенной.",
	"Starting at 1st level, you can invoke the power of law to drive an ally to attack. Immediately after you cast a spell on an ally using a spell slot of 1st level or higher, that ally can use their reaction to make one weapon attack against a target of your choice that you can see. If the spell targets more than one ally, you choose the ally who can make the attack.": "Начиная с 1-го уровня, вы можете призвать силу закона, чтобы побудить союзника к атаке. Сразу после того, как вы наложите на союзника заклинание, используя слот заклинания 1-го уровня или выше, этот союзник может использовать свою реакцию, чтобы сделать одну атаку оружием против цели по вашему выбору, которую вы можете видеть. Если заклинание направлено на нескольких союзников, вы выбираете союзника, который может совершить атаку.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw or be {@condition charmed} by you until the end of your next turn or until the {@condition charmed} creature takes any damage. You can also cause any of the {@condition charmed} creatures to fall {@condition prone} when they fail the saving throw.": "В качестве действия вы вручаете свой святой символ, и каждое существо по вашему выбору, которое может видеть или слышать вас в радиусе 30 футов от вас, должно успешно выполнить бросок спасброска мудрости или быть {@condition charmed} вами до конца вашего следующего хода или пока {@condition charmed} существо не получит урон. Вы также можете заставить любое из {@condition charmed} существ упасть {@condition prone}, если они провалят бросок спасброска.",
	"At 6th level, you become extraordinarily adept at channeling magical energy to compel others.": "На 6-м уровне вы становитесь необычайно искусным в использовании магической энергии для внушения другим.",
	"When you cast a spell of the enchantment school using a spell slot of 2nd level or higher, you regain one expended spell slot. The slot you regain must be of a level lower than the spell you cast and can't be higher than 5th level.": "Когда вы произносите заклинание школы зачарования, используя слот заклинания 2-го уровня или выше, вы восстанавливаете один потраченный слот заклинания. Восстановленный слот должен быть уровнем ниже, чем заклинание, которое вы произнесли, и не может быть выше 5-го уровня.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} force damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "На 8-м уровне вы получаете способность наполнять свои удары оружием божественной энергией. Раз в каждый свой ход, когда вы бьете существо атакой оружия, вы можете вызвать атаку, наносящую цели дополнительный {@damage 1d8} урон силой. Когда вы достигнете 14-го уровня, дополнительный урон увеличится до {@dice 2d8}.",
	"Starting at 17th level, enemies you designate for destruction wilt under the combined efforts of you and your allies. If you deal your Divine Strike damage to a creature, that creature takes an extra {@damage 2d8} force damage the first time each turn that any ally of yours hits it with a weapon attack. This benefit lasts until the start of your next turn.": "Начиная с 17-го уровня, враги, которых вы назначили для уничтожения, вянут под объединенными усилиями вас и ваших союзников. Если вы наносите существу урон от \"Божественного удара\", то это существо получает дополнительный {@damage 2d8} урон силой в первый раз за каждый ход, когда любой ваш союзник бьет его атакой оружием. Это преимущество длится до начала вашего следующего хода.",
	"The gods of the forge are patrons of artisans who work with metal, from a humble blacksmith who keeps a village in horseshoes and plow blades to the mighty elf artisan whose diamond-tipped arrows of mithral have felled demon lords. The gods of the forge teach that, with patience and hard work, even the most intractable metal can be transformed from a lump of ore to a beautifully wrought object. Clerics of these deities search for objects lost to the forces of darkness, liberate mines overrun by orcs, and uncover rare and wondrous materials necessary to create potent magic items. Followers of these gods take great pride in their work, and they are willing to craft and use heavy armor and powerful weapons to protect them. Deities of this domain include {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Боги кузницы - покровители ремесленников, работающих с металлом, от скромного кузнеца, который держит деревню на подковах и лезвиях плуга, до могущественного эльфа-ремесленника, чьи стрелы с алмазным наконечником из митраля сразили повелителей демонов. Боги кузницы учат, что с помощью терпения и упорного труда даже самый неподатливый металл можно превратить из куска руды в прекрасное изделие. Клирики этих божеств ищут предметы, утерянные силами тьмы, освобождают шахты, захваченные орками, и открывают редкие и чудесные материалы, необходимые для создания мощных магических предметов. Последователи этих богов гордятся своей работой и готовы создавать и использовать тяжелые доспехи и мощное оружие для защиты. Божества этой области включают {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} и {@deity Goibhniu|Celtic}.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, you can touch one nonmagical object that is a suit of armor or a simple or martial weapon. Until the end of your next long rest or until you die, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "На 1-м уровне вы получаете способность вливать магию в оружие или доспехи. В конце долгого отдыха вы можете коснуться одного немагического предмета, который является доспехом или простым или боевым оружием. До конца вашего следующего длительного отдыха или до вашей смерти этот предмет становится магическим, давая бонус +1 к AC, если это доспехи, или бонус +1 к броскам атаки и урона, если это оружие.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor and {@item smith's tools|phb}.": "Когда вы выбираете этот домен на 1-м уровне, вы получаете навык владения тяжелой броней и {@item smith's tools|phb}.",
	"You conduct an hour-long ritual that crafts a nonmagical item that must include some metal: a simple or martial weapon, a suit of armor, ten pieces of ammunition, a set of tools, or another metal object (see chapter 5, \"Equipment,\" in the Player's Handbook for examples of these items). The creation is completed at the end of the hour, coalescing in an unoccupied space of your choice on a surface within 5 feet of you.": "Вы проводите часовой ритуал, в ходе которого создается немагический предмет, в состав которого должен входить металл: простое или боевое оружие, доспехи, десять единиц боеприпасов, набор инструментов или другой металлический предмет (примеры таких предметов см. в главе 5 \"Снаряжение\" в \"Справочнике игрока\"). Создание завершается в конце часа, коалесцируя в незанятом пространстве по вашему выбору на поверхности в радиусе 5 футов от вас.",
	"The thing you create can be something that is worth no more than 100 gp. As part of this ritual, you must lay out metal, which can include coins, with a value equal to the creation. The metal irretrievably coalesces and transforms into the creation at the ritual's end, magically forming even nonmetal parts of the creation. The ritual can create a duplicate of a nonmagical item that contains metal, such as a key, if you possess the original during the ritual.": "Созданная вами вещь может быть чем-то, что стоит не более 100 gp. В рамках этого ритуала вы должны положить металл, в том числе и монеты, стоимостью равной создаваемому предмету. По окончании ритуала металл безвозвратно сливается и превращается в творение, магически формируя даже неметаллические части творения. Ритуал может создать дубликат немагического предмета, содержащего металл, например, ключа, если во время ритуала вы владеете оригиналом.",
	"Starting at 6th level, your mastery of the forge grants you special abilities:": "Начиная с 6-го уровня, ваше владение кузнечным делом дает вам особые способности:",
	"While wearing heavy armor, you gain a +1 bonus to AC.": "При ношении тяжелых доспехов вы получаете бонус +1 к AC.",
	"At 17th level, your blessed affinity with fire and metal becomes more powerful:": "На 17-м уровне ваше благословенное сродство с огнем и металлом становится более сильным:",
	"You gain immunity to fire damage": "Вы получаете иммунитет к повреждениям от огня",
	"While wearing heavy armor, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Когда вы носите тяжелые доспехи, у вас есть сопротивление к колющему, пронзительному и косому урону от немагических атак.",
	"Gods of the grave watch over the line between life and death. To these deities, death and the afterlife are a foundational part of the multiverse. To desecrate the peace of the dead is an abomination. Deities of the grave include {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, the ancestral spirits of {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian}, and {@deity Osiris|Egyptian}. Followers of these deities seek to put wandering spirits to rest, destroy the undead, and ease the suffering of the dying. Their magic also allows them to stave off death for a time, particularly for a person who still has some great work to accomplish in the world. This is a delay of death, not a denial of it, for death will eventually get its due.": "Боги могилы следят за гранью между жизнью и смертью. Для этих божеств смерть и загробная жизнь являются основополагающей частью мироздания. Осквернить покой мертвых - это мерзость. К божествам могилы относятся {@deity Kelemvor}, {@deity Wee Jas|Greyhawk}, духи предков {@deity the Undying Court|Eberron}, {@deity Hades|Greek}, {@deity Anubis|Egyptian} и {@deity Osiris|Egyptian}. Последователи этих божеств стремятся упокоить бродячих духов, уничтожить нежить и облегчить страдания умирающих. Их магия также позволяет на некоторое время отсрочить смерть, особенно для человека, которому еще предстоит совершить великое дело в этом мире. Это отсрочка смерти, а не ее отрицание, ибо смерть в конце концов получит свое.",
	"At 1st level, you gain the ability to manipulate the line between life and death. When you would normally roll one or more dice to restore hit points with a spell to a creature at 0 hit points, you instead use the highest number possible for each die.": "На 1-м уровне вы получаете способность манипулировать гранью между жизнью и смертью. Когда вы обычно бросаете один или несколько кубиков, чтобы восстановить хит-пойнты заклинанием существу с 0 хит-пойнтов, вы вместо этого используете наибольшее возможное число для каждого кубика.",
	"In addition, you learn the {@spell spare the dying} cantrip, which doesn't count against the number of cleric cantrips you know. For you, it has a range of 30 feet, and you can cast it as a bonus action.": "Кроме того, вы изучаете заклинание {@spell spare the dying}, которое не засчитывается в число известных вам заклинаний клерикалов. Для вас его радиус действия составляет 30 футов, и вы можете использовать его как бонусное действие.",
	"At 1st level, you gain the ability to occasionally sense the presence of the undead, whose existence is an insult to the natural cycle of life. As an action, you can open your awareness to magically detect undead. Until the end of your next turn, you know the location of any undead within 60 feet of you that isn't behind total cover and that isn't protected from divination magic. This sense doesn't tell you anything about a creature's capabilities or identity.": "На 1-м уровне вы получаете способность время от времени ощущать присутствие нежити, чье существование оскорбляет естественный цикл жизни. В качестве действия вы можете открыть свое осознание для магического обнаружения нежити. До конца вашего следующего хода вы знаете местоположение любой нежити в радиусе 60 футов от вас, которая не находится в полном укрытии и не защищена от магии прорицания. Это чувство ничего не говорит вам о способностях или личности существа.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых.",
	"As an action, you choose one creature you can see within 30 feet of you, cursing it until the end of your next turn. The next time you or an ally of yours hits the cursed creature with an attack, the creature has vulnerability to all of that attack's damage, and then the curse ends.": "В качестве действия вы выбираете одно существо, которое видите в радиусе 30 футов от себя, и проклинаете его до конца своего следующего хода. В следующий раз, когда вы или ваш союзник атакует проклятое существо, оно получает уязвимость ко всем повреждениям от этой атаки, а затем проклятие заканчивается.",
	"At 6th level, you gain the ability to impede death's progress. As a reaction when you or a creature you can see within 30 feet of you suffers a critical hit, you can turn that hit into a normal hit. Any effects triggered by a critical hit are canceled.": "На 6-м уровне вы получаете способность препятствовать продвижению смерти. В качестве реакции, когда вы или видимое вами существо в радиусе 30 футов от вас получает критическое попадание, вы можете превратить это попадание в обычное. Любые эффекты, вызванные критическим попаданием, отменяются.",
	"Starting at 17th level, you can seize a trace of vitality from a parting soul and use it to heal the living. When an enemy you can see dies within 60 feet of you, you or one creature of your choice that is within 60 feet of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature only if you aren't {@condition incapacitated}. Once you use it, you can't do so again until the start of your next turn.": "Начиная с 17-го уровня, вы можете забирать частицу жизненной силы у расставшейся с жизнью души и использовать ее для исцеления живых. Когда враг, которого вы видите, умирает в радиусе 60 футов от вас, вы или одно существо по вашему выбору, находящееся в радиусе 60 футов от вас, восстанавливает хит-пойнты, равные количеству хит-дайсов врага. Вы можете использовать эту способность, только если вы не {@condition incapacitated}. После использования вы не сможете сделать это снова до начала вашего следующего хода."
}