{
	"Her fists a blur as they deflect an incoming hail of arrows, a half-elf springs over a barricade and throws herself into the massed ranks of hobgoblins on the other side. She whirls among them, knocking their blows aside and sending them reeling, until at last she stands alone.": "Отразив кулаками град стрел, полуэльф перепрыгивает через баррикаду и бросается в ряды хобгоблинов на другой стороне. Она кружится среди них, отбивая удары и отбрасывая их назад, пока, наконец, не остается одна.",
	"Taking a deep breath, a human covered in tattoos settles into a battle stance. As the first charging orcs reach him, he exhales and a blast of fire roars from his mouth, engulfing his foes.": "Сделав глубокий вдох, человек, покрытый татуировками, встает в боевую стойку. Когда первые орки настигают его, он выдыхает, и из его рта вырывается огненная струя, поглощающая врагов.",
	"Moving with the silence of the night, a black-clad halfling steps into a shadow beneath an arch and emerges from another inky shadow on a balcony a stone's throw away. She slides her blade free of its cloth-wrapped scabbard and peers through the open window at the tyrant prince, so vulnerable in the grip of sleep.": "Двигаясь в тишине ночи, халфлинг в черном одеянии входит в тень под аркой и выходит из другой непроглядной тени на балконе в двух шагах от нее. Она вынимает свой клинок из обтянутых тканью ножен и смотрит через открытое окно на принца-тирана, столь уязвимого в тисках сна.",
	"Whatever their discipline, monks are united in their ability to magically harness the energy that flows in their bodies. Whether channeled as a striking display of combat prowess or a subtler focus of defensive ability and speed, this energy infuses all that a monk does.": "Независимо от дисциплины, монахов объединяет способность магически использовать энергию, которая течет в их телах. Будь то яркое проявление боевого мастерства или более тонкое сосредоточение на защите и скорости, эта энергия наполняет все, что делает монах.",
	"Monks make careful study of a magical energy that most monastic traditions call ki. This energy is an element of the magic that suffuses the multiverse—specifically, the element that flows through living bodies. Monks harness this power within themselves to create magical effects and exceed their bodies' physical capabilities, and some of their special attacks can hinder the flow of ki in their opponents. Using this energy, monks channel uncanny speed and strength into their unarmed strikes. As they gain experience, their martial training and their mastery of ki gives them more power over their bodies and the bodies of their foes.": "Монахи тщательно изучают магическую энергию, которую в большинстве монашеских традиций называют ки. Эта энергия - элемент магии, наполняющей вселенную, а точнее, элемент, проходящий через живые тела. Монахи используют эту силу внутри себя для создания магических эффектов и превышения физических возможностей своего тела, а некоторые из их специальных атак могут препятствовать течению ки в их противниках. Используя эту энергию, монахи придают своим ударам без оружия необычайную скорость и силу. По мере накопления опыта их боевая подготовка и владение ки дают им все больше власти над своим телом и телами противников.",
	"Small walled cloisters dot the landscapes of the worlds of D&D, tiny refuges from the flow of ordinary life, where time seems to stand still. The monks who live there seek personal perfection through contemplation and rigorous training. Many entered the monastery as children, sent to live there when their parents died, when food couldn't be found to support them, or in return for some kindness that the monks had performed for their families.": "Небольшие монастыри, окруженные стенами, усеивают ландшафты миров D&D, крошечные убежища от потока обычной жизни, где время, кажется, стоит на месте. Монахи, живущие там, стремятся к личному совершенству через созерцание и суровые тренировки. Многие попали в монастырь еще детьми, их отправили туда жить после смерти родителей, когда не было возможности прокормить их, или в обмен на какую-то доброту, которую монахи оказали их семьям.",
	"Some monks live entirely apart from the surrounding population, secluded from anything that might impede their spiritual progress. Others are sworn to isolation, emerging only to serve as spies or assassins at the command of their leader, a noble patron, or some other mortal or divine power.": "Некоторые монахи живут совершенно отдельно от окружающего населения, уединившись от всего, что может помешать их духовному развитию. Другие поклялись жить в изоляции, выходя только для того, чтобы служить шпионами или убийцами по приказу своего лидера, благородного покровителя или какой-либо другой смертной или божественной силы.",
	"The majority of monks don't shun their neighbors, making frequent visits to nearby towns or villages and exchanging their service for food and other goods. As versatile warriors, monks often end up protecting their neighbors from monsters or tyrants.": "Большинство монахов не сторонятся своих соседей, часто посещая близлежащие города или деревни и обменивая свою службу на еду и другие товары. Будучи универсальными воинами, монахи часто защищают своих соседей от монстров или тиранов.",
	"For a monk, becoming an adventurer means leaving a structured, communal lifestyle to become a wanderer. This can be a harsh transition, and monks don't undertake it lightly. Those who leave their cloisters take their work seriously, approaching their adventures as personal tests of their physical and spiritual growth. As a rule, monks care little for material wealth and are driven by a desire to accomplish a greater mission than merely slaying monsters and plundering their treasure.": "Для монаха стать искателем приключений означает оставить структурированный, общинный образ жизни и стать странником. Это может быть суровым переходом, и монахи не относятся к нему легкомысленно. Те, кто покидает свою обитель, серьезно относятся к своей работе, воспринимая свои приключения как личные испытания физического и духовного роста. Как правило, монахи мало заботятся о материальных благах, ими движет желание выполнить более важную миссию, чем просто истребление чудовищ и разграбление их сокровищ.",
	"As you make your monk character, think about your connection to the monastery where you learned your skills and spent your formative years. Were you an orphan or a child left on the monastery's threshold? Did your parents promise you to the monastery in gratitude for a service performed by the monks? Did you enter this secluded life to hide from a crime you committed? Or did you choose the monastic life for yourself?": "Создавая своего персонажа-монаха, подумайте о своей связи с монастырем, где вы получили свои навыки и провели годы становления. Были ли вы сиротой или ребенком, оставленным на пороге монастыря? Обещали ли ваши родители отдать вас в монастырь в благодарность за услугу, оказанную монахами? Ушли ли вы в уединенную жизнь, чтобы скрыться от совершенного вами преступления? Или вы сами выбрали для себя монашескую жизнь?",
	"Consider why you left. Did the head of your monastery choose you for a particularly important mission beyond the cloister? Perhaps you were cast out because of some violation of the community's rules. Did you dread leaving, or were you happy to go? Is there something you hope to accomplish outside the monastery? Are you eager to return to your home?": "Подумайте, почему вы ушли. Глава вашего монастыря выбрал вас для особо важной миссии за пределами обители? Возможно, вы были изгнаны за нарушение правил общины. Страшно ли вам было уходить, или вы были рады этому? Есть ли что-то, чего вы надеетесь достичь за пределами монастыря? Стремитесь ли вы вернуться в свой дом?",
	"As a result of the structured life of a monastic community and the discipline required to harness ki, monks are almost always lawful in alignment.": "В результате структурированной жизни монашеской общины и дисциплины, необходимой для усвоения ки, монахи почти всегда законопослушны.",
	"You can make a monk quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. Second, choose the {@background hermit} background.": "Вы можете быстро стать монахом, следуя следующим рекомендациям. Во-первых, сделайте ловкость наивысшим показателем способностей, затем мудрость. Во-вторых, выберите фон {@background hermit}.",
	"Do not mistake my silence for acceptance of your villainy. While you blustered and threatened, I've planned four different ways to snap your neck with my bare hands.": "Не принимайте мое молчание за согласие с вашим злодейством. Пока ты блеял и угрожал, я планировал четыре разных способа свернуть тебе шею голыми руками.",
	"Monks walk a path of contradiction. They study their art as a wizard does, and like a wizard, they wear no armor and typically eschew weapons. Yet they are deadly combatants, their abilities on a par with those of a raging barbarian or a superbly trained fighter. Monks embrace this seeming contradiction, for it speaks to the core of all monastic study. By coming to know oneself completely, one learns much of the wider world.": "Монахи идут по пути противоречия. Они изучают свое искусство, как волшебники, и, как волшебники, не носят доспехов и обычно избегают оружия. Тем не менее, они являются смертоносными бойцами, их способности не уступают способностям яростного варвара или превосходно подготовленного бойца. Монахи принимают это кажущееся противоречие, ибо оно говорит о сути всего монашеского обучения. Познавая себя полностью, человек познает многое в мире.",
	"A monk's focus on inner mastery leads many such individuals to become detached from society, more concerned with their personal experience than with happenings elsewhere. Adventuring monks are a rare breed of an already rare type of character, taking their quest for perfection beyond the walls of the monastery into the world at large.": "Сосредоточенность монаха на внутреннем мастерстве приводит к тому, что многие из них становятся отрешенными от общества, их больше волнует личный опыт, чем происходящее в других местах. Монахи-авантюристы - это редкая порода и без того редкого типа персонажей, выходящих в своем стремлении к совершенству за стены монастыря в мир в целом.",
	"Playing a monk character offers many intriguing opportunities to try something different. To distinguish your monk character even further, consider the options in the sections that follow.": "Игра персонажем-монахом предоставляет множество интригующих возможностей попробовать что-то новое. Чтобы еще больше выделить своего персонажа-монаха, рассмотрите варианты в следующих разделах.",
	"A monk studies in a monastery in preparation for a life of asceticism. Most of those who enter a monastery make it their home for the rest of their lives, with the exception of adventurers and others who have reason to leave. For those individuals, a monastery might serve as a refuge between excursions to the world or as a source of support in times of need.": "Монах учится в монастыре, готовясь к аскетической жизни. Большинство тех, кто попадает в монастырь, становятся его домом на всю оставшуюся жизнь, за исключением искателей приключений и тех, у кого есть причины уйти. Для таких людей монастырь может служить убежищем между экскурсиями в мир или источником поддержки в трудные времена.",
	"What sort of place was your monastery, and where is it located? Did attending it contribute to your experience in an unusual or distinctive way?": "Что за место был ваш монастырь и где он находится? Внесло ли его посещение необычный или отличительный вклад в ваш опыт?",
	"Your monastery is carved out of a mountainside, where it looms over a treacherous pass.": "Ваш монастырь вырезан в склоне горы, где он возвышается над коварным перевалом.",
	"Your monastery is high in the branches of an immense tree in the Feywild.": "Ваш монастырь находится высоко в ветвях огромного дерева в Фейвилде.",
	"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying.": "Ваш монастырь был основан давным-давно облачным гигантом и находится внутри облачного замка, в который можно попасть только на самолете.",
	"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders.": "Ваш монастырь построен рядом с вулканической системой горячих источников, гейзеров и серных бассейнов. Вас регулярно посещали торговцы-азеры.",
	"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms.": "Ваш монастырь был основан гномами и представляет собой подземный лабиринт туннелей и комнат.",
	"Your monastery was carved from an iceberg in the frozen reaches of the world.": "Ваш монастырь был вырезан из айсберга в замерзших районах мира.",
	"Even in the monastic lifestyle, which eschews materialism and personal possessions, symbolism plays an important part in defining the identity of an order. Some monastic orders treat certain creatures with special regard, either because the creature is tied to the order's history or because it serves as an example of a quality the monks seek to emulate.": "Даже в монашеском образе жизни, который отвергает материализм и личное имущество, символизм играет важную роль в определении идентичности ордена. Некоторые монашеские ордена относятся к определенным существам с особым почтением, либо потому, что это существо связано с историей ордена, либо потому, что оно служит примером качества, которому монахи стремятся подражать.",
	"If your character's monastery had a special icon, you might wear a crude image of the creature somewhere inconspicuous on your clothing to serve as an identifying mark. Or perhaps your order's icon does not have a physical form but is expressed through a gesture or a posture that you adopt, and which other monks might know how to interpret.": "Если в монастыре вашего персонажа есть особая икона, вы можете носить грубое изображение этого существа где-нибудь в незаметном месте на одежде, чтобы оно служило опознавательным знаком. Или, возможно, икона вашего ордена не имеет физической формы, но выражается в жесте или позе, которые вы принимаете, и которые другие монахи могут знать, как интерпретировать.",
	"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey.": "Обезьяна. Быстрые рефлексы и способность перемещаться по верхушкам деревьев - вот две причины, по которым ваш заказчик восхищается обезьяной.",
	"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea.": "Черепаха-дракон. Монахи вашего приморского монастыря почитают черепаху-дракона, читая древние молитвы и возлагая гирлянды цветов в честь этого живого духа моря.",
	"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin.": "Ки-рин. Ваш монастырь видит свое главное предназначение в том, чтобы следить за землей и защищать ее в манере ки-рин.",
	"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations.": "Совиный медведь. Монахи вашего монастыря почитают семью совиных медведей и сосуществуют с ними на протяжении многих поколений.",
	"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously.": "Гидра. Ваш орден выделяет гидру за ее способность наносить несколько ударов одновременно.",
	"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure.": "Дракон. Однажды в вашем монастыре поселился дракон. Его влияние сохраняется еще долго после его ухода.",
	"During your studies, you were likely under the tutelage of a master who imparted to you the precepts of the order. Your master was the one most responsible for shaping your understanding of the martial arts and your attitude toward the world. What sort of person was your master, and how did your relationship with your master affect you?": "Во время обучения вы, скорее всего, находились под опекой мастера, который передавал вам предписания ордена. Ваш мастер был самым ответственным за формирование вашего понимания боевых искусств и вашего отношения к миру. Каким человеком был ваш мастер и как повлияли на вас отношения с ним?",
	"Your master was a tyrant whom you had to defeat in single combat to complete your instruction.": "Ваш учитель был тираном, которого вы должны были победить в единоборстве, чтобы завершить обучение.",
	"Your master was kindly and taught you to pursue the cause of peace.": "Ваш хозяин был добр и учил вас преследовать дело мира.",
	"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session.": "Ваш учитель был безжалостен, доводя вас до предела. Во время одной особенно жестокой тренировки вы чуть не потеряли глаз.",
	"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end.": "Ваш учитель казался добросердечным, когда обучал вас, но в конце концов предал ваш монастырь.",
	"Your master was cold and distant. You suspect that the two of you might be related.": "Ваш хозяин был холоден и отстранен. Вы подозреваете, что вы оба можете быть родственниками.",
	"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you.": "Ваш учитель был добрым и щедрым, никогда не критиковал ваши успехи. Тем не менее, вы чувствуете, что так и не оправдали возложенных на вас надежд.",
	"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are shortswords and any simple melee weapons that don't have the two-handed or heavy property.": "Практика боевых искусств дает вам мастерство в боевых стилях, использующих удары без оружия и оружие монаха, которым являются шорт-шорты и любое простое оружие ближнего боя, не имеющее свойства двуручного или тяжелого.",
	"You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a shield.": "Вы получаете следующие преимущества, когда вы безоружны или владеете только монашеским оружием, но не носите доспехов и не владеете щитом.",
	"You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.": "Вы можете использовать ловкость вместо силы для бросков атаки и урона ваших ударов без оружия и оружия монаха.",
	"You can roll a {@dice d4} in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.": "Вы можете бросить кубик {@dice d4} вместо обычного урона от удара безоружного или оружия монаха. Этот кубик меняется по мере получения уровня монаха, как показано в колонке \"Боевые искусства\" таблицы \"Монах\".",
	"When you use the {@action Attack} action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the {@action Attack} action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven't already taken a bonus action this turn.": "Когда вы используете действие {@action Attack} с безоружным ударом или оружием монаха в свой ход, вы можете сделать один безоружный удар в качестве бонусного действия. Например, если вы используете действие {@action Attack} и атакуете квотерстафом, вы также можете нанести удар без оружия в качестве бонусного действия, если вы еще не использовали бонусное действие в этот ход.",
	"Certain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama).": "В некоторых монастырях используются специализированные формы монашеского оружия. Например, можно использовать дубинку, представляющую собой два отрезка дерева, соединенных короткой цепью (называется нунчаку), или серп с более коротким и прямым лезвием (называется кама).",
	"You can use this feature to define your monk weapons, rather than using the definition in Martial Arts.": "Вы можете использовать эту особенность для определения оружия монаха, а не использовать определение в разделе \"Боевые искусства\".",
	"You practice your martial arts with specially chosen weapons, which become monk weapons for you. You can choose a number of weapons to be your monk weapons equal to 5 + your Wisdom modifier (minimum of five weapons). The chosen weapons must each meet the following criteria:": "Вы практикуете боевые искусства со специально подобранным оружием, которое становится для вас оружием монаха. Вы можете выбрать количество оружия, которое станет вашим монашеским оружием, равное 5 + ваш модификатор мудрости (минимум пять видов оружия). Выбранное оружие должно соответствовать следующим критериям:",
	"The weapon must be a simple or martial weapon.": "Оружие должно быть простым или боевым.",
	"You must be proficient with the weapon.": "Вы должны в совершенстве владеть этим оружием.",
	"The weapon must lack these properties: heavy, special, or two-handed.": "Оружие не должно обладать такими свойствами: тяжелое, специальное или двуручное.",
	"Beginning at 1st level, while you are wearing no armor and not wielding a shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.": "Начиная с 1-го уровня, пока вы не носите доспехов и не владеете щитом, ваш AC равен 10 + ваш модификатор ловкости + ваш модификатор мудрости.",
	"You train yourself to use a variety of weapons as monk weapons, not just simple melee weapons and shortswords. Whenever you finish a short or long rest, you can touch one weapon, focus your ki on it, and then count that weapon as a monk weapon until you use this feature again.": "Вы тренируетесь использовать в качестве оружия монаха самые разные виды оружия, а не только простое оружие ближнего боя и короткоствольные мечи. Каждый раз, когда вы завершаете короткий или длинный отдых, вы можете коснуться одного оружия, сфокусировать на нем свою ки и считать это оружие оружием монаха до тех пор, пока вы не используете эту способность снова.",
	"The chosen weapon must meet these criteria:": "Выбранное оружие должно соответствовать этим критериям:",
	"You must be proficient with it.": "Вы должны владеть им в совершенстве.",
	"It must lack the heavy and special properties.": "Он должен быть лишен тяжелых и особых свойств.",
	"Immediately after you take the {@action Attack} action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.": "Сразу же после выполнения действия {@action Attack} в свой ход вы можете потратить 1 очко ки, чтобы нанести два удара без оружия в качестве бонусного действия.",
	"Starting at 2nd level, your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points. Your monk level determines the number of points you have, as shown in the Ki Points column of the Monk table.": "Начиная со 2-го уровня, ваше обучение позволяет вам использовать мистическую энергию ки. Ваш доступ к этой энергии представлен количеством очков ки. Ваш уровень монаха определяет количество очков ки, как показано в колонке \"Очки ки\" таблицы \"Монах\".",
	"You can spend these points to fuel various ki features. You start knowing three such features: Flurry of Blows, Patient Defense, and Step of the Wind. You learn more ki features as you gain levels in this class.": "Вы можете тратить эти очки на различные функции ки. Вначале вы владеете тремя такими способностями: Шквал ударов, Терпеливая защита и Шаг ветра. По мере получения уровня в этом классе вы узнаете больше возможностей ки.",
	"When you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.": "Когда вы тратите очко ки, оно становится недоступным до окончания короткого или длительного отдыха, по окончании которого вы втягиваете всю потраченную ки обратно в себя. Чтобы восстановить очки ки, вы должны провести не менее 30 минут отдыха в медитации.",
	"Some of your ki features require your target to make a saving throw to resist the feature's effects. The saving throw DC is calculated as follows:": "Некоторые из ваших свойств ки требуют от цели броска спасброска, чтобы противостоять эффектам свойства. DC броска спасброска рассчитывается следующим образом:",
	"When you gain the Ki feature at 2nd level, you get access to the following features.": "Когда вы получаете свойство Ki на 2-м уровне, вы получаете доступ к следующим возможностям.",
	"When you make a ranged weapon attack, you can spend 1 ki point to prevent attacking at long range from imposing disadvantage on your attack rolls until the end of the current turn.": "Когда вы совершаете атаку дальнобойным оружием, вы можете потратить 1 очко ки, чтобы предотвратить наложение недостатка на броски атаки при атаке с дальней дистанции до конца текущего хода.",
	"As an action, you can spend 2 ki points and roll a Martial Arts die. You regain a number of hit points equal to the number rolled.": "В качестве действия вы можете потратить 2 очка ки и бросить кубик боевых искусств. Вы восстанавливаете количество хит-пойнтов, равное числу бросков.",
	"If you spend 1 ki or more as part of your action on your turn, you can then immediately make one unarmed strike as a bonus action.": "Если в свой ход вы тратите 1 ки или больше в рамках своего действия, вы можете немедленно нанести один удар без оружия в качестве бонусного действия.",
	"You can spend 1 ki point to take the {@action Dodge} action as a bonus action on your turn.": "Вы можете потратить 1 очко ки, чтобы выполнить действие {@action Dodge} как бонусное действие в свой ход.",
	"You can spend 1 ki point to take the {@action Disengage} or {@action Dash} action as a bonus action on your turn, and your jump distance is doubled for the turn.": "Вы можете потратить 1 очко ки, чтобы выполнить действие {@action Disengage} или {@action Dash} в качестве бонусного действия в свой ход, и расстояние вашего прыжка удваивается на этот ход.",
	"Starting at 2nd level, your speed increases by 10 feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the Monk table.": "Начиная со 2-го уровня, ваша скорость увеличивается на 10 футов, пока вы не носите доспехи или не держите щит. Этот бонус увеличивается, когда вы достигаете определенных уровней монаха, как показано в таблице \"Монах\".",
	"At 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.": "На 9-м уровне вы получаете способность перемещаться по вертикальным поверхностям и по жидкостям в свой ход, не падая во время движения.",
	"Starting at 3rd level, you can use your reaction to deflect or catch the missile when you are hit by a ranged weapon attack. When you do so, the damage you take from the attack is reduced by {@dice 1d10} + your Dexterity modifier + your monk level.": "Начиная с 3-го уровня, вы можете использовать свою реакцию, чтобы отклонить или поймать снаряд, когда вас поражает атака дальнобойного оружия. Когда вы это делаете, урон, получаемый от атаки, уменьшается на {@dice 1d10} + ваш модификатор ловкости + ваш уровень монаха.",
	"If you reduce the damage to 0, you can catch the missile if it is small enough for you to hold in one hand and you have at least one hand free. If you catch a missile in this way, you can spend 1 ki point to make a ranged attack (range 20/60 feet) with the weapon or piece of ammunition you just caught, as part of the same reaction. You make this attack with proficiency, regardless of your weapon proficiencies, and the missile counts as a monk weapon for the attack.": "Если вы снизите урон до 0, вы можете поймать ракету, если она достаточно мала, чтобы держать ее в одной руке, и у вас свободна хотя бы одна рука. Если вы поймали ракету таким образом, вы можете потратить 1 очко ки, чтобы сделать атаку на дальность (дальность 20/60 футов) оружием или боеприпасами, которые вы только что поймали, как часть той же реакции. Вы делаете эту атаку с навыком, независимо от ваших навыков владения оружием, и ракета считается оружием монаха для этой атаки.",
	"If you spend 1 ki point or more as part of your action on your turn, you can make one attack with an unarmed strike or a monk weapon as a bonus action before the end of the turn.": "Если в свой ход вы тратите 1 очко ки или больше в рамках своего действия, вы можете совершить одну атаку ударом без оружия или оружием монаха в качестве бонусного действия до конца хода.",
	"When you reach 3rd level, you commit yourself to a monastic tradition, chosen from the list of available traditions. Your tradition grants you features at 3rd level and again at 6th, 11th, and 17th level.": "Когда вы достигаете 3-го уровня, вы посвящаете себя монашеской традиции, выбранной из списка доступных традиций. Ваша традиция дает вам особенности на 3-м уровне, а затем на 6-м, 11-м и 17-м уровнях.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке.",
	"As an action, you can spend 2 ki points and roll a Martial Arts die. You regain a number of hit points equal to the number rolled plus your proficiency bonus.": "В качестве действия вы можете потратить 2 очка ки и бросить кубик боевых искусств. Вы восстанавливаете количество хит-пойнтов, равное числу бросков плюс ваш бонус к мастерству.",
	"Beginning at 4th level, you can use your reaction when you fall to reduce any falling damage you take by an amount equal to five times your monk level.": "Начиная с 4-го уровня, вы можете использовать свою реакцию при падении, чтобы уменьшить урон от падения на величину, в пять раз превышающую ваш уровень монаха.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие {@action Attack} в свой ход.",
	"When you miss with an attack roll, you can spend 1 to 3 ki points to increase your attack roll by 2 for each of these ki points you spend, potentially turning the miss into a hit.": "Когда вы промахнулись при броске атаки, вы можете потратить от 1 до 3 очков ки, чтобы увеличить свой бросок атаки на 2 за каждое потраченное очко ки, что может превратить промах в попадание.",
	"Starting at 5th level, you can interfere with the flow of ki in an opponent's body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be {@condition stunned} until the end of your next turn.": "Начиная с 5-го уровня, вы можете вмешиваться в поток ки в теле противника. Когда вы поражаете другое существо атакой оружием ближнего боя, вы можете потратить 1 очко ки на попытку нанести оглушающий удар. Цель должна преуспеть в броске на спасбросок конституции или быть {@condition stunned} до конца вашего следующего хода.",
	"Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Начиная с 6-го уровня, ваши удары без оружия считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"At 6th level, you gain one feature granted by your Monastic Tradition.": "На 6-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией.",
	"At 7th level, your instinctive agility lets you dodge out of the way of certain area effects, such as a blue dragon's lightning breath or a {@spell fireball} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "На 7-м уровне ваша инстинктивная ловкость позволяет вам уклоняться от некоторых эффектов области, таких как молниеносное дыхание синего дракона или заклинание {@spell fireball}. Когда вы подвергаетесь эффекту, который позволяет вам сделать бросок на ловкость, чтобы получить только половину урона, вы не получаете никакого урона, если бросок удался, и только половину урона, если вы провалились.",
	"Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be {@condition charmed} or {@condition frightened}.": "Начиная с 7-го уровня, вы можете использовать свое действие, чтобы прекратить один эффект на себе, который заставляет вас быть {@condition charmed} или {@condition frightened}.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 10th level, your mastery of the ki flowing through you makes you immune to disease and poison.": "На 10-м уровне ваше владение ки, текущей через вас, делает вас невосприимчивым к болезням и ядам.",
	"At 11th level, you gain one feature granted by your Monastic Tradition.": "На 11-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"Starting at 13th level, you learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.": "Начиная с 13-го уровня, вы учитесь прикасаться к ки других разумов, чтобы понимать все разговорные языки. Более того, любое существо, способное понимать язык, может понять то, что вы говорите.",
	"Beginning at 14th level, your mastery of ki grants you proficiency in all saving throws.": "Начиная с 14-го уровня, ваше владение ки дает вам мастерство во всех бросках спасения.",
	"Additionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.": "Кроме того, каждый раз, когда вы делаете бросок спасения и терпите неудачу, вы можете потратить 1 очко ки на повторный бросок и взять второй результат.",
	"At 15th level, your ki sustains you so that you suffer none of the frailty of old age, and you can't be aged magically. You can still die of old age, however. In addition, you no longer need food or water.": "На 15-м уровне ваша ки поддерживает вас так, что вы не испытываете ни малейшей слабости старости, и вас нельзя состарить магически. Однако вы все равно можете умереть от старости. Кроме того, вы больше не нуждаетесь в пище и воде.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
	"At 17th level, you gain one feature granted by your Monastic Tradition.": "На 17-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией.",
	"Beginning at 18th level, you can use your action to spend 4 ki points to become {@condition invisible} for 1 minute. During that time, you also have resistance to all damage but force damage.": "Начиная с 18-го уровня, вы можете использовать свое действие, чтобы потратить 4 очка ки и стать {@condition invisible} на 1 минуту. В течение этого времени вы также получаете сопротивление ко всем повреждениям, кроме повреждений силой.",
	"Additionally, you can spend 8 ki points to cast the {@spell astral projection} spell, without needing material components. When you do so, you can't take any other creatures with you.": "Кроме того, вы можете потратить 8 очков ки, чтобы произнести заклинание {@spell astral projection}, не требуя материальных компонентов. Когда вы это делаете, вы не можете взять с собой других существ.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
	"At 20th level, when you roll for initiative and have no ki points remaining, you regain 4 ki points.": "На 20-м уровне, когда вы бросаете инициативу и у вас не остается очков ки, вы восстанавливаете 4 очка ки.",
	"The dragon god Bahamut is known to travel the Material Plane in the guise of a young monk, and legend says that he founded the first monastery of the Way of the Ascendant Dragon in this guise. The fundamental teaching of this tradition holds that by emulating dragons, a monk becomes a more integrated part of the world and its magic. By altering their spirit to resonate with draconic might, monks who follow this tradition augment their prowess in battle, bolster their allies, and can even soar through the air on draconic wings. But all this power is in service of a greater goal: achieving a spiritual unity with the essence of the Material Plane.": "Известно, что бог-дракон Бахамут путешествовал по материальной плоскости в облике молодого монаха, и легенда гласит, что в этом облике он основал первый монастырь Пути Восходящего Дракона. Основополагающее учение этой традиции гласит, что, подражая драконам, монах становится более интегрированной частью мира и его магии. Изменяя свой дух в резонанс с драконьей мощью, монахи, следующие этой традиции, повышают свою доблесть в бою, укрепляют своих союзников и даже могут парить в воздухе на драконьих крыльях. Но вся эта сила служит более великой цели: достижению духовного единения с сущностью Материального плана.",
	"As a follower of the Way of the Ascendant Dragon, you decide how you unlocked the power of dragons within yourself. The Ascendant Dragon Origin table offers a number of possibilities.": "Как последователь Пути Восходящего Дракона, вы решаете, как вы открыли в себе силу драконов. Таблица происхождения Асцендентного Дракона предлагает ряд возможностей.",
	"You honed your abilities by aligning your spirit with a dragon's world-altering power.": "Вы совершенствовали свои способности, соединив свой дух с силой дракона, изменяющей мир.",
	"A dragon personally took an active role in shaping your inner energy.": "Дракон лично принимал активное участие в формировании вашей внутренней энергии.",
	"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction, or one that is devoted to a dragon god.": "Вы учились в монастыре, учение которого уходит корнями в глубь веков или более, к наставлениям одного дракона, или в монастыре, посвященном богу драконов.",
	"You spent long stretches meditating in the region around an ancient dragon's lair, absorbing that lair's ambient magic.": "Вы подолгу медитировали в окрестностях логова древнего дракона, впитывая окружающую магию этого логова.",
	"You found a scroll written in Draconic that contained inspiring new techniques.": "Вы нашли свиток, написанный на драконьем языке, который содержит вдохновляющие новые техники.",
	"After a dream featuring a five-handed dragonborn, you awoke with the mystical breath of dragons.": "После сна, в котором вам приснился пятирукий драконорожденный, вы проснулись с мистическим дыханием драконов.",
	"You can channel destructive waves of energy, like those created by the dragons you emulate. When you take the {@action Attack} action on your turn, you can replace one of the attacks with an exhalation of draconic energy in either a 20-foot cone or a 30-foot line that is 5 feet wide (your choice). Choose a damage type: acid, cold, fire, lightning, or poison. Each creature in that area must make a Dexterity saving throw against your ki save DC, taking damage of the chosen type equal to two rolls of your Martial Arts die on a failed save, or half as much damage on a successful one.": "Вы можете направлять разрушительные волны энергии, подобные тем, которые создают драконы, которым вы подражаете. Когда вы совершаете действие {@action Attack} в свой ход, вы можете заменить одну из атак выдохом драконьей энергии в 20-футовый конус или в 30-футовую линию шириной 5 футов (на ваш выбор). Выберите тип повреждения: кислота, холод, огонь, молния или яд. Каждое существо в этой области должно сделать бросок на ловкость против вашего DC спасения ки и получить урон выбранного типа, равный двум броскам вашего кубика боевых искусств при неудачном спасении или вдвое меньший урон при удачном.",
	"At 11th level, the damage of this feature increases to three rolls of your Martial Arts die.": "На 11-м уровне урон от этой способности увеличивается до трех бросков вашего кубика боевых искусств.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 2 ki points to use this feature again.": "Вы можете использовать эту способность столько раз, сколько составляет ваш бонус к мастерству, и вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых. Пока у вас нет доступных возможностей, вы можете потратить 2 очка ки, чтобы использовать эту способность снова.",
	"You can channel draconic power to magnify your presence and imbue your unarmed strikes with the essence of a dragon's breath. You gain the following benefits:": "Вы можете использовать драконью силу для усиления своего присутствия и наделять свои безоружные удары сущностью дыхания дракона. Вы получаете следующие преимущества:",
	"If you fail a Charisma ({@skill Intimidation}) or Charisma ({@skill Persuasion}) check, you can use your reaction to reroll the check, as you tap into the mighty presence of dragons. Once this feature turns a failure into a success, you can't use it again until you finish a long rest.": "Если вы провалили проверку на харизму ({@skill Intimidation}) или харизму ({@skill Persuasion}), вы можете использовать свою реакцию, чтобы повторить проверку, поскольку вы используете могущественное присутствие драконов. После того как эта способность превратит неудачу в успех, вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"When you damage a target with an unarmed strike, you can change the damage type to acid, cold, fire, lightning, or poison.": "Когда вы наносите урон цели ударом без оружия, вы можете изменить тип урона на кислоту, холод, огонь, молнию или яд.",
	"You learn to speak, read, and write {@language Draconic} or one other language of your choice.": "Вы научитесь говорить, читать и писать {@language Draconic} или на одном другом языке по вашему выбору.",
	"When you use your Step of the Wind, you can unfurl spectral draconic wings from your back that vanish at the end of your turn. While the wings exist, you have a flying speed equal to your walking speed.": "Когда вы используете свой \"Шаг ветра\", вы можете расправить со спины спектральные драконьи крылья, которые исчезают в конце вашего хода. Пока крылья существуют, скорость полета равна вашей скорости ходьбы.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные средства, когда завершаете длительный отдых.",
	"The power of your draconic spirit now radiates from you, warding your allies or inspiring fear in your enemies. As a bonus action, you can create an aura of draconic power that radiates 10 feet from you for 1 minute. For the duration, you gain one of the following effects of your choice:": "Сила вашего драконьего духа теперь излучается от вас, защищая ваших союзников или внушая страх вашим врагам. В качестве бонусного действия вы можете создать ауру драконьей силы, которая будет излучаться от вас на 10 футов в течение 1 минуты. На время действия вы получаете один из следующих эффектов по вашему выбору:",
	"When you create this aura, and as a bonus action on subsequent turns, you can choose a creature within the aura. The target must succeed on a Wisdom saving throw against your ki save DC or become {@condition frightened} of you for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Когда вы создаете эту ауру, а также в качестве бонусного действия в последующие ходы, вы можете выбрать существо, находящееся в пределах ауры. Цель должна преуспеть в броске спасброска мудрости против вашего DC спасброска ки или стать {@condition frightened} вами на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успешном спасброске эффект прекращается.",
	"Choose a damage type when you activate this aura: acid, cold, fire, lightning, or poison. You and your allies within the aura have resistance to that damage.": "Выберите тип урона, когда активируете эту ауру: кислота, холод, огонь, молния или яд. Вы и ваши союзники, находящиеся в пределах ауры, имеют сопротивление к этому урону.",
	"Once you create this aura, you can't create it again until you finish a long rest, unless you expend 3 ki points to create it again.": "Однажды создав эту ауру, вы не сможете создать ее снова, пока не закончите длительный отдых, если только не потратите 3 очка ки на ее повторное создание.",
	"Your draconic spirit reaches its peak. You gain the following benefits:": "Ваш драконий дух достигает своего пика. Вы получаете следующие преимущества:",
	"When you use your Breath of the Dragon, you can spend 1 ki point to augment its shape and power. The exhalation of draconic energy becomes either a 60-foot cone or a 90-foot line that is 5 feet wide (your choice), and each creature in that area takes damage equal to four rolls of your Martial Arts die on a failed save, or half as much damage on a successful one.": "Когда вы используете \"Дыхание дракона\", вы можете потратить 1 очко ки, чтобы усилить его форму и силу. Выдыхаемая драконья энергия превращается либо в конус диаметром 60 футов, либо в линию шириной 90 футов и шириной 5 футов (на ваш выбор), и каждое существо в этой области получает урон, равный четырем броскам вашего кубика боевых искусств при неудачном спасброске или вдвое меньший урон при удачном.",
	"You gain {@sense blindsight} out to 10 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "Вы получаете {@sense blindsight} на расстоянии до 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы {@condition blinded} или в темноте. Более того, вы можете видеть {@condition invisible} существ в этом радиусе, если только существо успешно не спрячется от вас.",
	"When you activate your Aspect of the Wyrm, draconic fury explodes from you. Choose any number of creatures you can see in your aura. Each of those creatures must succeed on a Dexterity saving throw against your ki save DC or take {@damage 3d10} acid, cold, fire, lightning, or poison damage (your choice).": "Когда вы активируете свой Аспект Вирма, из вас вырывается драконья ярость. Выберите любое количество существ, которых вы можете видеть в своей ауре. Каждое из этих существ должно успешно выполнить бросок на ловкость против вашего DC спасброска ки или получить {@damage 3d10} урон кислотой, холодом, огнем, молнией или ядом (на ваш выбор).",
	"You follow a monastic tradition that teaches you to harness the elements. When you focus your ki, you can align yourself with the forces of creation and bend the four elements to your will, using them as an extension of your body. Some members of this tradition dedicate themselves to a single element, but others weave the elements together.": "Вы следуете монашеской традиции, которая учит вас управлять стихиями. Сосредоточив свою ки, вы можете соединиться с силами творения и подчинить четыре стихии своей воле, используя их как продолжение своего тела. Некоторые представители этой традиции посвящают себя одному элементу, но другие сплетают элементы воедино.",
	"Many monks of this tradition tattoo their bodies with representations of their ki powers, commonly imagined as coiling dragons, but also as phoenixes, fish, plants, mountains, and cresting waves.": "Многие монахи этой традиции татуируют свое тело изображениями своих сил ки, обычно представляя их в виде свернувшихся драконов, а также фениксов, рыб, растений, гор и вздымающихся волн.",
	"You learn magical disciplines that harness the power of the four elements. A discipline requires you to spend ki points each time you use it.": "Вы изучаете магические дисциплины, использующие силу четырех стихий. Дисциплина требует от вас тратить очки ки каждый раз, когда вы ее используете.",
	"You know the Elemental Attunement discipline and one other elemental discipline of your choice. You learn one additional elemental discipline of your choice at 6th, 11th, and 17th level.": "Вы знаете дисциплину Elemental Attunement и одну другую элементальную дисциплину по вашему выбору. На 6-м, 11-м и 17-м уровнях вы изучаете еще одну элементальную дисциплину по своему выбору.",
	"Whenever you learn a new elemental discipline, you can also replace one elemental discipline that you already know with a different discipline.": "Каждый раз, когда вы изучаете новую элементальную дисциплину, вы также можете заменить одну элементальную дисциплину, которую вы уже знаете, другой дисциплиной.",
	"Some elemental disciplines allow you to cast spells. See {@book chapter 10|PHB|10} of the Player's Handbook for the general rules of spellcasting. To cast one of these spells, you use its casting time and other rules, but you don't need to provide material components for it.": "Некоторые элементальные дисциплины позволяют вам произносить заклинания. Общие правила заклинаний описаны в {@book chapter 10|PHB|10} \"Справочника игрока\". Чтобы произнести одно из этих заклинаний, вы используете его время наложения и другие правила, но вам не нужно предоставлять для него материальные компоненты.",
	"Once you reach 5th level in this class, you can spend additional ki points to increase the level of an elemental discipline spell that you cast, provided that the spell has an enhanced effect at a higher level, as {@spell burning hands} does. The spell's level increases by 1 for each additional ki point you spend. For example, if you are a 5th-level monk and use Sweeping Cinder Strike to cast {@spell burning hands}, you can spend 3 ki points to cast it as a 2nd-level spell (the discipline's base cost of 2 ki points plus 1).": "По достижении 5-го уровня в этом классе вы можете потратить дополнительные очки ки, чтобы повысить уровень заклинания дисциплины стихий, которое вы произносите, при условии, что заклинание имеет усиленный эффект на более высоком уровне, как {@spell burning hands}. Уровень заклинания увеличивается на 1 за каждое потраченное дополнительное очко ки. Например, если вы монах 5-го уровня и используете для заклинания {@spell burning hands} \"Сметающий зольный удар\", вы можете потратить 3 очка ки, чтобы произнести его как заклинание 2-го уровня (базовая стоимость дисциплины - 2 очка ки плюс 1).",
	"The maximum number of ki points you can spend to cast a spell in this way (including its base ki point cost and any additional ki points you spend to increase its level) is determined by your monk level, as shown in the Spells and Ki Points table. At 5th level, you may spend up to 3 ki points; this increases to 4 ki points at 9th level, 5 at 13th level, and 6 at 17th level.": "Максимальное количество очков ки, которое вы можете потратить на заклинание таким образом (включая его базовую стоимость и дополнительные очки ки, которые вы потратите на повышение его уровня), определяется вашим уровнем монаха, как показано в таблице \"Заклинания и очки ки\". На 5-м уровне вы можете потратить до 3 очков ки; это количество увеличивается до 4 очков ки на 9-м уровне, 5 на 13-м уровне и 6 на 17-м уровне.",
	"The elemental disciplines are presented in alphabetical order. If a discipline requires a level, you must be the level in this class to learn the discipline.": "Элементарные дисциплины представлены в алфавитном порядке. Если для изучения дисциплины требуется уровень, то вы должны быть соответствующего уровня в этом классе.",
	"You learn one additional elemental discipline of your choice. You should know 2 elemental disciplines, as well as Elemental Attunement.": "Вы изучаете одну дополнительную элементальную дисциплину по вашему выбору. Вы должны знать 2 элементальные дисциплины, а также Elemental Attunement.",
	"You learn one additional elemental discipline of your choice. You should know 3 elemental disciplines, as well as Elemental Attunement.": "Вы изучаете одну дополнительную элементальную дисциплину по вашему выбору. Вы должны знать 3 элементальные дисциплины, а также Elemental Attunement.",
	"You learn one additional elemental discipline of your choice. You should know 4 elemental disciplines, as well as Elemental Attunement.": "Вы изучаете одну дополнительную элементальную дисциплину по вашему выбору. Вы должны знать 4 элементальные дисциплины, а также Elemental Attunement.",
	"Monks of the Way of the Open Hand are the ultimate masters of martial arts combat, whether armed or unarmed. They learn techniques to push and trip their opponents, manipulate ki to heal damage to their bodies, and practice advanced meditation that can protect them from harm.": "Монахи Пути Открытой Руки - высшие мастера боевых искусств, как вооруженных, так и безоружных. Они изучают техники, позволяющие толкать и ставить подножки противникам, манипулировать ки для исцеления повреждений своего тела, а также практикуют продвинутую медитацию, способную защитить их от вреда.",
	"You can manipulate your enemy's ki when you harness your own. Whenever you hit a creature with one of the attacks granted by your Flurry of Blows, you can impose one of the following effects on that target.": "Вы можете манипулировать ки противника, когда используете свою собственную. Каждый раз, когда вы поражаете существо одной из атак, предоставляемых вашим \"Шквалом ударов\", вы можете наложить на эту цель один из следующих эффектов.",
	"It must succeed on a Dexterity saving throw or be knocked {@condition prone}.": "Он должен успешно выполнить бросок на ловкость или быть сбит с ног {@condition prone}.",
	"It must make a Strength saving throw. If it fails, you can push it up to 15 feet away from you.": "Он должен сделать бросок на спасение силы. Если он провалится, вы можете оттолкнуть его на расстояние до 15 футов от себя.",
	"It can't take reactions until the end of your next turn.": "Он не может принимать реакции до конца вашего следующего хода.",
	"You gain the ability to heal yourself. As an action, you can regain hit points equal to three times your monk level. You must finish a long rest before you can use this feature again.": "Вы получаете способность исцелять себя. В качестве действия вы можете восстановить хит-пойнты, равные трехкратному уровню вашего монаха. Перед тем как снова использовать эту способность, вы должны завершить длительный отдых.",
	"Beginning at 11th level, you can enter a special meditation that surrounds you with an aura of peace. At the end of a long rest, you gain the effect of a {@spell sanctuary} spell that lasts until the start of your next long rest (the spell can end early as normal). The saving throw DC for the spell equals 8 + your Wisdom modifier + your proficiency bonus.": "Начиная с 11-го уровня, вы можете входить в особую медитацию, которая окружает вас аурой покоя. В конце долгого отдыха вы получаете эффект заклинания {@spell sanctuary}, который длится до начала вашего следующего долгого отдыха (заклинание может закончиться раньше, как обычно). DC броска спасброска для этого заклинания равен 8 + ваш модификатор мудрости + ваш бонус мастерства.",
	"You gain the ability to set up lethal vibrations in someone's body. When you hit a creature with an unarmed strike, you can spend 3 ki points to start these imperceptible vibrations, which last for a number of days equal to your monk level. The vibrations are harmless unless you use your action to end them. To do so, you and the target must be on the same plane of existence. When you use this action, the creature must make a Constitution saving throw. If it fails, it is reduced to 0 hit points. If it succeeds, it takes {@damage 10d10} necrotic damage.": "Вы получаете способность создавать смертоносные вибрации в чьем-либо теле. Когда вы поражаете существо ударом без оружия, вы можете потратить 3 очка ки, чтобы запустить эти незаметные вибрации, которые длятся в течение нескольких дней, равных вашему уровню монаха. Вибрации безвредны, пока вы не используете свое действие, чтобы прекратить их. Для этого вы и объект должны находиться на одном плане существования. Когда вы используете это действие, существо должно сделать бросок на спасение по Конституции. Если оно проваливается, его количество хит-пойнтов уменьшается до 0. В случае успеха оно получает {@damage 10d10} некротического урона.",
	"You can have only one creature under the effect of this feature at a time. You can choose to end the vibrations harmlessly without using an action.": "Одновременно под действием этой особенности может находиться только одно существо. Вы можете прекратить безвредные вибрации без использования действия.",
	"Monks of the Way of Shadow follow a tradition that values stealth and subterfuge. These monks might be called ninjas or shadowdancers, and they serve as spies and assassins. Sometimes the members of a ninja monastery are family members, forming a clan sworn to secrecy about their arts and missions. Other monasteries are more like thieves' guilds, hiring out their services to nobles, rich merchants, or anyone else who can pay their fees. Regardless of their methods, the heads of these monasteries expect the unquestioning obedience of their students.": "Монахи Пути Тени следуют традиции, которая ценит скрытность и уловки. Этих монахов можно назвать ниндзя или танцорами теней, они служат шпионами и убийцами. Иногда члены монастыря ниндзя являются членами семьи, образуя клан, поклявшийся хранить в тайне свои искусства и миссии. Другие монастыри больше похожи на воровские гильдии, нанимающие для своих услуг дворян, богатых купцов и всех, кто может заплатить за их услуги. Независимо от методов, главы этих монастырей ожидают беспрекословного повиновения от своих учеников.",
	"You can use your ki to duplicate the effects of certain spells. As an action, you can spend 2 ki points to cast {@spell darkness}, {@spell darkvision}, {@spell pass without trace}, or {@spell silence}, without providing material components. Additionally, you gain the {@spell minor illusion} cantrip if you don't already know it.": "Вы можете использовать свою ки для дублирования эффектов некоторых заклинаний. В качестве действия вы можете потратить 2 очка ки, чтобы произнести {@spell darkness}, {@spell darkvision}, {@spell pass without trace} или {@spell silence}, не используя материальные компоненты. Кроме того, вы получаете заклинание {@spell minor illusion}, если вы его еще не знаете.",
	"You gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action you can teleport up to 60 feet to an unoccupied space you can see that is also in dim light or darkness. You then have advantage on the first melee attack you make before the end of the turn.": "Вы получаете способность переходить из одной тени в другую. Когда вы находитесь в тусклом свете или темноте, в качестве бонусного действия вы можете телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть и которое также находится в тусклом свете или темноте. После этого вы получаете преимущество при первой атаке ближнего боя, которую вы совершаете до конца хода.",
	"By 11th level, you have learned to become one with the shadows. When you are in an area of dim light or darkness, you can use your action to become {@condition invisible}. You remain {@condition invisible} until you make an attack, cast a spell, or are in an area of bright light.": "К 11-му уровню вы научились становиться единым целым с тенями. Когда вы находитесь в зоне тусклого света или темноты, вы можете использовать свое действие, чтобы стать {@condition invisible}. Вы остаетесь {@condition invisible}, пока не совершите атаку, не произнесете заклинание или не окажетесь в зоне яркого света.",
	"At 17th level, you can exploit a creature's momentary distraction when it is hit by an attack. Whenever a creature within 5 feet of you is hit by an attack made by a creature other than you, you can use your reaction to make a melee attack against that creature.": "На 17-м уровне вы можете использовать кратковременное отвлечение существа, когда оно поражено атакой. Когда существо в радиусе 5 футов от вас поражается атакой, сделанной не вами, вы можете использовать свою реакцию, чтобы сделать атаку ближнего боя против этого существа.",
	"Monks of the Way of the Long Death are obsessed with the meaning and mechanics of dying. They capture creatures and prepare elaborate experiments to capture, record, and understand the moments of their demise. They use this knowledge to guide their understanding of martial arts, yielding a deadly fighting style.": "Монахи Пути Долгой Смерти одержимы значением и механикой смерти. Они отлавливают существ и проводят сложные эксперименты, чтобы запечатлеть, записать и понять моменты их смерти. Они используют эти знания для понимания боевых искусств, что приводит к созданию смертоносного боевого стиля.",
	"Starting when you choose this tradition at 3rd level, your study of death allows you to extract vitality from another creature as it nears its demise. When you reduce a creature within 5 feet of you to 0 hit points, you gain temporary hit points equal to your Wisdom modifier + your monk level (minimum of 1 temporary hit point).": "Начиная с 3-го уровня, когда вы выбираете эту традицию, ваше изучение смерти позволяет вам извлекать жизненную силу из другого существа, когда оно приближается к своей смерти. Когда вы уменьшаете количество хит-пойнтов у существа в радиусе 5 футов от вас, вы получаете временные хит-пойнты, равные вашему модификатору мудрости + ваш уровень монаха (минимум 1 временный хит-пойнт).",
	"At 6th level, you gain the ability to unsettle or terrify those around you as an action, for your soul has been touched by the shadow of death. When you take this action, each creature within 30 feet of you that can see you must succeed on a Wisdom saving throw or be {@condition frightened} of you until the end of your next turn.": "На 6-м уровне вы получаете способность наводить страх или ужас на окружающих в качестве действия, поскольку вашей души коснулась тень смерти. Когда вы совершаете это действие, каждое существо в радиусе 30 футов от вас, которое может вас видеть, должно успешно пройти бросок на спасение по Мудрости или быть {@condition frightened} от вас до конца вашего следующего хода.",
	"Beginning at 11th level, you use your familiarity with death to escape its grasp. When you are reduced to 0 hit points, you can expend 1 ki point (no action required) to have 1 hit point instead.": "Начиная с 11-го уровня, вы используете свое знакомство со смертью, чтобы вырваться из ее хватки. Когда ваше количество хит-пойнтов уменьшается до 0, вы можете потратить 1 очко ки (действие не требуется), чтобы получить 1 хит-пойнт.",
	"Starting at 17th level, your touch can channel the energy of death into a creature. As an action, you touch one creature within 5 feet of you, and you expend 1 to 10 ki points. The target must make a Constitution saving throw, and it takes {@damage 2d10} necrotic damage per ki point spent on a failed save, or half as much damage on a successful one.": "Начиная с 17-го уровня, ваше прикосновение может направить энергию смерти в существо. В качестве действия вы касаетесь одного существа в радиусе 5 футов от вас и тратите от 1 до 10 очков ки. Цель должна сделать бросок на спасбросок по Конституции, и при неудачном броске получает {@damage 2d10} некротического урона за каждое потраченное очко ки или в два раза меньше урона при удачном броске.",
	"A monk who follows the Way of the Astral Self believes their body is an illusion. They see their ki as a representation of their true form, an astral self. This astral self has the capacity to be a force of order or disorder, with some monasteries training students to use their power to protect the weak and other instructing aspirants in how to manifest their true selves in service to the mighty.": "Монахи, следующие по Пути Астрального Я, считают, что их тело - это иллюзия. Они считают, что их ки - это отображение их истинной формы, астрального \"я\". Это астральное \"я\" способно быть силой порядка или беспорядка, причем в одних монастырях учеников обучают использовать свою силу для защиты слабых, а в других - как проявлять свое истинное \"я\" в служении сильным мира сего.",
	"Your mastery of your ki allows you to summon a portion of your astral self. As a bonus action, you can spend 1 ki point to summon the arms of your astral self. When you do so, each creature of your choice that you can see within 10 feet of you must succeed on a Dexterity saving throw or take force damage equal to two rolls of your Martial Arts die.": "Ваше мастерство владения ки позволяет вам вызывать часть своего астрального \"я\". В качестве бонусного действия вы можете потратить 1 очко ки, чтобы вызвать руки своего астрального \"я\". Когда вы это сделаете, каждое существо по вашему выбору, которое вы видите в радиусе 10 футов от вас, должно успешно выполнить бросок на ловкость или получить урон силой, равный двум броскам вашего кубика боевых искусств.",
	"For 10 minutes, these spectral arms hover near your shoulders or surround your arms (your choice). You determine the arms' appearance, and they vanish early if you are {@condition incapacitated} or die.": "В течение 10 минут эти спектральные руки парят возле ваших плеч или окружают ваши руки (на ваш выбор). Вы определяете внешний вид рук, и они исчезают раньше, если вы {@condition incapacitated} или умираете.",
	"While the spectral arms are present, you gain the following benefits:": "Пока спектральное оружие присутствует, вы получаете следующие преимущества:",
	"You can use your Wisdom modifier in place of your Strength modifier when making Strength checks and Strength saving throws.": "Вы можете использовать свой модификатор мудрости вместо модификатора силы при проверках силы и бросках спасения силы.",
	"You can use the spectral arms to make unarmed strikes.": "Вы можете использовать спектральное оружие для нанесения безоружных ударов.",
	"When you make an unarmed strike with the arms on your turn, your reach for it is 5 feet greater than normal.": "Когда вы наносите безоружный удар оружием в свой ход, ваша досягаемость для него на 5 футов больше, чем обычно.",
	"The unarmed strikes you make with the arms can use your Wisdom modifier in place of your Strength or Dexterity modifier for the attack and damage rolls, and their damage type is force.": "При нанесении ударов безоружным оружием вы можете использовать ваш модификатор мудрости вместо модификатора силы или ловкости для бросков атаки и урона, а тип урона - сила.",
	"The astral self is a translucent embodiment of the monk's soul. As a result, an astral self can reflect aspects of a monk's background, ideals, flaws, and bonds, and an astral self doesn't necessarily look anything like the monk. For example, the astral self of a lanky human might be reminiscent of a minotaur-the strength of which the monk feels within. Similarly, an orc monk might manifest gossamer arms and a delicate visage, representing the gentle beauty of the orc's soul. Each astral self is unique, and some of the monks of this monastic tradition are known more for the appearance of their astral self than for their physical appearance.": "Астральное \"я\" - это полупрозрачное воплощение души монаха. В результате астральное \"я\" может отражать аспекты биографии монаха, его идеалы, недостатки и связи, и астральное \"я\" не обязательно похоже на монаха. Например, астральное \"я\" долговязого человека может напоминать минотавра - силу которого монах чувствует в себе. Аналогичным образом, монах-орк может проявить руки из сплетения нитей и нежный облик, олицетворяющий нежную красоту души орка. Каждое астральное \"я\" уникально, и некоторые монахи этой монашеской традиции известны больше своим астральным \"я\", чем внешним видом.",
	"When choosing this path, consider the quirks that define your monk. Are you obsessed with something? Are you driven by justice or a selfish desire? Any of these motivations could manifest in the form of your astral self.": "Выбирая этот путь, учитывайте причуды, которые определяют вашего монаха. Одержимы ли вы чем-то? Вами движет справедливость или эгоистичное желание? Любая из этих мотиваций может проявиться в форме вашего астрального \"я\".",
	"You can summon the visage of your astral self. As a bonus action, or as part of the bonus action you take to activate Arms of the Astral Self, you can spend 1 ki point to summon this visage for 10 minutes. It vanishes early if you are {@condition incapacitated} or die.": "Вы можете вызвать образ своего астрального \"я\". В качестве бонусного действия или как часть бонусного действия, выполняемого для активации \"Оружия Астрального Я\", вы можете потратить 1 очко ки, чтобы вызвать этот образ на 10 минут. Он исчезнет раньше, если вы {@condition incapacitated} или умрете.",
	"The spectral visage covers your face like a helmet or mask. You determine its appearance.": "Спектральный визави закрывает ваше лицо, как шлем или маска. Вы определяете его внешний вид.",
	"While the spectral visage is present, you gain the following benefits.": "Пока спектральное видение присутствует, вы получаете следующие преимущества.",
	"You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.": "Вы можете нормально видеть в темноте, как магической, так и немагической, на расстоянии 120 футов.",
	"You have advantage on Wisdom ({@skill Insight}) and Charisma ({@skill Intimidation}) checks.": "У вас есть преимущество при проверке мудрости ({@skill Insight}) и харизмы ({@skill Intimidation}).",
	"When you speak, you can direct your words to a creature of your choice that you can see within 60 feet of you, making it so only that creature can hear you. Alternatively, you can amplify your voice so that all creatures within 600 feet can hear you.": "Когда вы говорите, вы можете направить свои слова выбранному вами существу, которое вы видите в радиусе 60 футов от вас, так, чтобы только оно могло вас слышать. Или же вы можете усилить свой голос так, чтобы вас слышали все существа в радиусе 600 футов.",
	"When you have both your astral arms and visage summoned, you can cause the body of your astral self to appear (no action required). This spectral body covers your physical form like a suit of armor, connecting with the arms and visage. You determine its appearance.": "Когда у вас вызваны астральные руки и визаж, вы можете вызвать тело своего астрального \"я\" (действие не требуется). Это спектральное тело покрывает вашу физическую форму, как броня, соединяясь с руками и визажем. Вы определяете его внешний вид.",
	"While the spectral body is present, you gain the following benefits.": "Пока спектральное тело присутствует, вы получаете следующие преимущества.",
	"When you take acid, cold, fire, force, lightning, or thunder damage, you can use your reaction to deflect it. When you do so, the damage you take is reduced by {@dice 1d10} + your Wisdom modifier (minimum reduction of 1).": "Когда вы получаете урон от кислоты, холода, огня, силы, молнии или грома, вы можете использовать свою реакцию, чтобы отклонить его. При этом получаемый урон уменьшается на {@dice 1d10} + ваш модификатор мудрости (минимальное уменьшение - 1).",
	"Once on each of your turns when you hit a target with the Arms of the Astral Self, you can deal extra damage to the target equal to your Martial Arts die.": "Один раз в каждый свой ход, когда вы поражаете цель оружием Астрального Я, вы можете нанести цели дополнительный урон, равный вашему кубику боевых искусств.",
	"Your connection to your astral self is complete, allowing you to unleash its full potential. As a bonus action, you can spend 5 ki points to summon the arms, visage, and body of your astral self and awaken it for 10 minutes. This awakening ends early if you are {@condition incapacitated} or die.": "Ваша связь с астральным \"я\" завершена, и вы можете полностью раскрыть его потенциал. В качестве бонусного действия вы можете потратить 5 очков ки, чтобы призвать руки, облик и тело своего астрального \"я\" и пробудить его на 10 минут. Это пробуждение заканчивается раньше, если вы {@condition incapacitated} или умрете.",
	"While your astral self is awakened, you gain the following benefits.": "Пока ваше астральное \"я\" пробуждено, вы получаете следующие преимущества.",
	"You gain a +2 bonus to Armor Class.": "Вы получаете бонус +2 к классу брони.",
	"Whenever you use the Extra Attack feature to attack twice, you can instead attack three times if all the attacks are made with your astral arms.": "Каждый раз, когда вы используете способность \"Дополнительная атака\", чтобы атаковать дважды, вы можете атаковать трижды, если все атаки сделаны вашими астральными руками.",
	"Monks of the Way of Mercy learn to manipulate the life force of others to bring aid to those in need. They are wandering physicians to the poor and hurt. However, to those beyond their help, they bring a swift end as an act of mercy.": "Монахи Пути Милосердия учатся манипулировать жизненной силой других людей, чтобы принести помощь нуждающимся. Они являются странствующими врачами для бедных и обиженных. Однако тех, кому они не могут помочь, они быстро убивают в качестве акта милосердия.",
	"Those who follow the Way of Mercy might be members of a religious order, administering to the needy and making grim choices rooted in reality rather than idealism. Some might be gentle-voiced healers, beloved by their communities, while others might be masked bringers of macabre mercies.": "Те, кто следует Пути милосердия, могут быть членами религиозного ордена, оказывать помощь нуждающимся и принимать мрачные решения, основанные на реальности, а не на идеализме. Некоторые из них могут быть целителями с мягким голосом, любимыми своими общинами, в то время как другие могут быть масками, приносящими мрачные милости.",
	"The walkers of this way usually don robes with deep cowls, and they often conceal their faces with masks, presenting themselves as the faceless bringers of life and death.": "Ходоки этого пути обычно носят одеяния с глубокими капюшонами, а свои лица они часто скрывают масками, представляя себя как безликих провозвестников жизни и смерти.",
	"You use your ki to inflict wounds. When you hit a creature with an unarmed strike, you can spend 1 ki point to deal extra necrotic damage equal to one roll of your Martial Arts die + your Wisdom modifier. You can use this feature only once per turn.": "Вы используете свою ки для нанесения ран. Когда вы поражаете существо ударом без оружия, вы можете потратить 1 очко ки, чтобы нанести дополнительный некротический урон, равный одному броску вашего кубика боевых искусств + ваш модификатор мудрости. Вы можете использовать эту способность только один раз за ход.",
	"Your mystical touch can mend wounds. As an action, you can spend 1 ki point to touch a creature and restore a number of hit points equal to a roll of your Martial Arts die + your Wisdom modifier.": "Ваше мистическое прикосновение может залечивать раны. В качестве действия вы можете потратить 1 очко ки, чтобы коснуться существа и восстановить количество хит-пойнтов, равное броску вашего кубика боевых искусств + ваш модификатор мудрости.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature without spending a ki point for the healing.": "Когда вы используете свой шквал ударов, вы можете заменить один из ударов безоружного на использование этой способности, не тратя очко ки на исцеление.",
	"You gain proficiency in the {@skill Insight} and {@skill Medicine} skills, and you gain proficiency with the {@item herbalism kit|PHB}.": "Вы приобретаете мастерство в навыках {@skill Insight} и {@skill Medicine}, а также мастерство в навыках {@item herbalism kit|PHB}.",
	"You also gain a special mask, which you often wear when using the features of this subclass. You determine its appearance, or generate it randomly by rolling on the Merciful Mask table.": "Вы также получаете специальную маску, которую вы часто носите, когда используете возможности этого подкласса. Вы определяете ее внешний вид или генерируете случайно, бросая по таблице \"Маска милосердия\".",
	"Raven": "Ворон",
	"Blank and white": "Пустой и белый",
	"Crying visage": "Плачущий визави",
	"Laughing visage": "Смеющийся визави",
	"Skull": "Череп",
	"Butterfly": "Бабочка",
	"You can administer even greater cures with a touch, and if you feel it's necessary, you can use your knowledge to cause harm.": "Вы можете применять еще более сильные лекарства прикосновением, и если вы чувствуете, что это необходимо, вы можете использовать свои знания, чтобы причинить вред.",
	"When you use Hand of Healing on a creature, you can also end one disease or one of the following conditions affecting the creature: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned}, or {@condition stunned}.": "Когда вы используете Руку исцеления на существо, вы также можете прекратить одну болезнь или одно из следующих состояний, влияющих на это существо: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} или {@condition stunned}.",
	"When you use Hand of Harm on a creature, you can subject that creature to the {@condition poisoned} condition until the end of your next turn.": "Когда вы используете \"Руку вреда\" на существо, вы можете наложить на это существо состояние {@condition poisoned} до конца вашего следующего хода.",
	"You can now mete out a flurry of comfort and hurt. When you use Flurry of Blows, you can now replace each of the unarmed strikes with a use of your Hand of Healing, without spending ki points for the healing.": "Теперь вы можете наносить шквал ударов, приносящих комфорт и боль. Когда вы используете \"Шквал ударов\", теперь вы можете заменить каждый удар безоружного на использование \"Руки исцеления\", не тратя очки ки на исцеление.",
	"In addition, when you make an unarmed strike with Flurry of Blows, you can use Hand of Harm with that strike without spending the ki point for Hand of Harm. You can still use Hand of Harm only once per turn.": "Кроме того, когда вы наносите удар без оружия с помощью Flurry of Blows, вы можете использовать Hand of Harm с этим ударом, не тратя очко ки для Hand of Harm. Вы все еще можете использовать Руку Вреда только один раз за ход.",
	"Your mastery of life energy opens the door to the ultimate mercy. As an action, you can touch the corpse of a creature that died within the past 24 hours and expend 5 ki points. The creature then returns to life, regaining a number of hit points equal to {@dice 4d10} + your Wisdom modifier. If the creature died while subject to any of the following conditions, it revives with them removed: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned}, and {@condition stunned}.": "Ваше мастерство владения жизненной энергией открывает дверь к высшему милосердию. В качестве действия вы можете коснуться трупа существа, умершего в течение последних 24 часов, и потратить 5 очков ки. После этого существо возвращается к жизни, восстанавливая количество хит-пойнтов, равное {@dice 4d10} + ваш модификатор мудрости. Если существо умерло, находясь под действием одного из следующих условий, оно возрождается, сняв их: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} и {@condition stunned}.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых.",
	"Monks of the Way of Mercy learn to manipulate the life force of others to bring aid to those in need. They are wandering physicians to the poor and hurt. However, to those beyond their help—whether ailing or evil—they bring a swift end as an act of mercy.": "Монахи Пути Милосердия учатся манипулировать жизненной силой других людей, чтобы принести помощь нуждающимся. Они являются странствующими врачами для бедных и обиженных. Однако тех, кто не в силах помочь им - будь то больной или злой, - они быстро убивают в знак милосердия.",
	"Those who follow the Way of Mercy might be humble members of a religious order, administering to those in greatest need, making grim choices rooted in reality rather than idealism. Some might be gentle-voiced healers, beloved by their communities, while others might be masked bringers of macabre mercies. The walkers of this way usually don simple robes with deep cowls, and they often conceal their faces with masks, presenting themselves as the faceless bringers of life and death. If you wear a mask, choose its appearance, or determine it randomly by rolling on the Merciful Mask table.": "Те, кто следует по Пути милосердия, могут быть скромными членами религиозного ордена, оказывающими помощь тем, кто больше всего в ней нуждается, делая мрачный выбор, основанный на реальности, а не на идеализме. Некоторые из них могут быть целителями с мягким голосом, любимыми своими общинами, в то время как другие могут быть масками, приносящими мрачные милости. Ходоки этого пути обычно носят простые одеяния с глубокими капюшонами, а свои лица они часто скрывают масками, представляя себя безликими провозвестниками жизни и смерти. Если вы носите маску, выберите ее внешний вид или определите его случайным образом, бросив на таблицу \"Милосердные маски\".",
	"You use your ki to inflict wounds. When you hit a creature with an unarmed strike, you can spend 1 ki point to deal extra necrotic damage equal to one roll of your Martial Arts die. If the creature is {@condition incapacitated} or {@condition poisoned}, the creature instead takes necrotic damage equal to three rolls of your Martial Arts die instead. You can use this feature only once on each of your turns.": "Вы используете свою ки для нанесения ран. Когда вы поражаете существо ударом без оружия, вы можете потратить 1 очко ки, чтобы нанести дополнительный некротический урон, равный одному броску вашего кубика боевых искусств. Если существо составляет {@condition incapacitated} или {@condition poisoned}, то вместо этого оно получает некротический урон, равный трем броскам вашего кубика боевых искусств. Вы можете использовать эту способность только один раз в каждый свой ход.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature without spending its ki cost.": "Когда вы используете \"Шквал ударов\", вы можете заменить один из ударов безоружного на использование этой способности без затрат ки.",
	"You gain proficiency in the {@skill Insight} or {@skill Medicine} skill (your choice), and you gain proficiency with the {@item herbalism kit|phb} and the {@item poisoner's kit|phb}.": "Вы получаете навык {@skill Insight} или {@skill Medicine} (на ваш выбор), а также навыки {@item herbalism kit|phb} и {@item poisoner's kit|phb}.",
	"As a bonus action, you spend 1 ki point to turn your ki into an aura of toxic miasma. The aura extends 5 feet from you in every direction, but not through total cover. It lasts for 1 minute, until you're {@condition incapacitated}, or you dismiss it (no action required).": "В качестве бонусного действия вы тратите 1 очко ки, чтобы превратить свою ки в ауру токсичной миазмы. Аура распространяется на 5 футов от вас во всех направлениях, но не через полное укрытие. Она действует в течение 1 минуты, пока вы {@condition incapacitated} или вы не сбросите ее (действие не требуется).",
	"While your aura is active, ranged attacks have disadvantage against you. Any other creature that starts its turn in the aura must succeed on a Constitution saving throw or become {@condition poisoned} until the end of your next turn and take poison damage equal to your Wisdom modifier (minimum of 0 damage).": "Пока ваша аура активна, дальние атаки имеют против вас недостаток. Любое другое существо, которое начинает свой ход в ауре, должно успешно выполнить бросок на спасение по конституции или стать {@condition poisoned} до конца вашего следующего хода и получить урон от яда, равный вашему модификатору мудрости (минимум 0 урона).",
	"Your skill in manipulating your ki to heal increases. When you restore hit points to a creature using your Hands of Healing, you can also end one disease or a condition from the following list affecting the target: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, or {@condition poisoned}.": "Ваше умение манипулировать своей ки для исцеления возрастает. Когда вы восстанавливаете хит-пойнты существа с помощью своих Рук Исцеления, вы также можете покончить с одной болезнью или состоянием из следующего списка, влияющим на цель: {@condition blinded}, {@condition deafened}, {@condition paralyzed} или {@condition poisoned}.",
	"Your mastery of life energy opens the door to the ultimate respite technique. As an action, you can touch a creature, expend 4 ki points, and force the creature to make a Constitution saving throw (a creature can willingly fail this save). Unless the save succeeds, the creature enters a state of suspended animation for a number of days equal to your monk level or until you end the effect early (no action required). During this time, the creature is {@condition paralyzed}, has immunity to all damage, and any curse, disease, or poison affecting it is suspended. The creature appears dead to all outward inspection and to spells used to determine the creature's status.": "Ваше мастерство владения жизненной энергией открывает путь к высшей технике передышки. В качестве действия вы можете коснуться существа, потратить 4 очка ки и заставить его сделать бросок на спасбросок конституции (существо может добровольно провалить этот бросок). Если спасбросок не удается, существо входит в состояние приостановленной анимации на количество дней, равное вашему уровню монаха, или пока вы не завершите эффект досрочно (действие не требуется). В течение этого времени существо имеет {@condition paralyzed}, иммунитет ко всем повреждениям, а действие любого проклятия, болезни или яда на него приостановлено. При внешнем осмотре и для заклинаний, используемых для определения состояния существа, оно кажется мертвым.",
	"You can have only one creature under the effect of this feature at a time.": "Одновременно под действием этой особенности может находиться только одно существо.",
	"Monks who follow the Way of the Ascendant Dragon revere the power and grandeur of dragons. They alter their own ki to resonate with draconic might, channeling it to augment their prowess in battle, soar through the air, and to bolster their allies.": "Монахи, следующие Пути Восходящего Дракона, почитают силу и величие драконов. Они изменяют свою ки так, чтобы она резонировала с драконьей мощью, и направляют ее на усиление своего мастерства в бою, парение в воздухе и поддержку своих союзников.",
	"As a follower of this Monastic Tradition, you decide how you unlocked the power of dragons through your ki. The Ascendant Dragon Origin table offers some possibilities.": "Как последователь этой монашеской традиции, вы решаете, как вы открыли силу драконов через свою ки. Таблица происхождения драконов по Асценденту предлагает несколько вариантов.",
	"You honed your abilities by observing a dragon and aligning your ki with their world-altering power.": "Вы оттачивали свои способности, наблюдая за драконом и согласовывая свою ки с его силой, меняющей мир.",
	"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction.": "Вы учились в монастыре, который прослеживает историю своего учения на несколько веков назад, до наставлений одного дракона.",
	"You spent long stretches meditating in the region of influence of an ancient dragon's lair, absorbing its ambient magic.": "Вы долгое время медитировали в зоне влияния логова древнего дракона, впитывая его окружающую магию.",
	"You found a scroll written in {@language Draconic} that contained inspiring new techniques.": "Вы нашли свиток, написанный на {@language Draconic}, который содержит вдохновляющие новые техники.",
	"After a dream that featured a five-handed dragonborn you awoke with altered ki, reflecting the breaths of dragons.": "После сна, в котором фигурировал пятирукий драконорожденный, вы проснулись с измененной ки, отражающей дыхание драконов.",
	"You can channel your ki into destructive waves of energy like the dragons you emulate. When you take the {@action Attack} action on your turn, you can replace one of the attacks with an exhalation of draconic energy in either a 20-foot cone or a 30-foot line that is 5 feet wide (your choice). Choose a damage type: acid, cold, fire, lightning, or poison. Each creature in the area must make a Dexterity saving throw against your ki save DC, taking damage of the chosen type equal to two rolls of your Martial Arts die on a failure, or half as much damage on a success.": "Вы можете направлять свою ки в разрушительные волны энергии, как драконы, которым вы подражаете. Когда вы совершаете действие {@action Attack} в свой ход, вы можете заменить одну из атак выдохом драконьей энергии в конус 20 футов или в линию 30 футов шириной 5 футов (на ваш выбор). Выберите тип повреждения: кислота, холод, огонь, молния или яд. Каждое существо в зоне поражения должно сделать бросок на ловкость против вашего DC спасброска ки и получить урон выбранного типа, равный двум броскам вашего кубика боевых искусств при неудаче или вдвое меньший урон при успехе.",
	"At 11th level, the damage of your breath increases to three rolls of your Martial Arts die.": "На 11-м уровне урон от вашего дыхания увеличивается до трех бросков вашего кубика боевых искусств.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 1 ki point to use this feature again.": "Вы можете использовать эту способность столько раз, сколько составляет ваш бонус к мастерству, и вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых. Пока у вас нет доступных возможностей, вы можете потратить 1 очко ки, чтобы использовать эту способность снова.",
	"You can channel your draconic ki to imbue your unarmed strikes with the essence of a dragon's breath and to use your connection with draconic creatures to magnify your presence. You gain the following benefits:": "Вы можете использовать свою драконическую ки, чтобы напитать свои безоружные удары сущностью дыхания дракона и использовать связь с драконическими существами для усиления своего присутствия. Вы получаете следующие преимущества:",
	"If you can't already, you learn to speak, read, and write {@language Draconic}.": "Если вы еще не умеете, вы учитесь говорить, читать и писать {@language Draconic}.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest. While you have no uses available, you can spend 1 additional ki point when you activate Step of the Wind to use this feature again.": "Вы можете использовать эту способность столько раз, сколько составляет ваш бонус к мастерству, и вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых. Пока у вас нет доступных возможностей, вы можете потратить 1 дополнительное очко ки при активации \"Шага ветра\", чтобы снова использовать эту способность.",
	"The power of your draconic ki now radiates from you, protecting your allies from harm and punishing any who raise arms against them. As a bonus action, you can create an aura of draconic power that radiates 30 feet from you for 1 minute. Choose acid, cold, fire, lightning, or poison damage, and for the duration, you gain the following effects:": "Сила вашей драконической ки теперь излучается от вас, защищая ваших союзников от вреда и наказывая любого, кто поднимет против них оружие. В качестве бонусного действия вы можете создать ауру драконьей силы, которая будет излучаться от вас на 30 футов в течение 1 минуты. Выберите урон кислотой, холодом, огнем, молнией или ядом, и на время действия вы получаете следующие эффекты:",
	"You and your allies within your aura gain resistance to the chosen damage type.": "Вы и ваши союзники в пределах вашей ауры приобретаете устойчивость к выбранному типу урона.",
	"Waves of destructive energy flow out from you and your allies when any of you are attacked. When you or one of your allies in the aura is hit by an attack made by another creature within the aura, the target that was hit can use their reaction to deal an amount of damage of the chosen type equal to one roll of your Martial Arts die to the attacker.": "Волны разрушительной энергии исходят от вас и ваших союзников, когда кто-то из вас атакован. Когда вы или один из ваших союзников в ауре поражены атакой другого существа, находящегося в ауре, цель, которая была поражена, может использовать свою реакцию, чтобы нанести атакующему количество урона выбранного типа, равное одному броску вашего кубика боевых искусств.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you expend 4 ki points to use it again.": "После использования этого бонусного действия вы не сможете использовать его снова, пока не закончите длительный отдых, если только не потратите 4 очка ки, чтобы использовать его снова.",
	"Your draconic ki reaches its peak. You gain the following benefits:": "Ваше драконическое ки достигает своего пика. Вы получаете следующие преимущества:",
	"You gain {@sense blindsight} out to 30 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're {@condition blinded} or in darkness. Moreover, you can see an {@condition invisible} creature within that range, unless the creature successfully hides from you.": "Вы получаете {@sense blindsight} на расстоянии до 30 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы {@condition blinded} или в темноте. Более того, вы можете видеть {@condition invisible} существ в этом радиусе, если только существо успешно не спрячется от вас.",
	"When you damage a creature with your Breath of the Dragon, the energy clings to the target. At the start of each of the creature's turns, it takes damage of the type your breath dealt equal to one roll of your Martial Arts die. At the end of its turn, the creature can repeat the save, ending the effect on itself on a success.": "Когда вы наносите урон существу своим \"Дыханием дракона\", энергия прилипает к цели. В начале каждого своего хода существо получает урон того типа, который нанесло ваше дыхание, равный одному броску вашего кубика боевых искусств. В конце своего хода существо может повторить спасбросок, завершив эффект на себя в случае успеха.",
	"When you activate your Aspect of the Wyrm, draconic fury explodes from you. Choose any number of creatures you can see within your aura. Those creatures each take {@damage 4d10} acid, cold, fire, lightning, or poison damage (your choice).": "Когда вы активируете свой Аспект Вирма, из вас вырывается драконья ярость. Выберите любое количество существ, которых вы можете видеть в своей ауре. Каждое из этих существ получает {@damage 4d10} урона кислотой, холодом, огнем, молнией или ядом (на ваш выбор).",
	"The Way of the Drunken Master teaches its students to move with the jerky, unpredictable movements of a drunkard. A drunken master sways, tottering on unsteady feet, to present what seems like an incompetent combatant but proves frustrating to engage. The drunken master's erratic stumbles conceal a carefully executed dance of blocks, parries, advances, attacks, and retreats. Cunning warriors can see through the drunken master's apparent incompetence to recognize the masterful technique employed.": "Путь пьяного мастера учит своих учеников двигаться отрывистыми, непредсказуемыми движениями пьяницы. Пьяный мастер раскачивается, шатаясь на неустойчивых ногах, представляя, казалось бы, некомпетентного бойца, но с которым очень интересно сражаться. За хаотичными спотыканиями пьяного мастера скрывается тщательно исполненный танец блоков, парирований, продвижений, атак и отступлений. Хитрые воины могут увидеть сквозь кажущуюся некомпетентность пьяного мастера и распознать мастерски выполненную технику.",
	"When you choose this tradition at 3rd level, you gain proficiency in the {@skill Performance} skill if you don't already have it; your martial arts technique mixes martial training with the precision of a dancer and the antics of a jester.": "Когда вы выбираете эту традицию на 3-м уровне, вы получаете мастерство в навыке {@skill Performance}, если у вас его еще нет; ваша техника боевых искусств сочетает в себе боевую подготовку с точностью танцора и выходками шута.",
	"You also learn how to twist and turn quickly as part of your Flurry of Blows. Whenever you use Flurry of Blows, you gain the benefit of the {@action Disengage} action, and your walking speed increases by 10 feet until the end of the current turn.": "Вы также научитесь быстро поворачиваться и разворачиваться во время шквала ударов. Каждый раз, когда вы используете \"Шквал ударов\", вы получаете преимущество от действия {@action Disengage}, и ваша скорость ходьбы увеличивается на 10 футов до конца текущего хода.",
	"At 6th level, your swaying in combat becomes maddeningly unpredictable. As a reaction when an enemy misses you with a melee attack roll, you can cause that attack to hit one creature of your choice, other than the attacker, that you can see within 5 feet of you. Once you use this feature, you can't use it again until you finish a short or long rest.": "На 6-м уровне ваши колебания в бою становятся безумно непредсказуемыми. В качестве реакции, когда противник промахивается по вам при броске атаки ближнего боя, вы можете сделать так, чтобы эта атака поразила одно существо по вашему выбору, кроме атакующего, которое вы видите в радиусе 5 футов от вас. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"Starting at 11th level, you always seem to get a lucky bounce at just the right moment to save you from doom. When you make a saving throw, you can spend 1 ki point to give yourself advantage on that roll. You must decide to use this feature before rolling.": "Начиная с 11-го уровня, вам всегда кажется, что удачный бросок в нужный момент спасет вас от гибели. Когда вы делаете бросок спасения, вы можете потратить 1 очко ки, чтобы дать себе преимущество при броске. Вы должны решить использовать эту способность до броска.",
	"At 17th level, you gain the ability to make an overwhelming number of attacks against a group of enemies. When you use your Flurry of Blows, you can make up to three additional attacks with it (up to a total of five attacks), provided that each Flurry of Blows attack targets a different creature this turn.": "На 17-м уровне вы получаете способность совершать подавляющее число атак против группы врагов. Когда вы используете \"Шквал ударов\", вы можете провести до трех дополнительных атак с его помощью (всего до пяти атак), при условии, что каждая атака \"Шквала ударов\" направлена на другое существо в этот ход.",
	"Monks of the Way of the Astral Self have an internal struggle with their ki. They see their mystical energy as a representation of their true form, an astral self. This form has the capacity to be a force of good or destruction, with some monasteries training students to either temper their nature or embrace their impulses.": "Монахи Пути Астрального Я ведут внутреннюю борьбу со своим ки. Они рассматривают свою мистическую энергию как отображение своей истинной формы, астрального \"я\". Эта форма способна быть силой добра или разрушения, и в некоторых монастырях учеников учат либо усмирять свою природу, либо принимать ее импульсы.",
	"At 3rd level, your mastery of your ki allows you to summon a portion of your astral self. On your turn, you can spend 2 ki points as a bonus action to summon the arms of your astral self for 10 minutes. These spectral arms hover near your shoulders. You determine the arms' appearance based on the qualities of your character.": "На 3-м уровне ваше мастерство владения ки позволяет вам вызывать часть своего астрального \"я\". В свой ход вы можете потратить 2 очка ки в качестве бонусного действия, чтобы вызвать руки своего астрального \"я\" на 10 минут. Эти призрачные руки парят возле ваших плеч. Внешний вид рук определяется вами в зависимости от качеств вашего характера.",
	"While your astral arms are summoned, you gain the following benefits:": "Пока ваши астральные руки призваны, вы получаете следующие преимущества:",
	"The arms are monk weapons and have a reach of 10 feet. The arms deal radiant or necrotic damage (your choice). When you attack with the arms, you can use your Wisdom modifier instead of your Strength or Dexterity modifier for the attack and damage rolls.": "Оружие является оружием монаха и имеет радиус действия 10 футов. Оружие наносит лучевой или некротический урон (на ваш выбор). Когда вы атакуете оружием, вы можете использовать свой модификатор мудрости вместо модификатора силы или ловкости для бросков атаки и урона.",
	"Immediately after you use the {@action Attack} action with your astral arms on your turn, you can make one extra attack with your astral arms as a bonus action. The number of extra attacks increases when you reach certain levels in this class, increasing to two at 11th level and three at 17th level.": "Сразу же после использования действия {@action Attack} с астральными руками в свой ход вы можете совершить одну дополнительную атаку с помощью астральных рук в качестве бонусного действия. Количество дополнительных атак увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до двух на 11-м уровне и до трех на 17-м уровне.",
	"The astral self is a translucent embodiment of the monk's psyche and soul. As a result, the form of an astral self reflects the mind of the monk who manifests it. Your astral self could be a humanoid knight with a helmeted face and large, muscular arms, or it could be a golden metallic form with thin arms like a modron.": "Астральное \"я\" - это полупрозрачное воплощение психики и души монаха. В результате форма астрального \"я\" отражает разум монаха, который его проявляет. Ваше астральное \"я\" может быть гуманоидным рыцарем с лицом в шлеме и большими мускулистыми руками, или же это может быть золотая металлическая форма с тонкими руками, как у модрона.",
	"When choosing this path, consider the quirks that define your monk. Are they obsessed with something? Are you driven by justice or a selfish desire? Any of these motivations could manifest in the form of your astral self.": "Выбирая этот путь, подумайте о причудах, которые определяют вашего монаха. Одержимы ли они чем-то? Движет ли вами справедливость или эгоистичное желание? Любая из этих мотиваций может проявиться в форме вашего астрального \"я\".",
	"Starting at 6th level, you can summon the visage of your astral self. On your turn, you can spend 1 ki point as a bonus action, or as part of summoning your astral arms, to summon this visage for 10 minutes. The spectral visage covers your face like a helmet or mask. You determine its appearance based on the qualities of your character.": "Начиная с 6-го уровня, вы можете вызвать образ своего астрального \"я\". В свой ход вы можете потратить 1 очко ки как бонусное действие или как часть призыва астрального оружия, чтобы вызвать этот образ на 10 минут. Призрачный образ закрывает ваше лицо, как шлем или маска. Вы определяете его внешний вид, основываясь на качествах своего персонажа.",
	"While your visage is summoned, you gain the following benefits.": "Пока ваш визави призван, вы получаете следующие преимущества.",
	"Starting at 11th level, you tap into the greater power of your astral self. While you have both your astral arms and visage summoned, you gain the following benefits.": "Начиная с 11-го уровня, вы можете использовать большую силу своего астрального \"я\". Пока у вас вызваны и астральные руки, и визави, вы получаете следующие преимущества.",
	"When you take acid, cold, fire, lightning, or force damage, you can use your reaction to deflect it. When you do so, the damage you take is reduced by {@dice 1d10} + your Wisdom modifier + your monk level.": "Когда вы получаете урон от кислоты, холода, огня, молнии или силы, вы можете использовать свою реакцию, чтобы отклонить его. При этом получаемый урон уменьшается на {@dice 1d10} + ваш модификатор мудрости + ваш уровень монаха.",
	"Once on each of your turns when you hit a target with your astral arms, you can deal extra damage to the target equal to your Martial Arts die.": "Один раз в каждый ваш ход, когда вы поражаете цель своим астральным оружием, вы можете нанести ей дополнительный урон, равный вашему кубику боевых искусств.",
	"When you speak through your visage, you can direct your words to a creature of your choice that you can see within 30 feet of you, making it so only that creature can hear you. Alternatively, you can amplify your voice so that all creatures within 600 feet can hear you.": "Когда вы говорите через свой визаж, вы можете направить свои слова выбранному вами существу, которое вы видите в радиусе 30 футов от вас, так, чтобы только это существо могло вас слышать. Или же вы можете усилить свой голос так, чтобы вас слышали все существа в радиусе 600 футов.",
	"At 11th level, you make two extra attacks instead of one when you attack with your astral arms as a bonus action.": "На 11-м уровне вы делаете две дополнительные атаки вместо одной, когда атакуете астральными руками в качестве бонусного действия.",
	"Starting at 17th level, your connection to your astral self is complete, allowing you summon it entirely. On your turn, you can spend 10 ki points as a bonus action to summon the arms, visage, and body of your astral self for 10 minutes. This spectral body covers your physical form like a suit of armor, connecting with the arms and visage. You determine its appearance based on the qualities of your character. While your astral self is summoned, you gain the following benefits.": "Начиная с 17-го уровня, ваша связь с астральным \"я\" становится полной, что позволяет вам вызывать его целиком. В свой ход вы можете потратить 10 очков ки в качестве бонусного действия, чтобы вызвать руки, облик и тело своего астрального \"я\" на 10 минут. Это спектральное тело покрывает вашу физическую форму, как броня, соединяясь с руками и зрением. Вы определяете его внешний вид, основываясь на качествах своего характера. Пока ваше астральное \"я\" вызвано, вы получаете следующие преимущества.",
	"You gain a +2 bonus to AC while you aren't {@condition incapacitated}.": "Вы получаете бонус +2 к AC, пока вы без него {@condition incapacitated}.",
	"Whenever you use the Extra Attack feature to attack twice, you can instead attack three times using your astral arms.": "Каждый раз, когда вы используете способность \"Дополнительная атака\", чтобы атаковать дважды, вы можете вместо этого атаковать трижды, используя свои астральные руки.",
	"When a creature within 10 feet of you is reduced to 0 hit points, you can use your reaction to regain ki points equal to your Wisdom modifier (minimum 1).": "Когда существо в радиусе 10 футов от вас уменьшается до 0 хит-пойнтов, вы можете использовать свою реакцию, чтобы восстановить очки ки, равные вашему модификатору мудрости (минимум 1).",
	"At 17th level, you make three extra attacks instead of one when you attack with your astral arms as a bonus action.": "На 17-м уровне вы делаете три дополнительные атаки вместо одной, когда атакуете астральными руками в качестве бонусного действия.",
	"Monks of the Way of Kensei train relentlessly with their weapons, to the point that the weapon becomes like an extension of the body. A kensei sees a weapon in much the same way a painter regards a brush or a writer sees parchment, ink, and quill. A sword or bow is a tool used to express the beauty and elegance of the martial arts. That such mastery makes a kensei a peerless warrior and is but a side effect of intense devotion, practice, and study.": "Монахи Пути Кэнсэя неустанно тренируются со своим оружием, до такой степени, что оружие становится как бы продолжением тела. Кэнсэй воспринимает оружие примерно так же, как художник воспринимает кисть, а писатель - пергамент, тушь и перо. Меч или лук - это инструмент, используемый для выражения красоты и элегантности боевых искусств. Такое мастерство делает кэнсэя несравненным воином и является лишь побочным эффектом интенсивной преданности, практики и обучения.",
	"When you choose this tradition at 3rd level, you learn to extend your knowledge of the martial arts beyond the standard array of monk weapons.": "Выбрав эту традицию на 3-м уровне, вы научитесь расширять свои познания в боевых искусствах за пределы стандартного набора монашеского оружия.",
	"You gain the following benefits:": "Вы получаете следующие преимущества:",
	"You gain proficiency with three martial weapons of your choice. A martial weapon is considered a kensei weapon for you if you're proficient with it.": "Вы овладеваете тремя видами боевого оружия по вашему выбору. Боевое оружие считается для вас оружием кенсея, если вы им владеете.",
	"Whenever you wield a kensei weapon, you choose whether to use Dexterity or Strength for the attack and damage rolls of the weapon, and you choose whether to use your Martial Arts damage die in place of the weapon's damage die.": "Каждый раз, когда вы используете оружие кенсея, вы выбираете, использовать ли ловкость или силу для бросков атаки и урона оружия, и вы выбираете, использовать ли ваш кубик урона боевых искусств вместо кубика урона оружия.",
	"When you take the {@action Attack} action on your turn and hit a target with a kensei weapon, you can use a bonus action to pummel the target, dealing an additional {@damage 1d4} bludgeoning damage to that target and to any other target you hit with the weapon as part of the {@action Attack}.": "Когда вы выполняете действие {@action Attack} в свой ход и поражаете цель оружием кенсея, вы можете использовать бонусное действие, чтобы ударить цель, нанося дополнительный {@damage 1d4} колющий урон этой цели и любой другой цели, которую вы поразили этим оружием в рамках действия {@action Attack}.",
	"If you make an unarmed strike as part of the {@action Attack} action on your turn and are holding a kensei weapon, you can use that weapon to defend yourself. You gain a +2 bonus to AC until the start of your next turn while you are not {@condition incapacitated} and the weapon is in your hand.": "Если в свой ход вы делаете удар без оружия в рамках действия {@action Attack} и держите в руках оружие кенсея, вы можете использовать это оружие для самозащиты. Вы получаете бонус +2 к AC до начала вашего следующего хода, пока вы не {@condition incapacitated} и оружие находится в вашей руке.",
	"At 6th level, you extend your ki into the weapons you hold, granting you the following benefits:": "На 6-м уровне вы распространяете свою ки на оружие, которое держите в руках, что дает вам следующие преимущества:",
	"Your attacks with your kensei weapons count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Ваши атаки оружием кенсея считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.",
	"You can focus your attention on a single target in battle to understand and overcome its defenses. As a bonus action, pick one creature you can see within 30 feet of you. The next weapon attack you make against that creature during the current turn adds double your proficiency bonus to the attack roll, rather than your normal proficiency bonus. Once you use this ability, you can't use it again until you finish a short or long rest.": "Вы можете сосредоточить свое внимание на одной цели в бою, чтобы понять и преодолеть ее защиту. В качестве бонусного действия выберите одно существо, которое вы можете видеть в радиусе 30 футов от себя. Следующая атака оружием, которую вы совершите против этого существа в течение текущего хода, добавит к броску атаки двойной бонус вашего мастерства, а не обычный бонус мастерства. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"At 11th level, you gain the ability to augment your weapons with the strength of your ki. As a bonus action, you can expend up to 3 ki points to grant a weapon you touch a bonus to attack and damage rolls while you wield it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute.": "На 11-м уровне вы получаете способность усиливать свое оружие силой своей ки. В качестве бонусного действия вы можете потратить до 3 очков ки, чтобы дать оружию, которого вы касаетесь, бонус к броскам атаки и урона, пока вы им владеете. Бонус равен количеству потраченных очков ки. Этот бонус действует в течение 1 минуты.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. On each of your turns, you can reroll one weapon attack roll you make that misses.": "На 17-м уровне ваше мастерство владения оружием дает вам необычайную точность. В каждый свой ход вы можете перебросить один бросок атаки оружием, который оказался промахом.",
	"Monks of the Way of Tranquility see violence as a last resort. They use diplomacy, mercy, and understanding to resolve conflicts. If pushed, though, they are capable warriors who can bring an end to the unjust or cruel folk who refuse to listen to reason. When adventuring, these monks make excellent diplomats. They are also skilled in the healing arts, and can preserve their allies in the face of daunting foes.": "Монахи Пути Спокойствия рассматривают насилие как последнее средство. Для разрешения конфликтов они используют дипломатию, милосердие и понимание. Однако, если на них надавить, они становятся способными воинами, которые могут покончить с несправедливыми или жестокими людьми, отказывающимися прислушаться к голосу разума. Во время приключений эти монахи становятся отличными дипломатами. Они также искусны в искусстве врачевания и могут сохранить своих союзников перед лицом страшных врагов.",
	"Your mystical touch can heal wounds. Starting at 3rd level, you have a pool of magical healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your monk level × 10.": "Ваше мистическое прикосновение может исцелять раны. Начиная с 3-го уровня, у вас есть запас магической целительной силы, который пополняется, когда вы долго отдыхаете. С помощью этого запаса вы можете восстановить общее количество хит-пойнтов, равное вашему уровню монаха × 10.",
	"As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in the pool.": "В качестве действия вы можете коснуться существа и взять энергию из пула, чтобы восстановить количество хит-пойнтов этого существа, вплоть до максимального количества, оставшегося в пуле.",
	"Instead of healing the creature, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Healing Hands, expending hit points separately for each one.": "Вместо исцеления существа вы можете потратить 5 хит-поинтов из своего запаса исцеления, чтобы вылечить цель от одной болезни или нейтрализовать один яд, воздействующий на нее. Вы можете вылечить несколько болезней и нейтрализовать несколько ядов одним применением \"Целительных рук\", расходуя хит-пойнты отдельно на каждую.",
	"When you use your Flurry of Blows, you can replace one of the unarmed strikes with a use of this feature.": "Когда вы используете свой шквал ударов, вы можете заменить один из ударов безоружного на использование этой способности.",
	"This feature has no effect on undead and constructs.": "Эта способность не действует на нежить и существ.",
	"When you choose this tradition at 3rd level, you can become an island of calm in even the most chaotic of situations. With this feature, you can cast the {@spell sanctuary} spell on yourself, no material component required, and it lasts up to 8 hours. Its saving throw DC equals 8 + your proficiency bonus + your Wisdom modifier. A creature that succeeds on the save is immune to this effect for 1 hour.": "Выбрав эту традицию на 3-м уровне, вы можете стать островком спокойствия даже в самой хаотичной ситуации. С помощью этой способности вы можете наложить на себя заклинание {@spell sanctuary}, не требующее материальных компонентов, и действующее до 8 часов. DC броска на спасбросок равен 8 + ваш бонус мастерства + ваш модификатор мудрости. Существо, которому удалось спастись, получает иммунитет к этому эффекту на 1 час.",
	"Once you cast the spell in this way, you can't do so again for 1 minute.": "Если вы произнесли заклинание таким образом, вы не сможете сделать это снова в течение 1 минуты.",
	"At 6th level, you gain the ability to diffuse violent situations. Whenever you make a Charisma check to calm violent emotions or to counsel peace, you have advantage on the roll. You must make this entreaty in good faith; it doesn't apply if proficiency in the {@skill Deception} or {@skill Intimidation} skill applies to your check.": "На 6-м уровне вы получаете способность рассеивать агрессивные ситуации. Всякий раз, когда вы делаете проверку на харизму, чтобы успокоить бурные эмоции или посоветовать мир, вы получаете преимущество при броске. Вы должны сделать эту просьбу из лучших побуждений; она не действует, если к вашей проверке применяется навык {@skill Deception} или {@skill Intimidation}.",
	"You also gain proficiency in the {@skill Performance} or {@skill Persuasion} skill (choose one).": "Вы также приобретаете мастерство в {@skill Performance} или {@skill Persuasion} навыке (выберите один).",
	"At 11th level, you gain the ability to temporarily extinguish a creature's violent impulses. As an action, you can touch a creature, and it must make a Wisdom saving throw with a DC equal to 8 + your proficiency bonus + your Wisdom modifier. The target automatically succeeds if it's missing any of its hit points. If the target fails the save, it can't attack for 1 minute. During that time, it also can't cast spells that deal damage or that force someone to make a saving throw.": "На 11-м уровне вы получаете способность временно погасить импульсы насилия существа. В качестве действия вы можете коснуться существа, и оно должно сделать бросок на спасение с DC, равным 8 + ваш бонус к мастерству + ваш модификатор мудрости. Цель автоматически получает успех, если у нее нет ни одного хит-пойнта. Если цель проваливает спасбросок, она не может атаковать в течение 1 минуты. В течение этого времени она также не может произносить заклинания, наносящие урон или заставляющие кого-то делать бросок на спасение.",
	"This effect ends if the target is attacked, takes damage, or is forced to make a saving throw or if the target witnesses any of those things happening to its allies.": "Этот эффект заканчивается, если цель атакована, получает урон или вынуждена сделать спасбросок, или если цель видит, как что-то из этого происходит с ее союзниками.",
	"At 17th level, you gain the ability to visit vengeance on someone who fells others. If you see a creature reduce another creature to 0 hit points, you can use your reaction to grant yourself a bonus to all damage rolls against the aggressor until the end of your next turn. The bonus equals your monk level.": "На 17-м уровне вы получаете способность мстить тем, кто обижает других. Если вы видите, как какое-то существо снижает количество хитовых очков другого существа до 0, вы можете использовать свою реакцию, чтобы дать себе бонус ко всем броскам урона против агрессора до конца вашего следующего хода. Бонус равен вашему уровню монаха.",
	"Once you use this ability, you can't use it again until you finish a short or long rest.": "Как только вы используете эту способность, вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
	"Monks of the Way of Kensei train relentlessly with their weapons, to the point that the weapon becomes like an extension of the body. A kensei sees a weapon in much the same way a painter regards a brush or a writer sees parchment, ink, and quill. A sword or bow is a tool used to express the beauty and elegance of the martial arts. That such mastery makes a kensei a peerless warrior is but a side effect of intense devotion, practice, and study.": "Монахи Пути Кэнсэя неустанно тренируются со своим оружием, до такой степени, что оружие становится как бы продолжением тела. Кэнсэй воспринимает оружие примерно так же, как художник воспринимает кисть, а писатель - пергамент, тушь и перо. Меч или лук - это инструмент, используемый для выражения красоты и элегантности боевых искусств. То, что такое мастерство делает кэнсэя несравненным воином, является лишь побочным эффектом интенсивной преданности, практики и обучения.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any simple or martial weapon that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—melee or ranged—to be a kensei weapon for you, following the criteria above.": "Выберите два вида оружия, которое будет вашим оружием кенсея: одно оружие ближнего боя и одно оружие дальнего боя. Каждое из этих оружий может быть любым простым или боевым оружием, не обладающим тяжелыми и специальными свойствами. Длинноствольный лук также является допустимым выбором. Вы получаете навык владения этим оружием, если у вас его еще нет. Оружие выбранных типов становится для вас оружием монаха. Многие свойства этой традиции работают только с вашим оружием кенсея. Когда вы достигнете 6-го, 11-го и 17-го уровней в этом классе, вы сможете выбрать другой тип оружия - ближнего или дальнего боя - в качестве оружия кэнсэя, следуя вышеуказанным критериям.",
	"If you make an unarmed strike as part of the {@action Attack} action on your turn and are holding a kensei weapon, you can use it to defend yourself if it is a melee weapon. You gain a +2 bonus to AC until the start of your next turn, while the weapon is in your hand and you aren't {@condition incapacitated}.": "Если в свой ход вы делаете удар без оружия в рамках действия {@action Attack} и держите в руках оружие кэнсэй, вы можете использовать его для защиты, если это оружие ближнего боя. Вы получаете бонус +2 к AC до начала вашего следующего хода, пока оружие находится в вашей руке и вы не {@condition incapacitated}.",
	"You can use a bonus action on your turn to make your ranged attacks with a kensei weapon more deadly. When you do so, any target you hit with a ranged attack using a kensei weapon takes an extra {@damage 1d4} damage of the weapon's type. You retain this benefit until the end of the current turn.": "Вы можете использовать бонусное действие в свой ход, чтобы сделать свои дальние атаки с оружием кэнсэй более смертоносными. Если вы это сделаете, любая цель, которую вы поразите атакой с расстояния, используя оружие кэнсэй, получит дополнительный {@damage 1d4} урон от типа оружия. Вы сохраняете это преимущество до конца текущего хода.",
	"At 6th level, you extend your ki into the weapons you hold, granting you the following benefits.": "На 6-м уровне вы распространяете свою ки на оружие, которое держите в руках, что дает вам следующие преимущества.",
	"When you hit a target with a kensei weapon, you can spend 1 ki point to cause the weapon to deal extra damage to the target equal to your Martial Arts die. You can use this feature only once on each of your turns.": "Когда вы поражаете цель оружием кэнсэя, вы можете потратить 1 очко ки, чтобы оружие нанесло цели дополнительный урон, равный вашему кубику боевых искусств. Вы можете использовать эту способность только один раз в каждый свой ход.",
	"At 11th level, you gain the ability to augment your weapons with the strength of your ki. As a bonus action, you can expend up to 3 ki points to grant one kensei weapon you touch a bonus to attack and damage rolls while you wield it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute or until you use this feature again.": "На 11-м уровне вы получаете способность усиливать свое оружие силой своей ки. В качестве бонусного действия вы можете потратить до 3 очков ки, чтобы дать одному оружию кенсея, к которому вы прикасаетесь, бонус к броскам атаки и урона, пока вы им владеете. Бонус равен количеству потраченных очков ки. Этот бонус действует в течение 1 минуты или пока вы не используете эту способность снова.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. If you make an attack roll with a monk weapon and miss, you can reroll it. You can use this feature only once on each of your turns.": "На 17-м уровне ваше мастерство владения оружием дает вам необычайную точность. Если вы делаете бросок атаки оружием монаха и промахиваетесь, вы можете сделать повторный бросок. Вы можете использовать эту способность только один раз в каждый свой ход.",
	"The Way of the Drunken Master teaches its students to move with the jerky, unpredictable movements of a drunkard. A drunken master sways, tottering on unsteady feet, to present what seems like an incompetent combatant who proves frustrating to engage. The drunken master's erratic stumbles conceal a carefully executed dance of blocks, parries, advances, attacks, and retreats.": "Путь пьяного мастера учит своих учеников двигаться отрывистыми, непредсказуемыми движениями пьяницы. Пьяный мастер раскачивается, шатаясь на неустойчивых ногах, чтобы представить, как кажется, неумелого бойца, с которым трудно вступить в бой. За хаотичными спотыканиями пьяного мастера скрывается тщательно исполненный танец блоков, парирований, продвижений, атак и отступлений.",
	"A drunken master often enjoys playing the fool to bring gladness to the despondent or to demonstrate humility to the arrogant, but when battle is joined, the drunken master can be a maddening, masterful foe.": "Пьяный мастер часто любит разыгрывать из себя дурака, чтобы порадовать унылых или продемонстрировать смирение высокомерным, но когда вступает в бой, пьяный мастер может стать безумным, искусным противником.",
	"When you choose this tradition at 3rd level, you gain proficiency in the {@skill Performance} skill if you don't already have it. Your martial arts technique mixes combat training with the precision of a dancer and the antics of a jester. You also gain proficiency with {@item brewer's supplies|phb} if you don't already have it.": "Когда вы выбираете эту традицию на 3-м уровне, вы получаете мастерство в навыке {@skill Performance}, если у вас его еще нет. Ваша техника боевых искусств сочетает в себе боевую подготовку с точностью танцора и шутовскими выходками. Вы также получаете навык {@item brewer's supplies|phb}, если у вас его еще нет.",
	"At 3rd level, you learn how to twist and turn quickly as part of your Flurry of Blows. Whenever you use Flurry of Blows, you gain the benefit of the {@action Disengage} action, and your walking speed increases by 10 feet until the end of the current turn.": "На 3-м уровне вы научитесь быстро поворачиваться и вращаться в ходе использования шквала ударов. Каждый раз, когда вы используете Flurry of Blows, вы получаете преимущество от действия {@action Disengage}, и ваша скорость ходьбы увеличивается на 10 футов до конца текущего хода.",
	"Starting at 6th level, you can move in sudden, swaying ways. You gain the following benefits.": "Начиная с 6-го уровня, вы можете двигаться внезапно, раскачиваясь. Вы получаете следующие преимущества.",
	"Starting at 11th level, you always seem to get a lucky bounce at the right moment. When you make an ability check, an attack roll, or a saving throw and have disadvantage on the roll, you can spend 2 ki points to cancel the disadvantage for that roll.": "Начиная с 11-го уровня, вы всегда получаете удачный бросок в нужный момент. Когда вы делаете проверку способностей, бросок атаки или спасбросок и при этом получаете недостаток, вы можете потратить 2 очка ки, чтобы отменить недостаток для этого броска.",
	"At 17th level, you gain the ability to make an overwhelming number of attacks against a group of enemies. When you use your Flurry of Blows, you can make up to three additional attacks with it (up to a total of five Flurry of Blows attacks), provided that each Flurry of Blows attack targets a different creature this turn.": "На 17-м уровне вы получаете способность совершать подавляющее число атак против группы врагов. Когда вы используете \"Шквал ударов\", вы можете провести до трех дополнительных атак с его помощью (всего до пяти атак \"Шквала ударов\"), при условии, что каждая атака \"Шквала ударов\" направлена на другое существо в этот ход.",
	"Monks of the Way of the Kensei train relentlessly with their weapons, to the point where the weapon becomes an extension of the body. Founded on a mastery of sword fighting, the tradition has expanded to include many different weapons.": "Монахи Пути Кэнсэя неустанно тренируются со своим оружием, до такой степени, что оружие становится продолжением тела. Основанная на мастерстве боя на мечах, традиция расширилась и включает в себя множество различных видов оружия.",
	"A kensei sees a weapon in much the same way a calligrapher or painter regards a pen or brush. Whatever the weapon, the kensei views it as a tool used to express the beauty and precision of the martial arts. That such mastery makes a kensei a peerless warrior is but a side effect of intense devotion, practice, and study.": "Кэнсэй воспринимает оружие примерно так же, как каллиграф или художник воспринимает перо или кисть. Каким бы ни было оружие, кэнсэй рассматривает его как инструмент, используемый для выражения красоты и точности боевых искусств. То, что такое мастерство делает кэнсэя несравненным воином, является лишь побочным эффектом интенсивной преданности, практики и обучения.",
	"When you choose this tradition at 3rd level, your special martial arts training leads you to master the use of certain weapons. This path also includes instruction in the deft strokes of calligraphy or painting. You gain the following benefits.": "Когда вы выбираете эту традицию на 3-м уровне, ваша специальная подготовка по боевым искусствам приводит вас к мастерскому владению определенным оружием. Этот путь также включает обучение искусным штрихам каллиграфии или живописи. Вы получаете следующие преимущества.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any simple or martial weapon that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—either melee or ranged—to be a kensei weapon for you, following the criteria above.": "Выберите два вида оружия, которое будет вашим оружием кенсея: одно оружие ближнего боя и одно оружие дальнего боя. Каждое из этих оружий может быть любым простым или боевым оружием, не обладающим тяжелыми и специальными свойствами. Длинноствольный лук также является допустимым выбором. Вы получаете навык владения этим оружием, если у вас его еще нет. Оружие выбранных типов становится для вас оружием монаха. Многие свойства этой традиции работают только с вашим оружием кенсея. Когда вы достигнете 6, 11 и 17 уровней в этом классе, вы можете выбрать другой тип оружия - ближнего или дальнего боя - и сделать его оружием кэнсэя, следуя вышеприведенным критериям.",
	"You gain proficiency with your choice of {@item calligrapher's supplies|phb} or {@item painter's supplies|phb}.": "Вы получаете навык владения одним из {@item calligrapher's supplies|phb} или {@item painter's supplies|phb} на выбор.",
	"At 6th level, you extend your ki into your kensei weapons, granting you the following benefits.": "На 6-м уровне вы распространяете свою ки на свое оружие кэнсэй, что дает вам следующие преимущества.",
	"At 11th level, you gain the ability to augment your weapons further with your ki. As a bonus action, you can expend up to 3 ki points to grant one kensei weapon you touch a bonus to attack and damage rolls when you attack with it. The bonus equals the number of ki points you spent. This bonus lasts for 1 minute or until you use this feature again. This feature has no effect on a magic weapon that already has a bonus to attack and damage rolls.": "На 11-м уровне вы получаете способность усиливать свое оружие с помощью ки. В качестве бонусного действия вы можете потратить до 3 очков ки, чтобы дать одному оружию кенсея, к которому вы прикасаетесь, бонус к броскам атаки и урона при атаке этим оружием. Бонус равен количеству потраченных очков ки. Этот бонус действует в течение 1 минуты или до тех пор, пока вы не используете эту способность снова. Эта способность не действует на магическое оружие, которое уже имеет бонус к броскам атаки и урона.",
	"At 17th level, your mastery of weapons grants you extraordinary accuracy. If you miss with an attack roll using a monk weapon on your turn, you can reroll it. You can use this feature only once on each of your turns.": "На 17-м уровне ваше мастерство владения оружием дает вам необычайную точность. Если в свой ход вы промахиваетесь при броске атаки, используя оружие монаха, вы можете сделать повторный бросок. Вы можете использовать эту способность только один раз в каждый свой ход.",
	"Monks of the Way of the Sun Soul learn to channel their life energy into searing bolts of light. They teach that meditation can unlock the ability to unleash the indomitable light shed by the soul of every living creature.": "Монахи Пути Солнечной Души учатся направлять свою жизненную энергию в обжигающие болты света. Они учат, что медитация может открыть способность высвободить неукротимый свет, проливаемый душой каждого живого существа.",
	"Starting when you choose this tradition at 3rd level, you can hurl searing bolts of magical radiance.": "Начиная с 3-го уровня, когда вы выбираете эту традицию, вы можете метать обжигающие болты магического сияния.",
	"You gain a new attack option that you can use with the {@action Attack} action. The special attack is a ranged spell attack with a range of 30 feet. You are proficient with it, and you add your Dexterity modifier to its attack and damage rolls. Its damage is radiant, and its damage die is a {@dice d4}. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.": "Вы получаете новый вариант атаки, который можно использовать с помощью действия {@action Attack}. Специальная атака - это дальняя атака заклинанием с радиусом действия 30 футов. Вы владеете ею на высоком уровне и добавляете свой модификатор ловкости к броскам атаки и урона. Урон от нее лучевой, а кубик урона равен {@dice d4}. Этот кубик меняется по мере получения вами уровня монаха, как показано в колонке \"Боевые искусства\" таблицы \"Монах\".",
	"When you take the {@action Attack} action on your turn and use this special attack as part of it, you can spend 1 ki point to make the special attack twice as a bonus action. When you gain the Extra {@action Attack} feature, this special attack can be used for any of the attacks you make as part of the {@action Attack} action.": "Когда вы выполняете действие {@action Attack} в свой ход и используете эту специальную атаку в качестве его части, вы можете потратить 1 очко ки, чтобы выполнить специальную атаку дважды в качестве бонусного действия. Когда вы получаете свойство Extra {@action Attack}, эта особая атака может быть использована для любой из атак, которые вы делаете в рамках действия {@action Attack}.",
	"At 6th level, you gain the ability to channel your ki into searing waves of energy. Immediately after you take the {@action Attack} action on your turn, you can spend 2 ki points to cast the {@spell burning hands} spell as a bonus action.": "На 6-м уровне вы получаете способность направлять свою ки в обжигающие волны энергии. Сразу после выполнения действия {@action Attack} в свой ход вы можете потратить 2 очка ки, чтобы произнести заклинание {@spell burning hands} в качестве бонусного действия.",
	"You can spend additional ki points to cast {@spell burning hands} as a higher-level spell. Each additional ki point you spend increases the spell's level by 1. The maximum number of ki points (2 plus any additional points) that you can spend on the spell equals half your monk level.": "Вы можете потратить дополнительные очки ки, чтобы произнести заклинание {@spell burning hands} как заклинание более высокого уровня. Каждое потраченное дополнительное очко ки увеличивает уровень заклинания на 1. Максимальное количество очков ки (2 плюс любые дополнительные очки), которое вы можете потратить на заклинание, равно половине вашего уровня монаха.",
	"At 11th level, you gain the ability to create an orb of light that erupts into a devastating explosion. As an action, you magically create an orb and hurl it at a point you choose within 150 feet, where it erupts into a sphere of radiant light for a brief but deadly instant.": "На 11-м уровне вы получаете способность создавать сферу света, извергающуюся в разрушительный взрыв. В качестве действия вы магическим образом создаете сферу и бросаете ее в выбранную вами точку в радиусе 150 футов, где она на короткое, но смертоносное мгновение превращается в сферу сияющего света.",
	"Each creature in that 20-foot-radius sphere must succeed on a Constitution saving throw or take {@damage 2d6} radiant damage. A creature doesn't need to make the save if the creature is behind total cover that is opaque.": "Каждое существо в этой сфере радиусом 20 футов должно успешно выполнить бросок спасброска на конституцию или получить {@damage 2d6} лучевого урона. Существо не должно делать спасбросок, если оно находится за непрозрачным укрытием.",
	"You can increase the sphere's damage by spending ki points. Each point you spend, to a maximum of 3, increases the damage by {@dice 2d6}.": "Вы можете увеличить урон сферы, потратив очки ки. Каждое потраченное очко, максимум 3, увеличивает урон на {@dice 2d6}.",
	"At 17th level, you become wreathed in a luminous, magical aura. You shed bright light in a 30-foot radius and dim light for an additional 30 feet. You can extinguish or restore the light as a bonus action.": "На 17-м уровне вы окутываетесь светящейся магической аурой. Вы проливаете яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов. Вы можете погасить или восстановить свет как бонусное действие.",
	"If a creature hits you with a melee attack while this light shines, you can use your reaction to deal radiant damage to the creature. The radiant damage equals 5 + your Wisdom modifier.": "Если существо поражает вас атакой ближнего боя, когда светит этот свет, вы можете использовать свою реакцию, чтобы нанести ему урон сиянием. Урон от сияния равен 5 + ваш модификатор мудрости.",
	"When you're {@condition prone}, you can stand up by spending 5 feet of movement, rather than half your speed.": "Когда вы {@condition prone}, вы можете встать, потратив 5 футов движения, а не половину своей скорости.",
	"When a creature misses you with a melee attack roll, you can spend 1 ki point as a reaction to cause that attack to hit one creature of your choice, other than the attacker, that you can see within 5 feet of you.": "Когда существо промахивается по вам при броске атаки ближнего боя, вы можете потратить 1 очко ки в качестве реакции, чтобы эта атака поразила одно существо по вашему выбору, кроме атакующего, которое вы видите в радиусе 5 футов от вас.",
	"When you take the {@action Attack} action on your turn and use this special attack as part of it, you can spend 1 ki point to make the special attack twice as a bonus action. When you gain the Extra Attack feature, this special attack can be used for any of the attacks you make as part of the {@action Attack} action.": "Когда вы выполняете действие {@action Attack} в свой ход и используете эту специальную атаку в качестве его части, вы можете потратить 1 очко ки, чтобы выполнить специальную атаку дважды в качестве бонусного действия. Когда вы получаете способность \"Дополнительная атака\", эта особая атака может быть использована для любой из атак, которые вы совершаете в рамках действия {@action Attack}.",
	"The weapon must be a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!two-handed;!special}.": "Оружие должно быть {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!two-handed;!special}.",
	"The weapon must be a {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!special}.": "Оружие должно быть {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!special}.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—melee or ranged—to be a kensei weapon for you, following the criteria above.": "Выберите два вида оружия, которые будут вашим оружием кенсея: одно оружие ближнего боя и одно оружие дальнего боя. Каждое из этих оружий может быть любым {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, не обладающим тяжелыми и специальными свойствами. Длинноствольный лук также является допустимым выбором. Вы получаете навык владения этим оружием, если у вас его еще нет. Оружие выбранных типов становится для вас оружием монаха. Многие свойства этой традиции работают только с вашим оружием кенсея. Когда вы достигнете 6-го, 11-го и 17-го уровней в этом классе, вы сможете выбрать другой тип оружия - ближнего или дальнего боя - в качестве оружия кэнсэя, следуя вышеуказанным критериям.",
	"Choose two types of weapons to be your kensei weapons: one melee weapon and one ranged weapon. Each of these weapons can be any {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} that lacks the heavy and special properties. The longbow is also a valid choice. You gain proficiency with these weapons if you don't already have it. Weapons of the chosen types are monk weapons for you. Many of this tradition's features work only with your kensei weapons. When you reach 6th, 11th, and 17th level in this class, you can choose another type of weapon—either melee or ranged—to be a kensei weapon for you, following the criteria above.": "Выберите два вида оружия, которые будут вашим оружием кенсея: одно оружие ближнего боя и одно оружие дальнего боя. Каждое из этих оружий может быть любым {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, не обладающим тяжелыми и специальными свойствами. Длинноствольный лук также является допустимым выбором. Вы получаете навык владения этим оружием, если у вас его еще нет. Оружие выбранных типов становится для вас оружием монаха. Многие свойства этой традиции работают только с вашим оружием кенсея. Когда вы достигнете 6, 11 и 17 уровней в этом классе, вы можете выбрать другой тип оружия - ближнего или дальнего боя - и сделать его оружием кэнсэя, следуя вышеприведенным критериям.",
	"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are {@item shortsword|phb|shortswords} and any {@filter simple melee weapons that don't have the two-handed or heavy property|items|source=phb|category=basic|type=simple weapon;melee weapon=sand|property=!heavy;!two-handed}.": "Практика боевых искусств дает вам мастерство в боевых стилях, использующих удары без оружия и монашеское оружие, которое составляет {@item shortsword|phb|shortswords} и любое {@filter simple melee weapons that don't have the two-handed or heavy property|items|source=phb|category=basic|type=simple weapon;melee weapon=sand|property=!heavy;!two-handed}.",
	"You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a {@item shield|phb}.": "Вы получаете следующие преимущества, пока вы безоружны или владеете только монашеским оружием, и на вас нет доспехов или оружия {@item shield|phb}."
}