{
	"Arms and eyes upraised toward the sun and a prayer on his lips, an elf begins to glow with an inner light that spills out to heal his battle-worn companions.": "Z modlitwą na ustach, z rękami i oczami wzniesionymi ku słońcu, elf zaczyna świecić wewnętrznym światłem, które rozlewa się, by uzdrowić jego zaprawionych w boju towarzyszy.",
	"Chanting a song of glory, a dwarf swings his axe in wide swaths to cut through the ranks of orcs arrayed against him, shouting praise to the gods with every foe's fall.": "Śpiewając pieśń chwały, krasnolud szerokim łukiem przebija się przez szeregi stojących naprzeciw niego orków, wznosząc okrzyki pochwalne ku czci bogów przy każdym upadku przeciwnika.",
	"Calling down a curse upon the forces of undeath, a human lifts her holy symbol as light pours from it to drive back the zombies crowding in on her companions.": "Wzywając klątwę na siły nieumarłych, człowiek podnosi swój święty symbol, z którego bije światło, by odepchnąć zombie tłoczące się na jej towarzyszach.",
	"Clerics are intermediaries between the mortal world and the distant planes of the gods. As varied as the gods they serve, clerics strive to embody the handiwork of their deities. No ordinary priest, a cleric is imbued with divine magic.": "Klerycy są pośrednikami między światem śmiertelników a odległymi płaszczyznami bogów. Klerycy są tak różnorodni, jak bogowie, którym służą, i starają się wcielać w życie dzieła swoich bóstw. Nie jest to zwykły kapłan, kleryk jest przesiąknięty boską magią.",
	"Divine magic, as the name suggests, is the power of the gods, flowing from them into the world. Clerics are conduits for that power, manifesting it as miraculous effects. The gods don't grant this power to everyone who seeks it, but only to those chosen to fulfill a high calling.": "Magia boska, jak sama nazwa wskazuje, to moc bogów, płynąca od nich do świata. Klerycy są przekaźnikami tej mocy, manifestując ją w postaci cudownych efektów. Bogowie nie obdarzają tą mocą każdego, kto jej szuka, lecz tylko tych, którzy zostali wybrani do wypełnienia wysokiego powołania.",
	"Harnessing divine magic doesn't rely on study or training. A cleric might learn formulaic prayers and ancient rites, but the ability to cast cleric spells relies on devotion and an intuitive sense of a deity's wishes.": "Okiełznanie boskiej magii nie wymaga nauki ani treningu. Kleryk może nauczyć się formuł modlitw i starożytnych rytuałów, ale umiejętność rzucania zaklęć kleryckich zależy od oddania i intuicyjnego wyczucia życzeń bóstwa.",
	"Clerics combine the helpful magic of healing and inspiring their allies with spells that harm and hinder foes. They can provoke awe and dread, lay curses of plague or poison, and even call down flames from heaven to consume their enemies. For those evildoers who will benefit most from a mace to the head, clerics depend on their combat training to let them wade into melee with the power of the gods on their side.": "Klerycy łączą pomocną magię leczenia i inspirowania sojuszników z zaklęciami, które szkodzą i utrudniają życie wrogom. Mogą wywoływać strach i przerażenie, rzucać klątwy zarazy lub trucizny, a nawet przywoływać płomienie z nieba, by pochłonęły wrogów. W przypadku złoczyńców, którym najbardziej przyda się uderzenie buzdyganem w głowę, Klerycy polegają na swoim wyszkoleniu bojowym, które pozwala im stanąć do walki wręcz z mocą bogów po swojej stronie.",
	"Not every acolyte or officiant at a temple or shrine is a cleric. Some priests are called to a simple life of temple service, carrying out their gods' will through prayer and sacrifice, not by magic and strength of arms. In some cities, priesthood amounts to a political office, viewed as a stepping stone to higher positions of authority and involving no communion with a god at all. True clerics are rare in most hierarchies.": "Nie każdy akolita czy urzędnik w świątyni lub sanktuarium jest klerykiem. Niektórzy kapłani są powołani do prostego życia w służbie świątynnej, wypełniając wolę swoich bogów poprzez modlitwę i ofiarę, a nie magię i siłę oręża. W niektórych miastach kapłaństwo jest równoznaczne z urzędem politycznym, postrzeganym jako kamień milowy do wyższych stanowisk i nie wiążącym się z żadną komunią z bogiem. Prawdziwi klerycy są rzadkością w większości hierarchii.",
	"When a cleric takes up an adventuring life, it is usually because his or her god demands it. Pursuing the goals of the gods often involves braving dangers beyond the walls of civilization, smiting evil or seeking holy relics in ancient tombs. Many clerics are also expected to protect their deities' worshipers, which can mean fighting rampaging orcs, negotiating peace between warring nations, or sealing a portal that would allow a demon prince to enter the world.": "Kiedy kleryk podejmuje się życia pełnego przygód, zazwyczaj dzieje się tak, ponieważ wymaga tego jego bóg. Dążenie do realizacji celów bogów często wiąże się z pokonywaniem niebezpieczeństw poza murami cywilizacji, niszczeniem zła lub poszukiwaniem świętych relikwii w starożytnych grobowcach. Wielu kleryków ma również za zadanie chronić wyznawców swoich bóstw, co może oznaczać walkę z szalejącymi orkami, negocjowanie pokoju między zwaśnionymi narodami lub zapieczętowanie portalu, przez który demoniczny książę mógłby przedostać się do świata.",
	"Most adventuring clerics maintain some connection to established temples and orders of their faiths. A temple might ask for a cleric's aid, or a high priest might be in a position to demand it.": "Większość poszukiwaczy przygód utrzymuje jakieś kontakty z uznanymi świątyniami i zakonami swoich wyznań. Świątynia może poprosić kleryka o pomoc, a najwyższy kapłan może być w stanie jej zażądać.",
	"As you create a cleric, the most important question to consider is which deity to serve and what principles you want your character to embody. Appendix B includes lists of many of the gods of the multiverse. Check with your DM to learn which deities are in your campaign.": "Tworząc kleryka, najważniejszą kwestią do rozważenia jest to, któremu bóstwu ma służyć i jakie zasady ma uosabiać jego postać. Dodatek B zawiera listy wielu bogów multiwersum. Skontaktuj się z DM, aby dowiedzieć się, które bóstwa występują w twojej kampanii.",
	"Once you've chosen a deity, consider your cleric's relationship to that god. Did you enter this service willingly? Or did the god choose you, impelling you into service with no regard for your wishes? How do the temple priests of your faith regard you: as a champion or a troublemaker? What are your ultimate goals? Does your deity have a special task in mind for you? Or are you striving to prove yourself worthy of a great quest?": "Kiedy już wybierzesz bóstwo, zastanów się, jaki jest stosunek Twojego kleryka do tego boga. Czy podjąłeś się tej służby dobrowolnie? A może to bóg wybrał ciebie, zmuszając cię do służby, nie zważając na twoje życzenia? Jak postrzegają cię kapłani świątynni twojej wiary: jako mistrza czy awanturnika? Jakie są twoje ostateczne cele? Czy twoje bóstwo ma dla ciebie jakieś specjalne zadanie? A może starasz się udowodnić, że jesteś godzien wielkiej misji?",
	"You can make a cleric quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Strength or Constitution. Second, choose the {@background acolyte} background.": "Możesz szybko stać się klerykiem, stosując się do poniższych wskazówek. Po pierwsze, Mądrość powinna być twoim najwyższym wynikiem umiejętności, a dopiero potem Siła lub Konstytucja. Po drugie, wybierz tło {@background acolyte}.",
	"To become a cleric is to become a messenger of the gods. The power the divine offers is great, but it always comes with tremendous responsibility.": "Zostać klerykiem to zostać posłańcem bogów. Boska moc jest ogromna, ale zawsze wiąże się z ogromną odpowiedzialnością.",
	"Almost all the folk in the world who revere a deity live their lives without ever being directly touched by a divine being. As such, they can never know what it feels like to be a cleric—someone who is not only a devout worshiper, but who has also been invested with a measure of a deity's power.": "Prawie wszyscy ludzie na świecie, którzy czczą jakieś bóstwo, żyją, nie będąc nigdy bezpośrednio dotkniętymi przez boską istotę. W związku z tym nigdy nie dowiedzą się, jak to jest być klerykiem - kimś, kto nie tylko jest gorliwym czcicielem, ale także został obdarzony pewną dozą mocy bóstwa.",
	"The question has long been debated: Does a mortal become a cleric as a consequence of deep devotion to one's deity, thereby attracting the god's favor? Or is it the deity who sees the potential in a person and calls that individual into service? Ultimately, perhaps, the answer doesn't matter. However clerics come into being, the world needs clerics as much as clerics and deities need each other.": "Od dawna toczy się dyskusja na ten temat: Czy śmiertelnik zostaje klerykiem w wyniku głębokiego oddania się swojemu bóstwu, przyciągając tym samym jego przychylność? Czy też to bóstwo dostrzega w człowieku potencjał i powołuje go do służby? Ostatecznie, być może, odpowiedź nie ma znaczenia. Jakkolwiek klerycy powstaną, świat potrzebuje kleryków, tak samo jak klerycy i bóstwa potrzebują siebie nawzajem.",
	"If you're playing a cleric character, the following sections offer ways to add some detail to that character's history and personality.": "Jeśli grasz postacią kleryka, w poniższych rozdziałach znajdziesz sposoby, aby dodać nieco szczegółów do historii i osobowości tej postaci.",
	"Most clerics start their lives of service as priests in an order, then later realize that they have been blessed by their god with the qualities needed to become a cleric. To prepare for this new duty, candidates typically receive instruction from a cleric of a temple or another place of study devoted to their deity.": "Większość kleryków rozpoczyna swoją służbę jako kapłani w jakimś zakonie, a później uświadamia sobie, że zostali pobłogosławieni przez swojego boga cechami potrzebnymi do zostania klerykiem. Aby przygotować się do nowego obowiązku, kandydaci zazwyczaj otrzymują nauki od kleryka ze świątyni lub innego miejsca poświęconego ich bóstwu.",
	"Some temples are cut off from the world so that their occupants can focus on devotions, while other temples open their doors to minister to and heal the masses. What is noteworthy about the temple you studied at?": "Niektóre świątynie są odcięte od świata, aby ich mieszkańcy mogli skupić się na nabożeństwach, podczas gdy inne świątynie otwierają swoje podwoje, aby służyć i uzdrawiać ludzi. Co jest godne uwagi w świątyni, w której studiowałeś?",
	"Your temple is said to be the oldest surviving structure built to honor your god.": "Mówi się, że twoja świątynia jest najstarszą zachowaną budowlą wzniesioną ku czci twojego boga.",
	"Acolytes of several like-minded deities all received instruction together in your temple.": "Akolici kilku bóstw o podobnych poglądach wspólnie pobierali nauki w twojej świątyni.",
	"You come from a temple famed for the brewery it operates. Some say you smell like one of its ales.": "Pochodzisz ze świątyni słynącej z działającego w niej browaru. Niektórzy twierdzą, że pachniesz jak jedno z jego piw.",
	"Your temple is a fortress and a proving ground that trains warrior-priests.": "Twoja świątynia jest twierdzą i poligonem doświadczalnym, na którym szkoli się kapłanów-wojowników.",
	"Your temple is a peaceful, humble place, filled with vegetable gardens and simple priests.": "Wasza świątynia to spokojne, skromne miejsce, pełne ogródków warzywnych i prostych kapłanów.",
	"You served in a temple in the Outer Planes.": "Służyłeś w świątyni w Planach Zewnętrznych.",
	"Many clerics have items among their personal gear that symbolize their faith, remind them of their vows, or otherwise help to keep them on their chosen paths. Even though such an item is not imbued with divine power, it is vitally important to its owner because of what it represents.": "Wielu kleryków ma w swoim ekwipunku przedmioty, które symbolizują ich wiarę, przypominają im o złożonych ślubach lub w inny sposób pomagają im utrzymać się na obranej ścieżce. Nawet jeśli taki przedmiot nie ma boskiej mocy, jest niezwykle ważny dla swojego właściciela ze względu na to, co reprezentuje.",
	"The finger bone of a saint": "Kość palca świętego",
	"A metal-bound book that tells how to hunt and destroy infernal creatures": "Księga w metalowej oprawie, która mówi, jak polować i niszczyć piekielne stwory",
	"A pig's whistle that reminds you of your humble and beloved mentor": "świński gwizdek, który przypomina ci o twoim skromnym i ukochanym mentorze",
	"A braid of hair woven from the tail of a unicorn": "Warkocz z włosów utkany z ogona jednorożca",
	"A scroll that describes how best to rid the world of necromancers": "Zwój, w którym opisano, jak najlepiej pozbyć się nekromantów z tego świata",
	"A runestone said to be blessed by your god": "Kamień runiczny, o którym mówi się, że został pobłogosławiony przez twojego boga.",
	"No mortal soul is entirely free of second thoughts or doubt. Even a cleric must grapple with dark desires or the forbidden attraction of turning against the teachings of one's deity.": "Żadna dusza śmiertelnika nie jest całkowicie wolna od rozterek i wątpliwości. Nawet kleryk musi zmagać się z mrocznymi pragnieniami lub zakazanym pociągiem, jakim jest zwrócenie się przeciwko naukom swojego bóstwa.",
	"If you haven't considered this aspect of your character yet, see the table entries for some possibilities, or use them for inspiration. Your deep, dark secret might involve something you did (or are doing), or it could be rooted in the way you feel about the world and your role in it.": "Jeśli jeszcze nie zastanawiałeś się nad tym aspektem swojej postaci, zobacz wpisy w tabeli, aby poznać kilka możliwości, lub wykorzystaj je jako inspirację. Twój głęboki, mroczny sekret może dotyczyć czegoś, co zrobiłeś (lub robisz), albo może być zakorzeniony w twoim sposobie postrzegania świata i roli, jaką w nim odgrywasz.",
	"An imp offers you counsel. You try to ignore the creature, but sometimes its advice is helpful.": "Imp oferuje ci radę. Starasz się ignorować to stworzenie, ale czasami jego rady są pomocne.",
	"You believe that, in the final analysis, the gods are nothing more than ultrapowerful mortal creatures.": "Wierzysz, że w ostatecznym rozrachunku bogowie nie są niczym więcej niż ultrapotężnymi istotami śmiertelnymi.",
	"You acknowledge the power of the gods, but you think that most events are dictated by pure chance.": "Uznajesz moc bogów, ale uważasz, że większość wydarzeń jest podyktowana czystym przypadkiem.",
	"Even though you can work divine magic, you have never truly felt the presence of a divine essence within yourself.": "Mimo że potrafisz posługiwać się boską magią, nigdy nie odczuwałeś obecności boskiej istoty w sobie.",
	"You are plagued by nightmares that you believe are sent by your god as punishment for some unknown transgression.": "Dręczą cię koszmary, które, jak wierzysz, są zsyłane przez twojego boga jako kara za jakieś nieznane przewinienie.",
	"In times of despair, you feel that you are but a plaything of the gods, and you resent their remoteness.": "W chwilach rozpaczy czujecie, że jesteście tylko igraszką bogów, i czujecie się urażeni ich oddaleniem.",
	"The typical cleric is an ordained servant of a particular god and chooses a Divine Domain associated with that deity. The cleric's magic flows from the god or the god's sacred realm, and often the cleric bears a holy symbol that represents that divinity.": "Typowy kleryk jest wyświęconym sługą konkretnego boga i wybiera dziedzinę boską związaną z tym bóstwem. Magia kleryka pochodzi od boga lub jego świętego królestwa i często kleryk nosi święty symbol, który reprezentuje to bóstwo.",
	"Some clerics, especially in a world like Eberron, serve a whole pantheon, rather than a single deity. In certain campaigns, a cleric might instead serve a cosmic force, such as life or death, or a philosophy or concept, such as love, peace, or one of the nine alignments. Chapter 1 of the Dungeon Master's Guide explores options like these, in the section \"Gods of Your World.\"": "Niektórzy klerycy, zwłaszcza w świecie takim jak Eberron, służą całemu panteonowi, a nie jednemu bóstwu. W niektórych kampaniach kleryk może służyć jakiejś kosmicznej sile, takiej jak życie lub śmierć, albo filozofii lub koncepcji, takiej jak miłość, pokój lub jeden z dziewięciu poziomów. Rozdział 1 Przewodnika Mistrza Lochu omawia takie opcje w sekcji \"Bogowie twojego świata\".",
	"Talk with your DM about the divine options available in your campaign, whether they're gods, pantheons, philosophies, or cosmic forces. Whatever being or thing your cleric ends up serving, choose a Divine Domain that is appropriate for it, and if it doesn't have a holy symbol, work with your DM to design one.": "Porozmawiaj z DM o boskich opcjach dostępnych w twojej kampanii, niezależnie od tego, czy są to bogowie, panteony, filozofie czy siły kosmiczne. Niezależnie od tego, jakiej istocie lub rzeczy będzie służył twój kleryk, wybierz odpowiednią dla niej boską domenę, a jeśli nie ma ona świętego symbolu, opracuj go wspólnie z DM.",
	"The cleric's class features often refer to your deity. If you are devoted to a pantheon, cosmic force, or philosophy, your cleric features still work for you as written. Think of the references to a god as references to the divine thing you serve that gives you your magic.": "Cechy klasowe kleryka często odnoszą się do twojego bóstwa. Jeśli jesteś oddany jakiemuś panteonowi, sile kosmicznej lub filozofii, twoje cechy kleryka nadal będą dla ciebie działać tak jak napisano. Pomyśl o odniesieniach do boga jako odniesieniach do boskiej rzeczy, której służysz, a która daje ci magię.",
	"Whenever you gain a level in this class, you can replace one cantrip you learned from this Spellcasting feature with another cantrip from the cleric spell list.": "Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić jeden cantrip, którego nauczyłeś się w ramach tej cechy, innym cantripem z listy zaklęć kleryka.",
	"Choose one domain related to your deity from the list of available domains. Each domain is detailed in their own feature, and each one provides examples of gods associated with it. Your choice grants you domain spells and other features when you choose it at 1st level. It also grants you additional ways to use Channel Divinity when you gain that feature at 2nd level, and additional benefits at 6th, 8th, and 17th levels.": "Wybierz jedną domenę związaną z Twoim bóstwem z listy dostępnych domen. Każda domena jest opisana w swojej własnej właściwości i każda zawiera przykłady bogów z nią związanych. Wybrana przez ciebie domena daje ci zaklęcia i inne cechy, gdy wybierzesz ją na 1. poziomie. Daje ci również dodatkowe możliwości korzystania z Kanału Boskości, gdy zdobędziesz tę cechę na 2. poziomie, oraz dodatkowe korzyści na 6., 8. i 17. poziomie.",
	"Each domain has a list of spells—its domain spells—that you gain at the cleric levels noted in the domain description. Once you gain a domain spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "Każda domena ma listę zaklęć - zaklęcia domeny - które zyskujesz na poziomach kleryka podanych w opisie domeny. Kiedy raz zdobędziesz zaklęcie domeny, zawsze masz je przygotowane i nie wlicza się ono do liczby zaklęć, które możesz przygotować każdego dnia.",
	"If you have a domain spell that doesn't appear on the cleric spell list, the spell is nonetheless a cleric spell for you.": "Jeśli posiadasz zaklęcie domeny, które nie znajduje się na liście zaklęć kleryków, to mimo wszystko jest ono dla ciebie zaklęciem kleryka.",
	"As a conduit for divine power, you can cast cleric spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for a selection of {@filter cleric spells|spells|class=cleric}.": "Będąc przewodnikiem boskiej mocy, możesz rzucać zaklęcia kleryckie. Zobacz {@book chapter 10|PHB|10}, aby poznać ogólne zasady rzucania zaklęć i {@book chapter 11|PHB|11}, aby zapoznać się z wyborem {@filter cleric spells|spells|class=cleric}.",
	"At 1st level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Cleric table.": "Na 1. poziomie znasz trzy dowolne czary z listy zaklęć kleryka. Na wyższych poziomach uczysz się dodatkowych, wybranych przez siebie czarów, zgodnie z kolumną \"Znane czary\" w tabeli Kleryk.",
	"The Cleric table shows how many spell slots you have to cast your {@filter cleric spells|spells|class=cleric} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela Kleryka pokazuje, ile masz slotów na rzucanie zaklęć {@filter cleric spells|spells|class=cleric} 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na zaklęcie poziomu 1. lub wyższego. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Przygotowujesz listę zaklęć kleryckich, które możesz rzucać, wybierając je z listy zaklęć kleryków. Wybierasz przy tym liczbę zaklęć kleryckich równą twojemu modyfikatorowi mądrości + twojemu poziomowi kleryka (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz slot na zaklęcia.",
	"For example, if you are a 3rd-level cleric, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Na przykład, jeśli jesteś klerykiem 3. poziomu, masz cztery sloty na zaklęcia 1. poziomu i dwa 2. poziomu. Z Mądrością 16, na liście przygotowanych zaklęć może się znaleźć sześć zaklęć 1. lub 2. poziomu, w dowolnej kombinacji. Jeśli przygotujesz zaklęcie 1. poziomu {@spell cure wounds}, możesz je rzucić, używając slotu na zaklęcia 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Możesz zmienić swoją listę przygotowanych zaklęć po zakończeniu długiego odpoczynku. Przygotowanie nowej listy zaklęć kleryka wymaga czasu spędzonego na modlitwie i medytacji: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z listy.",
	"Wisdom is your spellcasting ability for your cleric spells. The power of your spells comes from your devotion to your deity. You use your Wisdom whenever a cleric spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.": "Mądrość jest twoją umiejętnością rzucania zaklęć dla zaklęć kleryka. Moc twoich zaklęć pochodzi z oddania twojemu bóstwu. Używasz swojej Mądrości za każdym razem, gdy zaklęcie kleryckie odnosi się do twojej zdolności rzucania zaklęć. Dodatkowo, używasz modyfikatora Mądrości przy ustalaniu DC rzutu ratującego dla rzuconego zaklęcia kleryckiego oraz przy wykonywaniu ataku jednym z zaklęć.",
	"You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Możesz rzucić zaklęcie kleryka jako rytuał, jeśli to zaklęcie ma znacznik rytuału i masz przygotowane zaklęcie.",
	"You can use a {@item holy symbol|phb} as a spellcasting focus for your cleric spells.": "Możesz użyć {@item holy symbol|phb} jako punktu skupienia zaklęć dla zaklęć kleryka.",
	"At 2nd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Turn Undead and an effect determined by your domain. Some domains grant you additional effects as you advance in levels, as noted in the domain description.": "Na 2. poziomie zyskujesz umiejętność przekazywania boskiej energii bezpośrednio od swojego bóstwa, wykorzystując ją do napędzania magicznych efektów. Na początku posiadasz dwa takie efekty: Przemiana w Nieumarłego i efektem określonym przez twoją domenę. Niektóre domeny dają dodatkowe efekty wraz ze wzrostem poziomu, jak zaznaczono w opisie domeny.",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again.": "Kiedy używasz swojej Kanałowej Boskości, wybierasz efekt, który chcesz stworzyć. Aby ponownie użyć Kanału Boskości, musisz zakończyć krótki lub długi odpoczynek.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your cleric spell save DC.": "Niektóre efekty Kanału Boskości wymagają rzutów oszczędnościowych. Kiedy używasz takiego efektu tej klasy, DC jest równe DC obrony przed zaklęciami kleryka.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests, and beginning at 18th level, you can use it three times between rests. When you finish a short or long rest, you regain your expended uses.": "Od 6. poziomu możesz użyć Kanału Boskości dwa razy pomiędzy odpoczynkami, a od 18. poziomu - trzy razy pomiędzy odpoczynkami. Po zakończeniu krótkiego lub długiego odpoczynku, odzyskujesz zużyte zasoby.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 2nd level, once; 6th level, twice; and 18th level, thrice. You regain all expended uses when you finish a long rest.": "Możesz wykorzystać użycie Kanału Boskości, aby zasilić swoje zaklęcia. Jako dodatkową akcję, dotykasz swojego świętego symbolu, wypowiadasz modlitwę i odzyskujesz jeden slot zaklęcia, którego poziom nie może być wyższy niż połowa twojej premii do biegłości (zaokrąglając w górę). Liczba użyć tej cechy jest zależna od poziomu, jaki osiągnąłeś w tej klasie: 2. poziom - raz; 6. poziom - dwa razy; 18. poziom - trzy razy. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte atuty.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended 1st-level spell slot.": "Możesz wykorzystać użycie Kanału Boskości, aby zasilić swoje zaklęcia. Jako dodatkową akcję, dotykasz swojego świętego symbolu, wypowiadasz modlitwę i odzyskujesz jeden slot zaklęć pierwszego poziomu.",
	"As an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Jako akcję, prezentujesz swój święty symbol i wypowiadasz modlitwę cenzurującą nieumarłych. Każdy nieumarły, który widzi lub słyszy cię w promieniu 30 stóp od ciebie, musi wykonać rzut ratujący mądrość. Jeśli nie uda mu się wykonać rzutu, zostaje odwrócony na 1 minutę lub do momentu otrzymania obrażeń.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the {@action Dodge} action.": "Przemienione stworzenie musi spędzić swoją turę próbując oddalić się od ciebie tak daleko, jak to tylko możliwe, i nie może dobrowolnie przenieść się do przestrzeni w promieniu 30 stóp od ciebie. Nie może też podejmować reakcji. Do wykonania swojej akcji może użyć tylko akcji {@action Dash} lub spróbować uciec przed efektem, który uniemożliwia mu ruch. Jeśli nie ma się gdzie ruszyć, stworzenie może użyć akcji {@action Dodge}.",
	"At 2nd level, you gain a feature from your Divine Domain.": "Na 2. poziomie zyskujesz cechę ze swojej Boskiej Domeny.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter cleric spell list|spells|level=0|class=Cleric}.": "Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa Punktów Zdolności, możesz zastąpić jeden cantrip, który poznałeś w ramach cechy Rzucanie Zaklęć tej klasy, innym cantripem z {@filter cleric spell list|spells|level=0|class=Cleric}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności.",
	"Starting at 5th level, when an {@filter undead of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Od 5. poziomu, jeśli {@filter undead of CR 1/2 or lower|bestiary|challenge rating=[&0;&1/2]|type=undead|miscellaneous=!swarm} nie powiedzie się rzut ratunkowy przeciwko umiejętności Przemiana w nieumarłego, stwór zostaje natychmiast zniszczony.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests.": "Począwszy od 6. poziomu, możesz użyć Kanału Boskości dwukrotnie pomiędzy odpoczynkami.",
	"At 6th level, you gain a feature from your Divine Domain.": "Na 6. poziomie zyskujesz cechę ze swojej Boskiej Domeny.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"Starting at 8th level, when an {@filter undead of CR 1 or lower|bestiary|challenge rating=[&0;&1]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Od 8. poziomu, jeśli {@filter undead of CR 1 or lower|bestiary|challenge rating=[&0;&1]|type=undead|miscellaneous=!swarm} nie powiedzie się rzut ratunkowy przeciwko umiejętności Przemiana w nieumarłego, stwór zostaje natychmiast zniszczony.",
	"At 8th level, you gain a feature from your Divine Domain.": "Na 8. poziomie zyskujesz cechę ze swojej Boskiej Domeny.",
	"Beginning at 10th level, you can call on your deity to intervene on your behalf when your need is great.": "Począwszy od 10. poziomu, możesz wezwać swoje bóstwo, aby interweniowało w twoim imieniu, gdy bardzo tego potrzebujesz.",
	"Imploring your deity's aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The DM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate. If your deity intervenes, you can't use this feature again for 7 days. Otherwise, you can use it again after you finish a long rest.": "Zwrócenie się o pomoc do swojego bóstwa wymaga wykonania akcji. Opisz, jakiej pomocy szukasz, i rzuć kośćmi percentylowymi. Jeśli wyrzucisz liczbę równą lub niższą od twojego poziomu kleryka, twoje bóstwo interweniuje. DM wybiera charakter interwencji; odpowiedni byłby efekt dowolnego zaklęcia kleryka lub zaklęcia domeny kleryka. Jeśli twoje bóstwo zainterweniuje, nie możesz użyć tej cechy ponownie przez 7 dni. W przeciwnym wypadku, możesz jej użyć ponownie po zakończeniu długiego odpoczynku.",
	"At 20th level, your call for intervention succeeds automatically, no roll required.": "Na 20. poziomie wezwanie interwencji kończy się sukcesem automatycznie, bez konieczności wykonywania rzutu.",
	"Starting at 11th level, when an {@filter undead of CR 2 or lower|bestiary|challenge rating=[&0;&2]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Od 11. poziomu, jeśli {@filter undead of CR 2 or lower|bestiary|challenge rating=[&0;&2]|type=undead|miscellaneous=!swarm} nie powiedzie się rzut ratunkowy przeciwko umiejętności Przemiana w nieumarłego, stwór zostaje natychmiast zniszczony.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
	"Starting at 14th level, when an {@filter undead of CR 3 or lower|bestiary|challenge rating=[&0;&3]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Od 14. poziomu, jeśli {@filter undead of CR 3 or lower|bestiary|challenge rating=[&0;&3]|type=undead|miscellaneous=!swarm} nie powiedzie się rzut ratunkowy przeciwko umiejętności Przemiana w nieumarłego, stwór zostaje natychmiast zniszczony.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"Starting at 17th level, when an {@filter undead of CR 4 or lower|bestiary|challenge rating=[&0;&4]|type=undead|miscellaneous=!swarm} fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "Od 17. poziomu, jeśli {@filter undead of CR 4 or lower|bestiary|challenge rating=[&0;&4]|type=undead|miscellaneous=!swarm} nie powiedzie się rzut ratunkowy przeciwko umiejętności Przemiana w nieumarłego, stwór zostaje natychmiast zniszczony.",
	"At 17th level, you gain a feature from your Divine Domain.": "Na 17. poziomie zyskujesz cechę ze swojej Boskiej Domeny.",
	"Beginning at 18th level, you can use your Channel Divinity three times between rests.": "Począwszy od 18. poziomu, możesz użyć Kanału Boskości trzy razy pomiędzy odpoczynkami.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"The Death domain is concerned with the forces that cause death, as well as the negative energy that gives rise to undead creatures. Deities such as {@deity Chemosh|Dragonlance}, {@deity Myrkul}, and {@deity Wee Jas|Greyhawk} are patrons of necromancers, death knights, liches, mummy lords, and vampires. Gods of the Death domain also embody murder ({@deity Anubis|Egyptian}, {@deity Bhaal}, and Pyremius), pain ({@deity Iuz|Greyhawk} or {@deity Loviatar}), disease or poison ({@deity Incabulos|Greyhawk}, {@deity Talona}, or {@deity Morgion|Dragonlance}), and the underworld ({@deity Hades|Greek} and {@deity Hel|Norse}).": "Dziedzina Śmierci zajmuje się siłami, które powodują śmierć, a także negatywną energią, która daje początek nieumarłym stworzeniom. Bóstwa takie jak {@deity Chemosh|Dragonlance}, {@deity Myrkul} i {@deity Wee Jas|Greyhawk} są patronami nekromantów, rycerzy śmierci, liszów, władców mumii i wampirów. Bogowie z domeny śmierci uosabiają także morderstwo ({@deity Anubis|Egyptian}, {@deity Bhaal} i Pyremiusa), ból ({@deity Iuz|Greyhawk} lub {@deity Loviatar}), chorobę lub truciznę ({@deity Incabulos|Greyhawk}, {@deity Talona} lub {@deity Morgion|Dragonlance}) oraz podziemia ({@deity Hades|Greek} i {@deity Hel|Norse}).",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "Na każdym wskazanym poziomie kleryka dodaj wymienione zaklęcia do swoich przygotowanych zaklęć. Nie wliczają się one do twojego limitu.",
	"When the cleric chooses this domain at 1st level, he or she gains proficiency with martial weapons.": "Gdy kleryk wybierze tę dziedzinę na pierwszym poziomie, zyskuje biegłość w posługiwaniu się bronią wojenną.",
	"At 1st level, the cleric learns one {@filter necromancy cantrip|spells|level=0|school=N} of his or her choice from any spell list. When the cleric casts a necromancy cantrip that normally targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other.": "Na 1. poziomie kleryk uczy się jednego {@filter necromancy cantrip|spells|level=0|school=N} wybranego przez siebie zaklęcia z dowolnej listy. Kiedy Kleryk rzuca zaklęcie nekromancji, które normalnie skierowane jest na jedną istotę, może zamiast tego skierować je na dwie istoty znajdujące się w zasięgu i w odległości 5 stóp od siebie.",
	"Starting at 2nd level, the cleric can use Channel Divinity to destroy another creature's life force by touch.": "Od 2. poziomu kleryk może użyć Kanału Boskości, aby zniszczyć siłę życiową innej istoty poprzez dotyk.",
	"When the cleric hits a creature with a melee attack, the cleric can use Channel Divinity to deal extra necrotic damage to the target. The damage equals 5 + twice his or her cleric level.": "Kiedy kleryk trafia istotę atakiem w walce wręcz, może użyć Kanału Boskości, aby zadać celowi dodatkowe obrażenia nekrotyczne. Obrażenia są równe 5 + dwukrotność poziomu kleryka.",
	"Starting at 6th level, the cleric's ability to channel negative energy becomes more potent. Necrotic damage dealt by the character's cleric spells and Channel Divinity options ignores resistance to necrotic damage.": "Od 6. poziomu zdolność kleryka do przekazywania negatywnej energii staje się silniejsza. Obrażenia nekrotyczne zadawane przez zaklęcia kleryka i opcje Kanału Boskości ignorują odporność na obrażenia nekrotyczne.",
	"{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Divine Strike feature}": "{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, która zastępuje cechę Boskie Uderzenie}",
	"You are blessed with divine might in battle. When a creature takes damage from one of your cantrips or weapon attacks, you can also deal {@damage 1d8} radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "Zostałeś obdarzony boską mocą w walce. Kiedy stworzenie otrzymuje obrażenia od jednego z twoich czarów lub ataków bronią, możesz zadać mu również {@damage 1d8} obrażeń od promieniowania. Po zadaniu tych obrażeń, nie możesz użyć tej cechy ponownie aż do początku swojej następnej tury.",
	"In battle, you are blessed with divine might. When a creature takes damage from one of your spells or weapon attacks, you can also deal {@damage 1d8} radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "W walce jesteś obdarzony boską mocą. Kiedy stworzenie otrzyma obrażenia od jednego z twoich zaklęć lub ataków bronią, możesz zadać mu również {@damage 1d8} obrażeń od promieniowania. Po zadaniu tych obrażeń, nie możesz użyć tej cechy ponownie aż do początku swojej następnej tury.",
	"At 8th level, the cleric gains the ability to infuse his or her weapon strikes with necrotic energy. Once on each of the cleric's turns when he or she hits a creature with a weapon attack, the cleric can cause the attack to deal an extra {@damage 1d8} necrotic damage to the target. When the cleric reaches 14th level, the extra damage increases to {@dice 2d8}.": "Na 8. poziomie kleryk zyskuje umiejętność napełniania swoich uderzeń bronią energią nekrotyczną. Raz na turę, kiedy kleryk uderza bronią w istotę, może sprawić, że atak zada celowi dodatkowe {@damage 1d8} obrażeń nekrotycznych. Kiedy kleryk osiągnie 14. poziom, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"Starting at 17th level, when the cleric casts a Necromancy spell of 1st through 5th-level that targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other. If the spell consumes its material components, the cleric must provide them for each target.": "Począwszy od 17 poziomu, kiedy kleryk rzuca zaklęcie Nekromancji od 1. do 5. poziomu, które jest skierowane do jednego stworzenia, może ono być skierowane do dwóch stworzeń znajdujących się w zasięgu i w odległości do 5 stóp od siebie. Jeśli zaklęcie zużywa składniki materialne, kleryk musi je zapewnić każdemu z celów.",
	"The gods of knowledge—including {@deity Oghma}, {@deity Boccob|Greyhawk}, {@deity Gilean|Dragonlance}, {@deity Aureon|Eberron}, and {@deity Thoth|Egyptian}—value learning and understanding above all. Some teach that knowledge is to be gathered and shared in libraries and universities, or promote the practical knowledge of craft and invention. Some deities hoard knowledge and keep its secrets to themselves. And some promise their followers that they will gain tremendous power if they unlock the secrets of the multiverse. Followers of these gods study esoteric lore, collect old tomes, delve into the secret places of the earth, and learn all they can. Some gods of knowledge promote the practical knowledge of craft and invention, including smith deities like {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek}, and {@deity Goibhniu|Celtic}.": "Bogowie wiedzy - w tym {@deity Oghma}, {@deity Boccob|Greyhawk}, {@deity Gilean|Dragonlance}, {@deity Aureon|Eberron} i {@deity Thoth|Egyptian} - ponad wszystko cenią naukę i zrozumienie. Niektóre uczą, że wiedzę należy gromadzić i dzielić się nią w bibliotekach i na uniwersytetach, lub promują praktyczną wiedzę rzemieślniczą i wynalazczą. Niektóre bóstwa gromadzą wiedzę i zachowują jej sekrety dla siebie. A niektóre obiecują swoim wyznawcom, że zdobędą ogromną moc, jeśli odkryją tajemnice wszechświata. Wyznawcy tych bogów studiują ezoteryczną wiedzę, zbierają stare księgi, zagłębiają się w sekretne zakątki ziemi i uczą się wszystkiego, co mogą. Niektórzy bogowie wiedzy promują praktyczną wiedzę o rzemiośle i wynalazczości, w tym bóstwa kowali, takie jak {@deity Gond}, {@deity Reorx|Dragonlance}, {@deity Onatar|Eberron}, {@deity Moradin|Nonhuman}, {@deity Hephaestus|Greek} i {@deity Goibhniu|Celtic}.",
	"At each indicated cleric level, you add the listed spells to your spells prepared.": "Na każdym wskazanym poziomie kleryka dodajesz wymienione zaklęcia do swoich przygotowanych zaklęć.",
	"At 1st level, you learn two languages of your choice. You also become proficient in your choice of two of the following skills: {@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion}.": "Na 1. poziomie uczysz się dwóch języków do wyboru. Stajesz się również biegły w wybranych przez siebie dwóch z następujących umiejętności: {@skill Arcana}, {@skill History}, {@skill Nature} lub {@skill Religion}.",
	"Your proficiency bonus is doubled for any ability check you make that uses either of those skills.": "Twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykorzystuje jedną z tych umiejętności.",
	"Starting at 2nd level, you can use your Channel Divinity to tap into a divine well of knowledge. As an action, you choose one skill or tool. For 10 minutes, you have proficiency with the chosen skill or tool.": "Od 2. poziomu możesz użyć Kanału Boskości, aby sięgnąć do boskiej studni wiedzy. Jako akcję, wybierasz jedną umiejętność lub narzędzie. Przez 10 minut masz biegłość w wybranej umiejętności lub narzędziu.",
	"At 6th level, you can use your Channel Divinity to read a creature's thoughts. You can then use your access to the creature's mind to command it.": "Na 6. poziomie możesz użyć Kanału Boskości, aby odczytać myśli stworzenia. Następnie możesz wykorzystać dostęp do umysłu stworzenia, aby mu rozkazywać.",
	"As an action, choose one creature that you can see within 60 feet of you. That creature must make a Wisdom saving throw. If the creature succeeds on the saving throw, you can't use this feature on it again until you finish a long rest.": "Jako akcję, wybierz jedną istotę, którą widzisz w promieniu 60 stóp od siebie. Stworzenie to musi wykonać rzut obronny na Mądrość. Jeśli mu się powiedzie, nie możesz użyć tej cechy na nim ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"If the creature fails its save, you can read its surface thoughts (those foremost in its mind, reflecting its current emotions and what it is actively thinking about) when it is within 60 feet of you. This effect lasts for 1 minute.": "Jeśli stwór nie zda tego testu, możesz odczytać jego myśli powierzchniowe (te, które są najbardziej widoczne w jego umyśle, odzwierciedlające jego aktualne emocje i to, o czym aktywnie myśli), jeśli znajduje się w promieniu 60 stóp od ciebie. Efekt ten trwa przez 1 minutę.",
	"During that time, you can use your action to end this effect and cast the {@spell suggestion} spell on the creature without expending a spell slot. The target automatically fails its saving throw against the spell.": "W tym czasie możesz użyć swojej akcji, aby zakończyć ten efekt i rzucić na stworzenie zaklęcie {@spell suggestion} bez konieczności wydawania slotu na zaklęcie. Celowi automatycznie nie udaje się rzut ratunkowy przeciwko zaklęciu.",
	"{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, which replaces the Potent Spellcasting feature}": "{@i 8th-level cleric {@variantrule optional class features|tce|optional feature}, która zastępuje cechę Potężne Rzucanie Zaklęć}",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Od 8. poziomu dodajesz swój modyfikator mądrości do obrażeń zadawanych za pomocą dowolnego zaklęcia kleryka.",
	"Starting at 17th level, you can call up visions of the past that relate to an object you hold or your immediate surroundings. You spend at least 1 minute in meditation and prayer, then receive dreamlike, shadowy glimpses of recent events. You can meditate in this way for a number of minutes equal to your Wisdom score and must maintain concentration during that time, as if you were casting a spell.": "Od 17 poziomu możesz przywoływać wizje z przeszłości, które odnoszą się do trzymanego przez ciebie przedmiotu lub twojego najbliższego otoczenia. Poświęcasz co najmniej 1 minutę na medytację i modlitwę, a następnie otrzymujesz senne, cieniste przebłyski niedawnych wydarzeń. Możesz medytować w ten sposób przez liczbę minut równą twojej Mądrości i musisz zachować koncentrację w tym czasie, tak jakbyś rzucał zaklęcie.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku.",
	"Holding an object as you meditate, you can see visions of the object's previous owner. After meditating for 1 minute, you learn how the owner acquired and lost the object, as well as the most recent significant event involving the object and that owner. If the object was owned by another creature in the recent past (within a number of days equal to your Wisdom score), you can spend 1 additional minute for each owner to learn the same information about that creature.": "Trzymając przedmiot podczas medytacji, możesz zobaczyć wizje poprzedniego właściciela tego przedmiotu. Po 1 minucie medytacji dowiadujesz się, jak właściciel zdobył i stracił przedmiot, a także o ostatnim ważnym wydarzeniu związanym z tym przedmiotem i jego właścicielem. Jeśli przedmiot należał w przeszłości do innej istoty (w ciągu liczby dni równej twojej punktacji Mądrości), możesz poświęcić 1 dodatkową minutę na każdego właściciela, aby dowiedzieć się tych samych informacji o tej istocie.",
	"As you meditate, you see visions of recent events in your immediate vicinity (a room, street, tunnel, clearing, or the like, up to a 50-foot cube), going back a number of days equal to your Wisdom score. For each minute you meditate, you learn about one significant event, beginning with the most recent. Significant events typically involve powerful emotions, such as battles and betrayals, marriages and murders, births and funerals. However, they might also include more mundane events that are nevertheless important in your current situation.": "Medytując, widzisz wizje ostatnich wydarzeń w swoim najbliższym otoczeniu (pokój, ulica, tunel, polana lub podobne miejsce, do sześcianu o boku 50 stóp), sięgające wstecz o liczbę dni równą twojej punktacji Mądrości. Za każdą minutę medytacji dowiadujesz się o jednym znaczącym wydarzeniu, zaczynając od ostatniego. Ważne wydarzenia zazwyczaj wiążą się z silnymi emocjami, takimi jak bitwy i zdrady, małżeństwa i morderstwa, narodziny i pogrzeby. Mogą też jednak obejmować bardziej przyziemne wydarzenia, które są jednak ważne w twojej obecnej sytuacji.",
	"The Life domain focuses on the vibrant positive energy—one of the fundamental forces of the universe—that sustains all life. The gods of life promote vitality and health through healing the sick and wounded, caring for those in need, and driving away the forces of death and undeath. Almost any non-evil deity can claim influence over this domain, particularly agricultural deities (such as {@deity Chauntea}, {@deity Arawai|Eberron}, and {@deity Demeter|Greek}), sun gods (such as {@deity Lathander}, {@deity Pelor|Greyhawk}, and {@deity Re-Horakhty|Egyptian}), gods of healing or endurance (such as {@deity Ilmater}, {@deity Mishakal|Dragonlance}, {@deity Apollo|Greek}, and {@deity Diancecht|Celtic}), and gods of home and community (such as {@deity Hestia|Greek}, {@deity Hathor|Egyptian}, and {@deity Boldrei|Eberron}).": "Domena życia koncentruje się na wibrującej pozytywnej energii - jednej z podstawowych sił wszechświata - która podtrzymuje wszelkie życie. Bogowie życia promują witalność i zdrowie poprzez leczenie chorych i rannych, opiekę nad potrzebującymi i odpędzanie sił śmierci i nieśmiertelności. Prawie każde niezłe bóstwo może rościć sobie prawo do wpływu na tę dziedzinę, zwłaszcza bóstwa rolnicze (takie jak {@deity Chauntea}, {@deity Arawai|Eberron} i {@deity Demeter|Greek}), bogowie słońca (tacy jak {@deity Lathander}, {@deity Pelor|Greyhawk} i {@deity Re-Horakhty|Egyptian}), bogowie uzdrowienia lub wytrzymałości (tacy jak {@deity Ilmater}, {@deity Mishakal|Dragonlance}, {@deity Apollo|Greek} i {@deity Diancecht|Celtic}) oraz bogowie domu i społeczności (tacy jak {@deity Hestia|Greek}, {@deity Hathor|Egyptian} i {@deity Boldrei|Eberron}).",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor.": "Wybierając tę dziedzinę na 1. poziomie, zyskujesz biegłość w ciężkiej zbroi.",
	"Also starting at 1st level, your healing spells are more effective. Whenever you use a spell of 1st level or higher to restore hit points to a creature, the creature regains additional hit points equal to 2 + the spell's level.": "Również od 1. poziomu twoje zaklęcia leczące są bardziej skuteczne. Ilekroć użyjesz zaklęcia 1. poziomu lub wyższego, aby przywrócić punkty trafień stworzeniu, odzyskuje ono dodatkowe punkty trafień równe 2 + poziom zaklęcia.",
	"Starting at 2nd level, you can use your Channel Divinity to heal the badly injured.": "Od 2. poziomu możesz używać Kanału Boskości, aby leczyć ciężko rannych.",
	"As an action, you present your holy symbol and evoke healing energy that can restore a number of hit points equal to five times your cleric level. Choose any creatures within 30 feet of you, and divide those hit points among them. This feature can restore a creature to no more than half of its hit point maximum. You can't use this feature on an undead or a construct.": "Jako akcję, prezentujesz swój święty symbol i przywołujesz uzdrawiającą energię, która może przywrócić liczbę punktów życia równą pięciokrotności twojego poziomu kleryka. Wybierz dowolne stworzenie w promieniu 30 stóp od ciebie i podziel te punkty trafień pomiędzy nie. Cecha ta może przywrócić stworzeniu nie więcej niż połowę maksymalnej liczby punktów trafień. Nie możesz użyć tej cechy na nieumarłym lub konstrukcie.",
	"Beginning at 6th level, the healing spells you cast on others heal you as well. When you cast a spell of 1st level or higher that restores hit points to a creature other than you, you regain hit points equal to 2 + the spell's level.": "Od 6. poziomu zaklęcia leczące, które rzucasz na innych, leczą również ciebie. Kiedy rzucasz zaklęcie 1. poziomu lub wyższe, które przywraca punkty trafień istocie innej niż ty, odzyskujesz punkty trafień równe 2 + poziom zaklęcia.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Na 8. poziomie zyskujesz umiejętność napełniania uderzeń bronią boską energią. Raz w każdej swojej turze, gdy trafisz istotę atakiem z użyciem broni, możesz sprawić, że atak zada celowi dodatkowe {@damage 1d8} obrażeń od promieniowania. Kiedy osiągniesz 14. poziom, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"Starting at 17th level, when you would normally roll one or more dice to restore hit points with a spell, you instead use the highest number possible for each die. For example, instead of restoring {@dice 2d6} hit points to a creature, you restore 12.": "Od 17. poziomu, kiedy normalnie rzucasz jedną lub więcej kostek, aby przywrócić punkty życia za pomocą zaklęcia, używasz najwyższej możliwej liczby za każdą kostkę. Na przykład, zamiast przywracać stworzeniu {@dice 2d6} punktów życia, przywracasz 12.",
	"Gods of light—including {@deity Helm}, {@deity Lathander}, {@deity Pholtus|Greyhawk}, {@deity Branchala|Dragonlance}, {@deity the Silver Flame|Eberron}, {@deity Belenus|Celtic}, {@deity Apollo|Greek}, and {@deity Re-Horakhty|Egyptian}—promote the ideals of rebirth and renewal, truth, vigilance, and beauty, often using the symbol of the sun. Some of these gods are portrayed as the sun itself or as a charioteer who guides the sun across the sky. Others are tireless sentinels whose eyes pierce every shadow and see through every deception. Some are deities of beauty and artistry, who teach that art is a vehicle for the soul's improvement. Clerics of a god of light are enlightened souls infused with radiance and the power of their gods' discerning vision, charged with chasing away lies and burning away darkness.": "Bogowie światła - w tym {@deity Helm}, {@deity Lathander}, {@deity Pholtus|Greyhawk}, {@deity Branchala|Dragonlance}, {@deity the Silver Flame|Eberron}, {@deity Belenus|Celtic}, {@deity Apollo|Greek} i {@deity Re-Horakhty|Egyptian} - propagują ideały odrodzenia i odnowy, prawdy, czujności i piękna, często posługując się symbolem słońca. Niektórzy z tych bogów są przedstawiani jako samo słońce lub jako rydwan, który prowadzi słońce po niebie. Inni to niestrudzeni strażnicy, których oczy przebijają każdy cień i widzą każde oszustwo. Niektórzy są bóstwami piękna i artyzmu, które nauczają, że sztuka jest narzędziem doskonalenia duszy. Klerycy boga światła to oświecone dusze przepełnione blaskiem i mocą przenikliwego wzroku swoich bogów, których zadaniem jest przepędzanie kłamstw i wypalanie ciemności.",
	"When you choose this domain at 1st level, you gain the {@spell light} cantrip if you don't already know it. This cantrip doesn't count against the number of cleric cantrips you know.": "Kiedy wybierasz tę dziedzinę na 1. poziomie, otrzymujesz umiejętność {@spell light}, jeśli jeszcze jej nie znasz. To cantrip nie wlicza się do liczby cantripów kleryka, które znasz.",
	"Also at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "Również na 1. poziomie możesz umieścić boskie światło pomiędzy sobą a atakującym cię wrogiem. Kiedy atakuje cię istota w promieniu 30 stóp od ciebie, którą widzisz, możesz wykorzystać swoją reakcję, aby nałożyć minus na atak, powodując rozbłysk światła przed atakującym, zanim trafi lub spudłuje. Atakujący, który nie może być {@condition blinded} jest odporny na tę cechę.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby.",
	"Starting at 2nd level, you can use your Channel Divinity to harness sunlight, banishing darkness and dealing radiant damage to your foes.": "Od 2. poziomu możesz wykorzystać Kanał Boskości, by okiełznać światło słoneczne, wypędzając ciemność i zadając przeciwnikom obrażenia od promieniowania.",
	"As an action, you present your holy symbol, and any magical darkness within 30 feet of you is dispelled. Additionally, each hostile creature within 30 feet of you must make a Constitution saving throw. A creature takes radiant damage equal to {@dice 2d10} + your cleric level on a failed saving throw, and half as much damage on a successful one. A creature that has total cover from you is not affected.": "Jako akcję, prezentujesz swój święty symbol, a wszelkie magiczne ciemności w promieniu 30 stóp od ciebie zostają rozproszone. Dodatkowo, każda wroga istota w promieniu 30 stóp od ciebie musi wykonać rzut na uratowanie Konstytucji. W przypadku nieudanego rzutu otrzymujesz obrażenia od promieniowania równe {@dice 2d10} + twój poziom kleryka, a w przypadku udanego rzutu - o połowę mniejsze. Stworzenie, które jest całkowicie zakryte przed tobą, nie jest dotknięte obrażeniami.",
	"Starting at 6th level, you can also use your Warding Flare feature when a creature that you can see within 30 feet of you attacks a creature other than you.": "Począwszy od 6. poziomu, możesz także użyć cechy Flary Ochronnej, gdy istota, którą widzisz w promieniu 30 stóp od ciebie, atakuje istotę inną niż ty.",
	"Starting at 17th level, you can use your action to activate an aura of sunlight that lasts for 1 minute or until you dismiss it using another action. You emit bright light in a 60-foot radius and dim light 30 feet beyond that. Your enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "Od 17. poziomu możesz użyć swojej akcji, aby aktywować aurę światła słonecznego, która trwa przez 1 minutę lub do czasu, aż ją odrzucisz za pomocą innej akcji. Emitujesz jasne światło w promieniu 60 stóp i przyćmione światło 30 stóp dalej. Przeciwnicy znajdujący się w jasnym świetle mają minusy do rzutów ratunkowych przeciwko zaklęciom zadającym obrażenia od ognia lub promieniowania.",
	"Gods of nature are as varied as the natural world itself, from inscrutable gods of the deep forests (such as {@deity Silvanus}, {@deity Obad-Hai|Greyhawk}, {@deity Chislev|Dragonlance}, {@deity Balinor|Eberron}, and {@deity Pan|Greek}) to friendly deities associated with particular springs and groves (such as {@deity Eldath}). Druids revere nature as a whole and might serve one of these deities, practicing mysterious rites and reciting all-but-forgotten prayers in their own secret tongue. But many of these gods have clerics as well, champions who take a more active role in advancing the interests of a particular nature god. These clerics might hunt the evil monstrosities that despoil the woodlands, bless the harvest of the faithful, or wither the crops of those who anger their gods.": "Bogowie przyrody są tak różnorodni, jak sama przyroda - od nieodgadnionych bogów głębokich lasów (takich jak {@deity Silvanus}, {@deity Obad-Hai|Greyhawk}, {@deity Chislev|Dragonlance}, {@deity Balinor|Eberron} i {@deity Pan|Greek}) po przyjazne bóstwa związane z konkretnymi źródłami i zagajnikami (takie jak {@deity Eldath}). Druidzi czczą naturę jako całość i mogą służyć jednemu z tych bóstw, odprawiając tajemnicze rytuały i recytując zapomniane modlitwy w swoim tajemnym języku. Jednak wielu z tych bogów ma również kleryków - mistrzów, którzy odgrywają bardziej aktywną rolę w promowaniu interesów danego boga natury. Klerycy ci mogą polować na złe potwory, które plądrują lasy, błogosławić zbiory wiernych lub niszczyć plony tych, którzy rozgniewali ich bogów.",
	"At 1st level, you learn one druid cantrip of your choice. This cantrip doesn't count against the number of cleric cantrips you know. You also gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Nature}, or {@skill Survival}.": "Na 1. poziomie uczysz się jednego, wybranego przez siebie kantry druida. Ten czar nie wlicza się do liczby znanych ci czarów kleryka. Zyskujesz także biegłość w jednej z następujących umiejętności do wyboru: {@skill Animal Handling}, {@skill Nature} lub {@skill Survival}.",
	"Also at 1st level, you gain proficiency with heavy armor.": "Na 1. poziomie zyskujesz biegłość w używaniu ciężkiej zbroi.",
	"Starting at 2nd level, you can use your Channel Divinity to charm animals and plants.": "Od 2. poziomu możesz używać Kanału Boskości do czarowania zwierząt i roślin.",
	"As an action, you present your holy symbol and invoke the name of your deity. Each beast or plant creature that can see you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is {@condition charmed} by you for 1 minute or until it takes damage. While it is {@condition charmed} by you, it is friendly to you and other creatures you designate.": "Jako akcję, prezentujesz swój święty symbol i przywołujesz imię swojego bóstwa. Każda bestia lub istota roślinna, która widzi cię w promieniu 30 stóp od ciebie, musi wykonać rzut obronny na Mądrość. Jeśli nie uda mu się wykonać rzutu, przez 1 minutę lub do momentu otrzymania obrażeń jest {@condition charmed} w twoim zasięgu. Gdy jest {@condition charmed} przy tobie, jest przyjaźnie nastawione do ciebie i innych stworzeń, które wyznaczysz.",
	"Starting at 6th level, when you or a creature within 30 feet of you takes acid, cold, fire, lightning, or thunder damage, you can use your reaction to grant resistance to the creature against that instance of the damage.": "Od 6. poziomu, kiedy ty lub istota w promieniu 30 stóp od ciebie otrzymuje obrażenia od kwasu, zimna, ognia, błyskawic lub piorunów, możesz użyć swojej reakcji, aby nadać tej istocie odporność na ten rodzaj obrażeń.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} cold, fire, or lightning damage (your choice) to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Na 8. poziomie zyskujesz umiejętność napełniania uderzeń bronią boską energią. Raz w każdej swojej turze, kiedy trafisz istotę atakiem z użyciem broni, możesz sprawić, że atak zada celowi dodatkowe {@damage 1d8} obrażeń od zimna, ognia lub błyskawic (do wyboru). Kiedy osiągniesz 14. poziom, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"At 17th level, you gain the ability to command animals and plant creatures. While creatures are {@condition charmed} by your Charm Animals and Plants feature, you can take a bonus action on your turn to verbally command what each of those creatures will do on its next turn.": "Na 17. poziomie zyskujesz umiejętność rozkazywania zwierzętom i roślinom. Gdy stworzenia są {@condition charmed} pod wpływem cechy Urok zwierząt i roślin, możesz podjąć dodatkową akcję w swojej turze, aby werbalnie rozkazać każdemu z tych stworzeń, co ma zrobić w swojej następnej turze.",
	"Gods whose portfolios include the Tempest domain—including {@deity Talos}, {@deity Umberlee}, {@deity Kord|Greyhawk}, {@deity Zeboim|Dragonlance}, {@deity the Devourer|Eberron}, {@deity Zeus|Greek}, and {@deity Thor|Norse}—govern storms, sea, and sky. They include gods of lightning and thunder, gods of earthquakes, some fire gods, and certain gods of violence, physical strength, and courage. In some pantheons, a god of this domain rules over other deities and is known for swift justice delivered by thunderbolts. In the pantheons of seafaring people, gods of this domain are ocean deities and the patrons of sailors. Tempest gods send their clerics to inspire fear in the common folk, either to keep those folk on the path of righteousness or to encourage them to offer sacrifices of propitiation to ward off divine wrath.": "Bogowie, których portfele zawierają domenę Burza - w tym {@deity Talos}, {@deity Umberlee}, {@deity Kord|Greyhawk}, {@deity Zeboim|Dragonlance}, {@deity the Devourer|Eberron}, {@deity Zeus|Greek} i {@deity Thor|Norse} - rządzą burzami, morzem i niebem. Należą do nich bogowie błyskawic i grzmotów, bogowie trzęsień ziemi, niektórzy bogowie ognia, a także pewni bogowie przemocy, siły fizycznej i odwagi. W niektórych panteonach bóg z tej dziedziny panuje nad innymi bóstwami i jest znany z szybkiej sprawiedliwości wymierzanej za pomocą piorunów. W panteonach ludzi morza bogowie z tej dziedziny są bóstwami oceanu i patronami żeglarzy. Bogowie burzy wysyłają swoich duchownych, aby wzbudzali strach w zwykłych ludziach, albo po to, by utrzymać ich na ścieżce prawości, albo by zachęcić ich do składania ofiar przebłagalnych, które mają uchronić przed boskim gniewem.",
	"At 1st level, you gain proficiency with martial weapons and heavy armor.": "Na 1. poziomie zyskujesz biegłość w posługiwaniu się bronią bojową i ciężką zbroją.",
	"Also at 1st level, you can thunderously rebuke attackers. When a creature within 5 feet of you that you can see hits you with an attack, you can use your reaction to cause the creature to make a Dexterity saving throw. The creature takes {@damage 2d8} lightning or thunder damage (your choice) on a failed saving throw, and half as much damage on a successful one.": "Również na 1. poziomie potrafisz gromko skarcić napastników. Kiedy istota znajdująca się w odległości 5 stóp od ciebie, którą widzisz, uderzy cię atakiem, możesz wykorzystać swoją reakcję, aby zmusić ją do wykonania rzutu obronnego na zręczność. W przypadku nieudanego rzutu, stwór otrzymuje {@damage 2d8} obrażeń od błyskawic lub piorunów (do wyboru), a w przypadku udanego rzutu, o połowę mniejsze obrażenia.",
	"Starting at 2nd level, you can use your Channel Divinity to wield the power of the storm with unchecked ferocity.": "Od 2. poziomu możesz używać Kanału Boskości, aby władać mocą burzy z niekontrolowaną dzikością.",
	"When you roll lightning or thunder damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": "Kiedy zadajesz obrażenia od błyskawic lub piorunów, możesz użyć Kanału Boskości, aby zadać maksymalne obrażenia.",
	"At 6th level, when you deal lightning damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "Na 6. poziomie, kiedy zadajesz obrażenia od błyskawic dużemu lub mniejszemu stworzeniu, możesz je odepchnąć na odległość do 10 stóp.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} thunder damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Na 8. poziomie zyskujesz umiejętność napełniania uderzeń bronią boską energią. Raz w każdej swojej turze, gdy trafisz istotę atakiem z użyciem broni, możesz sprawić, że atak zada celowi dodatkowe {@damage 1d8} obrażeń od piorunów. Kiedy osiągniesz 14. poziom, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"At 17th level, you have a flying speed equal to your current walking speed whenever you are not underground or indoors.": "Na 17. poziomie prędkość lotu jest równa twojej obecnej prędkości chodzenia, kiedy nie znajdujesz się pod ziemią lub w pomieszczeniu.",
	"Gods of trickery—such as {@deity Tymora}, {@deity Beshaba}, {@deity Olidammara|Greyhawk}, {@deity the Traveler|Eberron}, {@deity Garl Glittergold|Nonhuman}, and {@deity Loki|Norse}—are mischief-makers and instigators who stand as a constant challenge to the accepted order among both gods and mortals. They're patrons of thieves, scoundrels, gamblers, rebels, and liberators. Their clerics are a disruptive force in the world, puncturing pride, mocking tyrants, stealing from the rich, freeing captives, and flouting hollow traditions. They prefer subterfuge, pranks, deception, and theft rather than direct confrontation.": "Bogowie podstępu - tacy jak {@deity Tymora}, {@deity Beshaba}, {@deity Olidammara|Greyhawk}, {@deity the Traveler|Eberron}, {@deity Garl Glittergold|Nonhuman} i {@deity Loki|Norse} - są psotnikami i podżegaczami, którzy stanowią nieustanne wyzwanie dla przyjętego porządku zarówno wśród bogów, jak i śmiertelników. Patronują złodziejom, łotrom, hazardzistom, buntownikom i wyzwolicielom. Ich klerycy są siłą niszczącą świat, przebijającą dumę, kpiącą z tyranów, okradającą bogatych, uwalniającą jeńców i łamiącą puste tradycje. Wolą podstępy, psikusy, oszustwa i kradzieże niż bezpośrednią konfrontację.",
	"Starting when you choose this domain at 1st level, you can use your action to touch a willing creature other than yourself to give it advantage on Dexterity ({@skill Stealth}) checks. This blessing lasts for 1 hour or until you use this feature again.": "Począwszy od wybrania tej cechy na 1. poziomie, możesz użyć swojej akcji, aby dotknąć chętną istotę inną niż ty, aby dać jej przewagę w testach Zręczności ({@skill Stealth}). Błogosławieństwo to trwa przez 1 godzinę lub do momentu ponownego użycia tej cechy.",
	"Starting at 2nd level, you can use your Channel Divinity to create an illusory duplicate of yourself.": "Od 2. poziomu możesz użyć Kanału Boskości, aby stworzyć iluzoryczny duplikat samego siebie.",
	"As an action, you create a perfect illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space that you can see within 30 feet of you. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but it must remain within 120 feet of you.": "W ramach akcji tworzysz doskonałą iluzję samego siebie, która trwa przez 1 minutę lub do utraty koncentracji (tak jakbyś koncentrował się na zaklęciu). Iluzja pojawia się w niezajętej przestrzeni, którą widzisz w promieniu 30 stóp od siebie. Jako dodatkową akcję w swojej turze, możesz przenieść iluzję na odległość do 30 stóp do miejsca, które widzisz, ale musi ona pozostać w promieniu 120 stóp od ciebie.",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how distracting the illusion is to the target.": "Przez cały czas trwania iluzji możesz rzucać zaklęcia tak, jakbyś znajdował się w jej przestrzeni, ale musisz używać własnych zmysłów. Dodatkowo, gdy zarówno ty, jak i twoja iluzja znajdujecie się w odległości 5 stóp od istoty, która widzi iluzję, masz przewagę w walce na atak przeciwko tej istocie, biorąc pod uwagę, jak bardzo iluzja rozprasza cel.",
	"Starting at 6th level, you can use your Channel Divinity to vanish.": "Od 6. poziomu możesz używać Kanału Boskości, aby zniknąć.",
	"As an action, you become {@condition invisible} until the end of your next turn. You become visible if you attack or cast a spell.": "Jako akcja, stajesz się {@condition invisible} do końca swojej następnej tury. Stajesz się widoczny, jeśli atakujesz lub rzucasz zaklęcie.",
	"At 8th level, you gain the ability to infuse your weapon strikes with poison—a gift from your deity. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} poison damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Na 8. poziomie zyskujesz umiejętność nasycania swoich uderzeń bronią trucizną - dar od swojego bóstwa. Raz w każdej swojej turze, gdy trafisz istotę atakiem z użyciem broni, możesz sprawić, że atak zada celowi dodatkowe {@damage 1d8} obrażeń od trucizny. Gdy osiągniesz 14. poziom, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"At 17th level, you can create up to four duplicates of yourself, instead of one, when you use Invoke Duplicity. As a bonus action on your turn, you can move any number of them up to 30 feet, to a maximum range of 120 feet.": "Na 17 poziomie możesz stworzyć do czterech duplikatów siebie, zamiast jednego, kiedy używasz Przywołania Duplikatu. Jako dodatkową akcję w swojej turze, możesz przemieścić dowolną ich liczbę na odległość do 30 stóp, do maksymalnego zasięgu 120 stóp.",
	"War has many manifestations. It can make heroes of ordinary people. It can be desperate and horrific, with acts of cruelty and cowardice eclipsing instances of excellence and courage. In either case, the gods of war watch over warriors and reward them for their great deeds. The clerics of such gods excel in battle, inspiring others to fight the good fight or offering acts of violence as prayers. Gods of war include champions of honor and chivalry (such as {@deity Torm}, {@deity Heironeous|Greyhawk}, and {@deity Kiri-Jolith|Dragonlance}) as well as gods of destruction and pillage (such as {@deity Erythnul|Greyhawk}, {@deity the Fury|Eberron}, {@deity Gruumsh|Nonhuman}, and {@deity Ares|Greek}) and gods of conquest and domination (such as {@deity Bane}, {@deity Hextor|Greyhawk}, and {@deity Maglubiyet|Nonhuman}). Other war gods (such as {@deity Tempus}, {@deity Nike|Greek}, and {@deity Nuada|Celtic}) take a more neutral stance, promoting war in all its manifestations and supporting warriors in any circumstance.": "Wojna ma wiele przejawów. Ze zwykłych ludzi może uczynić bohaterów. Może być rozpaczliwa i przerażająca, a akty okrucieństwa i tchórzostwa przyćmiewają przykłady doskonałości i odwagi. W każdym z tych przypadków bogowie wojny czuwają nad wojownikami i nagradzają ich za wspaniałe czyny. Klerycy takich bogów wyróżniają się w walce, inspirując innych do dobrej walki lub oferując akty przemocy jako modlitwy. Wśród bogów wojny są bohaterowie honoru i rycerstwa (tacy jak {@deity Torm}, {@deity Heironeous|Greyhawk} i {@deity Kiri-Jolith|Dragonlance}), jak również bogowie zniszczenia i grabieży (tacy jak {@deity Erythnul|Greyhawk}, {@deity the Fury|Eberron}, {@deity Gruumsh|Nonhuman} i {@deity Ares|Greek}) oraz bogowie podboju i dominacji (tacy jak {@deity Bane}, {@deity Hextor|Greyhawk} i {@deity Maglubiyet|Nonhuman}). Inni bogowie wojny (tacy jak {@deity Tempus}, {@deity Nike|Greek} i {@deity Nuada|Celtic}) zajmują bardziej neutralne stanowisko, promując wojnę we wszystkich jej przejawach i wspierając wojowników w każdych okolicznościach.",
	"At each indicated cleric level, add the listed spells to your spells prepared.": "Na każdym wskazanym poziomie kleryka dodaj wymienione zaklęcia do swoich przygotowanych zaklęć.",
	"From 1st level, your god delivers bolts of inspiration to you while you are engaged in battle. When you use the {@action Attack} action, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Od 1. poziomu twój bóg dostarcza ci natchnienia, gdy jesteś zaangażowany w walkę. Kiedy używasz akcji {@action Attack}, możesz wykonać jeden atak bronią jako akcję dodatkową. Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator mądrości (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte ataki.",
	"Starting at 2nd level, you can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Od 2. poziomu możesz używać swojej Kanałowej Boskości, aby uderzać z nadnaturalną celnością. Kiedy wykonujesz rzut ataku, możesz użyć swojej Boskości Kanału, aby otrzymać premię +10 do rzutu. Dokonujesz tego wyboru po zobaczeniu wyniku, ale zanim DM stwierdzi, czy atak trafił, czy nie.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Na 6. poziomie, kiedy stworzenie znajdujące się w promieniu 30 stóp od ciebie wykonuje atak, możesz użyć swojej reakcji, aby przyznać mu premię +10 do ataku, używając swojego Kanału Boskości. Dokonujesz tego wyboru po zobaczeniu wyniku, ale zanim DM powie, czy atak trafił czy nie.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} damage of the same type dealt by the weapon to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Na 8. poziomie zyskujesz umiejętność napełniania uderzeń bronią boską energią. Raz w każdej swojej turze, gdy trafisz istotę atakiem z użyciem broni, możesz sprawić, że atak zada celowi dodatkowe {@damage 1d8} obrażeń tego samego typu, które zadaje broń. Gdy osiągniesz 14. poziom, dodatkowe obrażenia zwiększają się do {@dice 2d8}.",
	"At 17th level, you gain resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Na 17. poziomie zyskujesz odporność na obrażenia od uderzeń, przebicia i cięcia zadawane przez ataki niemagiczne.",
	"\"The worthy shall strive for greatness—supremacy in life leads to supremacy in the afterlife.\"": "\"Godni powinni dążyć do wielkości - przewaga w życiu prowadzi do przewagi w życiu pozagrobowym\".",
	"Bontu has fully embraced this dictum, and though she expends little effort in teaching it, she surely leads by example. Her viziers subtly plant the seeds that flower into the ambition the God-Pharaoh desires. Through insinuation, they remind acolytes and initiates alike that achieving one's place in the afterlife at the expense of others is not shameful, but is proof of the initiate's determination and drive. Nothing is more important than that drive, they suggest—not the bonds of a crop, not friendship or love. Not even devotion to a deity.": "Bontu w pełni przyjęła to dictum, i choć nie wkłada wiele wysiłku w jego nauczanie, z pewnością daje przykład. Jej wezyrowie subtelnie zasiewają ziarna, które rozkwitają w ambicję, jakiej pragnie bóg-faraon. Poprzez insynuacje przypominają zarówno akolitom, jak i wtajemniczonym, że osiągnięcie swojego miejsca w życiu pozagrobowym kosztem innych nie jest haniebne, lecz stanowi dowód determinacji i dążenia wtajemniczonego. Nic nie jest ważniejsze od tego dążenia - sugerują - ani więzy koleżeństwa, ani przyjaźń, ani miłość. Ani nawet oddanie bóstwu.",
	"When you choose this domain at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be {@condition blinded} is immune to this feature.": "Wybierając tę dziedzinę na 1. poziomie, możesz umieścić boskie światło między sobą a atakującym cię wrogiem. Kiedy atakuje cię istota w promieniu 30 stóp od ciebie, którą widzisz, możesz użyć swojej reakcji, aby nałożyć minus na atak, powodując, że światło rozbłyska przed atakującym, zanim ten trafi lub spudłuje. Atakujący, który nie może być {@condition blinded} jest odporny na tę cechę.",
	"Starting at 6th level, you can use your Channel Divinity to vanish. As an action, you become {@condition invisible} until the end of your next turn. You become visible if you attack or cast a spell.": "Od 6. poziomu możesz użyć Kanału Boskości, aby zniknąć. Jako akcja, stajesz się {@condition invisible} do końca swojej następnej tury. Stajesz się widoczny, jeśli atakujesz lub rzucasz zaklęcie.",
	"\"The worthy shall cultivate a nimble mind that can perceive the wonders beyond imagination that wait in the afterlife.\"": "\"Godni powinni pielęgnować zwinny umysł, który potrafi dostrzec niewyobrażalne cuda, jakie czekają w życiu pozagrobowym\".",
	"Kefnet's task is to pass on this teaching of the God-Pharaoh and elucidate its meaning. He teaches that the afterlife will be inhabited only by those who have proved by their wits that they are worthy of dwelling in the glorious presence of the God-Pharaoh. He trains acolytes and initiates to push their limits and challenge their mental capacity with spells of ever-greater power.": "Zadaniem Kefneta jest przekazanie tej nauki Boga-Faraona i wyjaśnienie jej znaczenia. Naucza on, że życie pozagrobowe będzie zamieszkiwane tylko przez tych, którzy udowodnili swoim rozumem, że są godni zamieszkać w chwalebnej obecności Boga-Faraona. Szkoli akolitów i wtajemniczonych, by przekraczali granice swoich możliwości i stawiali czoła wyzwaniom umysłowym za pomocą zaklęć o coraz większej mocy.",
	"Kefnet's domain is identical to the Knowledge domain in the Player's Handbook.": "Domena Kefneta jest identyczna z domeną Wiedzy w Podręczniku Gracza.",
	"See the Knowledge domain.": "Więcej informacji na ten temat można znaleźć w części Dziedzina wiedzy.",
	"\"The worthy must know and respect all others whom the God-Pharaoh deems worthy, for in the afterlife, all will be united in purpose and action.\"": "\"Godni muszą znać i szanować wszystkich innych, których Bóg-faraon uzna za godnych, ponieważ w życiu pozagrobowym wszyscy będą zjednoczeni w celu i działaniu\".",
	"Oketra is charged with expounding upon this teaching of the God-Pharaoh, instilling in every initiate the virtue of solidarity. She forges each group of children into a crop of acolytes with just one purpose: to be judged worthy of a glorious afterlife. And she instills in each crop the ability to unite in a single action in pursuit of that purpose. She is fond of poetic imagery to communicate her ideals.": "Oketra ma za zadanie objaśniać tę naukę Boga-Faraona, wpajając każdemu wtajemniczonemu cnotę solidarności. Kształtuje każdą grupę dzieci w zbiór akolitów, którzy mają tylko jeden cel: zostać uznani za godnych chwalebnego życia pozagrobowego. I wpaja każdej grupie zdolność do zjednoczenia się w jednym działaniu w dążeniu do tego celu. Lubi poetyckie obrazy, aby przekazać swoje ideały.",
	"Also at 1st level, when you take the {@action Help} action to aid an ally's attack, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain expended uses when you finish a long rest.": "Również na 1. poziomie, kiedy wykonujesz akcję {@action Help}, aby wspomóc atak sojusznika, możesz wykonać jeden atak bronią jako akcję bonusową. Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator mądrości (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz zużyte użycie.",
	"\"The worthy shall hone a strong body that can withstand the boundless energies of the afterlife.\"": "\"Godni wyćwiczą silne ciało, które będzie w stanie wytrzymać bezgraniczne energie zaświatów\".",
	"It falls to Rhonas to instill this teaching in those who would enter the afterlife—but to his mind, the words themselves don't matter. Strength can't be taught. It must be built through practice and training. Rhonas demonstrates his teachings by his example, rather than by giving his students any kind of academic instruction. He welcomes the people of Naktamun to stand by the Hekma and watch him as he storms into the desert to battle the greatest horrors. He encourages them to observe his indomitable strength, for though they will never equal it, they can aspire to mimicry. He invites them to scrutinize every move and practice what they see.": "Zadaniem Rhonasa jest wpojenie tej nauki tym, którzy chcą wejść w życie pozagrobowe - ale w jego mniemaniu same słowa nie mają znaczenia. Siły nie da się nauczyć. Trzeba ją zbudować poprzez praktykę i trening. Rhonas demonstruje swoje nauki raczej swoim przykładem, niż udziela uczniom jakichkolwiek akademickich instrukcji. Zaprasza mieszkańców Naktamun, by stanęli przy Hekmie i obserwowali go, jak wyrusza na pustynię, by walczyć z największymi okrucieństwami. Zachęca ich do obserwowania jego niezłomnej siły, bo choć nigdy jej nie dorównają, mogą dążyć do jej naśladowania. Zachęca ich, by uważnie śledzili każdy jego ruch i ćwiczyli to, co widzą.",
	"At 1st level, you learn one druid cantrip of your choice. You also gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Athletics}, {@skill Nature}, or {@skill Survival}.": "Na 1. poziomie uczysz się jednego, wybranego przez siebie kantry druida. Zyskujesz też biegłość w jednej z następujących umiejętności do wyboru: {@skill Animal Handling}, {@skill Athletics}, {@skill Nature} lub {@skill Survival}.",
	"At 2nd level, you can use your Channel Divinity to enhance your physical might. When you make an attack roll, ability check, or saving throw using Strength, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fails.": "Na 2. poziomie możesz użyć swojej Boskości Kanału, aby zwiększyć swoją siłę fizyczną. Kiedy wykonujesz atak, test umiejętności lub rzut ratunkowy przy użyciu Siły, możesz użyć Kanałowej Boskości, aby otrzymać premię +10 do rzutu. Dokonujesz tego wyboru po zobaczeniu wyniku, ale zanim DM powie, czy wynik się powiódł, czy nie.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, ability check, or saving throw using Strength, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fail.": "Na 6. poziomie, kiedy istota znajdująca się w promieniu 30 stóp od ciebie wykonuje atak, test umiejętności lub rzut ratunkowy z użyciem Siły, możesz wykorzystać swoją reakcję, aby dać jej premię +10 do rzutu, używając swojego Kanału Boskości. Dokonujesz tego wyboru po zobaczeniu wyniku, ale zanim DM powie, czy wynik się powiódł, czy nie.",
	"\"The worthy shall rush to the God-Pharaoh's side with relentless zeal, rising to overcome every obstacle in their way.\"": "\"Godni będą spieszyć na stronę Boga-faraona z niesłabnącym zapałem, wznosząc się, by pokonać każdą przeszkodę na swej drodze\".",
	"The God-Pharaoh expects those he welcomes into the afterlife to desire it above all other pleasures and achievements, and for them to show their dedication, passion, and fervor through their actions. Hazoret is charged with cultivating this zeal in the initiates who come under her care, and she has undertaken the task with appropriate enthusiasm. She recognizes, however, that the best way to teach zeal is by demonstrating it.": "Bóg-faraon oczekuje, że ci, których przyjmie w zaświaty, będą tego pragnąć ponad wszystkie inne przyjemności i osiągnięcia, a także, że poprzez swoje czyny będą okazywać swoje oddanie, pasję i żarliwość. Hazoret ma za zadanie pielęgnować tę gorliwość u wtajemniczonych, którzy trafiają pod jej opiekę, i podjęła się tego zadania z odpowiednim entuzjazmem. Zdaje sobie jednak sprawę, że najlepszym sposobem uczenia gorliwości jest jej demonstrowanie.",
	"From 1st level, Hazoret delivers bolts of inspiration to you while you are engaged in battle. When you use the {@action Attack} action, you can make one weapon attack as a bonus action.": "Od 1. poziomu Hazoret dostarcza ci błyskawic inspiracji, gdy jesteś zaangażowany w walkę. Kiedy używasz akcji {@action Attack}, możesz wykonać jeden atak bronią jako akcję dodatkową.",
	"Starting at 2nd level, you can use your Channel Divinity to channel your zeal into unchecked ferocity.": "Od 2. poziomu możesz wykorzystać Kanał Boskości, aby przekuć swój zapał w niekontrolowaną dzikość.",
	"When you roll fire or thunder damage, you can use your Channel Divinity to deal maximum damage instead of rolling.": "Kiedy zadajesz obrażenia od ognia lub piorunów, możesz użyć Kanału Boskości, aby zadać maksymalne obrażenia.",
	"At 6th level, when you deal thunder damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "Na 6. poziomie, kiedy zadajesz obrażenia od piorunów dużemu lub mniejszemu stworzeniu, możesz je odepchnąć na odległość do 10 stóp.",
	"Starting at 17th level, you can delay death for an instant to perform a final heroic act.": "Od 17. poziomu możesz na chwilę opóźnić śmierć, aby dokonać ostatniego heroicznego czynu.",
	"When you are reduced to 0 hit points by an attacker you can see, even if you would be killed outright, you can use your reaction to move up to your speed toward the attacker and make one melee weapon attack against it, as long as the movement brings it within your reach. You make this attack with advantage. If the attack hits, the creature takes an extra {@damage 5d10} fire damage and an extra {@damage 5d10} damage of the weapon's type. You then fall {@condition unconscious} and begin making death saving throws as normal, or you die if the damage you took would have killed you outright.": "Kiedy napastnik, którego widzisz, zredukuje cię do 0 punktów życia, nawet jeśli zostałbyś zabity, możesz wykorzystać swoją reakcję, by przesunąć się z prędkością równą swojej prędkości w kierunku napastnika i wykonać jeden atak bronią w walce wręcz, o ile znajdzie się on w twoim zasięgu. Wykonujesz ten atak z przewagą. Jeśli atak trafi, stwór otrzymuje dodatkowe {@damage 5d10} obrażeń od ognia i dodatkowe {@damage 5d10} obrażeń od rodzaju broni. Następnie spadasz {@condition unconscious} i zaczynasz normalnie wykonywać rzuty ratujące przed śmiercią lub giniesz, jeśli obrażenia, które otrzymałeś, zabiłyby cię od razu.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Po użyciu tej cechy nie można jej użyć ponownie, dopóki nie zakończy się długiego odpoczynku.",
	"Magic is an energy that suffuses the multiverse and that fuels both destruction and creation. Gods of the Arcana domain know the secrets and potential of magic intimately. For some of these gods, magical knowledge is a great responsibility that comes with a special understanding of the nature of reality. Other gods of Arcana see magic as pure power, to be used as its wielder sees fit.": "Magia to energia, która przepełnia multiwersum i która napędza zarówno destrukcję, jak i tworzenie. Bogowie z domeny Arcana znają tajemnice i potencjał magii z bliska. Dla niektórych z nich wiedza magiczna jest wielką odpowiedzialnością, która wiąże się ze szczególnym zrozumieniem natury rzeczywistości. Inni bogowie Arcana postrzegają magię jako czystą moc, którą można wykorzystać wedle uznania jej posiadacza.",
	"The gods of this domain are often associated with knowledge, as learning and arcane power tend to go hand-in-hand. In the Realms, deities of this domain include {@deity Azuth|Faerûnian|SCAG} and {@deity Mystra|Faerûnian|SCAG}, as well as {@deity Corellon|Dawn War|DMG} Larethian of the elven pantheon. In other worlds, this domain includes {@deity Hecate|Greek}, {@deity Math Mathonwy|Celtic}, and {@deity Isis|Egyptian}; the triple moon gods of {@deity Solinari|Dragonlance}, {@deity Lunitari|Dragonlance}, and {@deity Nuitari|Dragonlance} of Krynn; and {@deity Boccob|Greyhawk}, {@deity Vecna|Greyhawk}, and {@deity Wee Jas|Greyhawk} of Greyhawk.": "Bogowie tej dziedziny są często kojarzeni z wiedzą, ponieważ nauka i magiczna moc często idą w parze. W Krainach do bóstw tej dziedziny należą {@deity Azuth|Faerûnian|SCAG} i {@deity Mystra|Faerûnian|SCAG}, a także {@deity Corellon|Dawn War|DMG} Larethian z panteonu elfów. W innych światach do tej domeny należą {@deity Hecate|Greek}, {@deity Math Mathonwy|Celtic} i {@deity Isis|Egyptian}; bogowie potrójnego księżyca {@deity Solinari|Dragonlance}, {@deity Lunitari|Dragonlance} i {@deity Nuitari|Dragonlance} z Krynn oraz {@deity Boccob|Greyhawk}, {@deity Vecna|Greyhawk} i {@deity Wee Jas|Greyhawk} z Greyhawk.",
	"When you choose this domain at 1st level, you gain proficiency in the {@skill Arcana} skill, and you gain two cantrips of your choice from the wizard spell list. For you, these cantrips count as cleric cantrips.": "Gdy wybierzesz tę domenę na 1. poziomie, zyskujesz biegłość w umiejętności {@skill Arcana} i dwa czary do wyboru z listy czarów czarodzieja. Dla ciebie te czary liczą się jak czary kleryka.",
	"Starting at 2nd level, you can use your Channel Divinity to abjure otherworldly creatures.": "Od 2. poziomu możesz używać umiejętności Kanał Boskości do wypędzania istot z innego świata.",
	"As an action, you present your holy symbol, and one celestial, elemental, fey, or fiend of your choice that is within 30 feet of you must make a Wisdom saving throw, provided that the creature can see or hear you. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Jako akcję, prezentujesz swój święty symbol, a jeden wybrany przez ciebie stwór niebiański, elemental, fey lub fiend, który znajduje się w promieniu 30 stóp od ciebie, musi wykonać rzut na przetrwanie mądrości, pod warunkiem, że widzi lub słyszy cię. Jeśli stwór nie wykona rzutu ratującego, zostaje odwrócony na 1 minutę lub do momentu otrzymania obrażeń.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. It also can't take reactions. For its action, it can use only the {@action Dash} action or try to escape from an effect that prevents it from moving. If there's nowhere to move, then the creature can use the {@action Dodge} action.": "Przemienione stworzenie musi spędzić swoją turę próbując oddalić się od ciebie tak daleko, jak to tylko możliwe, i nie może dobrowolnie zakończyć swojego ruchu w przestrzeni w promieniu 30 stóp od ciebie. Nie może też podejmować reakcji. Do wykonania swojej akcji może użyć tylko akcji {@action Dash} lub spróbować uciec przed efektem, który uniemożliwia mu ruch. Jeśli nie ma się gdzie poruszyć, to stworzenie może użyć akcji {@action Dodge}.",
	"After you reach 5th level, when a creature fails its saving throw against your Arcane Abjuration feature, the creature is banished for 1 minute (as in the {@spell banishment} spell, no concentration required) if it isn't on its plane of origin, and its challenge rating is at or below a certain threshold, as shown below.": "Po osiągnięciu 5. poziomu, kiedy stworzenie nie zdoła wykonać rzutu ratunkowego przeciwko twojej umiejętności Abjuracji, zostaje wygnane na 1 minutę (jak w zaklęciu {@spell banishment}, bez konieczności koncentracji), jeśli nie znajduje się na płaszczyźnie, z której pochodzi, a jego współczynnik wyzwania jest równy lub niższy od określonego progu, jak pokazano poniżej.",
	"1/2 or lower": "1/2 lub niżej",
	"1 or lower": "1 lub niżej",
	"2 or lower": "2 lub niżej",
	"3 or lower": "3 lub niżej",
	"4 or lower": "4 lub niżej",
	"Starting at 6th level, when you restore hit points to an ally with a spell of 1st level or higher, you can also end one spell of your choice on that creature. The level of the spell you end must be equal to or lower than the level of the spell slot you use to cast the healing spell.": "Od 6. poziomu, kiedy przywracasz punkty życia sojusznikowi za pomocą zaklęcia 1. poziomu lub wyższego, możesz również zakończyć jedno dowolne zaklęcie rzucone na tę istotę. Poziom zaklęcia, które kończysz, musi być równy lub niższy od poziomu slotu na zaklęcie, którego używasz do rzucenia zaklęcia leczącego.",
	"At 17th level, you choose four spells from the Wizard spell list, one from each of the following levels: 6th, 7th, 8th, and 9th. You add them to your list of domain spells. Like your other domain spells, they are always prepared and count as cleric spells for you.": "Na 17. poziomie wybierasz cztery zaklęcia z listy zaklęć czarodzieja, po jednym z każdego z poziomów: 6., 7., 8. i 9. Dodajesz je do swojej listy zaklęć dziedzinowych. Podobnie jak inne zaklęcia dziedzinowe, są one zawsze przygotowane i liczą się jako zaklęcia kleryckie.",
	"The Order Domain represents discipline, as well as devotion to a society or an institution and strict obedience to the laws governing it. On Ravnica, the domain is favored by clerics of the Azorius Senate, who use it to maintain and enforce the law, and of the Orzhov Syndicate, who exploit law and order for their personal gain. On other worlds, gods who grant access to this domain include {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse}, and {@deity Asmodeus|Dawn War|DMG}.": "Domena Porządku reprezentuje dyscyplinę, jak również oddanie społeczeństwu lub instytucji i ścisłe posłuszeństwo wobec rządzących nimi praw. Na Ravnicy, domena ta jest preferowana przez kleryków Senatu Azorius, którzy używają jej do utrzymania i egzekwowania prawa, oraz Syndykatu Orzhov, którzy wykorzystują prawo i porządek dla swoich osobistych korzyści. Na innych światach bogowie, którzy dają dostęp do tej domeny, to {@deity Bane}, {@deity Tyr}, {@deity Majere|Dragonlance}, {@deity Erathis|Dawn War|DMG}, {@deity Pholtus|Greyhawk}, {@deity Wee Jas|Greyhawk}, {@deity Aureon|Eberron}, {@deity Maglubiyet|Nonhuman}, {@deity Nuada|Celtic}, {@deity Athena|Greek}, {@deity Anubis|Egyptian}, {@deity Forseti|Norse} i {@deity Asmodeus|Dawn War|DMG}.",
	"The ideal of order is obedience to the law above all else, rather than to a specific individual or the passing influence of emotion or popular rule. Clerics of order are typically concerned with how things are done, rather than whether an action's results are just. Following the law and obeying its edicts is critical, especially when it benefits these clerics and their guilds or deities.": "Ideałem porządku jest posłuszeństwo prawu ponad wszystko, a nie konkretnej osobie lub przemijającemu wpływowi emocji czy popularnej władzy. Duchowni porządku zazwyczaj zwracają uwagę na sposób wykonania zadania, a nie na to, czy jego wynik jest sprawiedliwy. Postępowanie zgodne z prawem i przestrzeganie jego nakazów ma kluczowe znaczenie, zwłaszcza gdy przynosi korzyści tym klerykom, ich gildiom lub bóstwom.",
	"Law establishes hierarchies. Those selected by the law to lead must be obeyed. Those who obey must do so to the best of their ability. In this manner, law creates an intricate web of obligations that allows society to forge order and security in a chaotic multiverse.": "Prawo ustanawia hierarchię. Ci, którzy zostali wybrani przez prawo na przywódców, muszą być posłuszni. Ci, którzy są posłuszni, muszą to robić najlepiej, jak potrafią. W ten sposób prawo tworzy zawiłą sieć zobowiązań, która pozwala społeczeństwu stworzyć porządek i bezpieczeństwo w chaotycznym multiwersum.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor. You also gain proficiency in the {@skill Intimidation} or {@skill Persuasion} skill (your choice).": "Kiedy wybierzesz tę domenę na 1. poziomie, zyskujesz biegłość w ciężkiej zbroi. Zyskujesz także biegłość w umiejętności {@skill Intimidation} lub {@skill Persuasion} (do wyboru).",
	"Starting at 1st level, you can invoke the power of law to drive an ally to attack. If you cast a spell with a spell slot of 1st level or higher and target an ally with the spell, that ally can use their reaction immediately after the spell to make one weapon attack against a creature of your choice that you can see.": "Od 1. poziomu możesz przywołać moc prawa, aby zmusić sojusznika do ataku. Jeśli rzucisz zaklęcie ze slotem na zaklęcie 1. poziomu lub wyższym i skierujesz je na sojusznika, ten może wykorzystać swoją reakcję natychmiast po rzuceniu zaklęcia, aby wykonać jeden atak bronią przeciwko wybranej przez ciebie istocie, którą widzisz.",
	"If the spell targets more than one ally, you choose the ally who can make the attack.": "Jeśli zaklęcie jest skierowane do więcej niż jednego sojusznika, wybierasz sojusznika, który może wykonać atak.",
	"Starting at 2nd level, you can use your Channel Divinity to exert an intimidating presence over others.": "Od 2. poziomu możesz używać Kanału Boskości, by wywierać na innych zastraszającą obecność.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw or be {@condition charmed} by you until the end of your next turn or until the {@condition charmed} creature takes any damage. You can also cause any of the {@condition charmed} creatures to drop what they are holding when they fail the saving throw.": "Jako akcję, prezentujesz swój święty symbol, a każda wybrana przez ciebie istota, która widzi lub słyszy cię w promieniu 30 stóp od ciebie, musi zdać rzut na oszczędność mądrości lub zostać {@condition charmed} przez ciebie zaatakowana do końca twojej następnej tury lub do momentu, gdy {@condition charmed} istoty otrzyma obrażenia. Możesz też sprawić, że którekolwiek z {@condition charmed} stworzeń upuści to, co trzyma, jeśli nie powiedzie mu się rzut ratujący.",
	"At 6th level, you become remarkably adept at channeling magical energy to compel others.": "Na 6. poziomie stajesz się wyjątkowo sprawny w kierowaniu magiczną energią, aby zmusić innych do działania.",
	"If you cast a spell of the enchantment school using a spell slot of 1st level or higher, you can change the spell's casting time to 1 bonus action for this casting, provided the spell's casting time is normally 1 action.": "Jeśli rzucisz zaklęcie ze szkoły zaklęć, używając gniazda zaklęć 1. poziomu lub wyższego, możesz zmienić czas rzucania zaklęcia na 1 dodatkową akcję dla tego rzutu, pod warunkiem, że czas rzucania zaklęcia wynosi normalnie 1 akcję.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości (minimum raz), a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby tej cechy.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} psychic damage to the target. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Na 8. poziomie zyskujesz umiejętność napełniania uderzeń bronią boską energią. Raz w każdej swojej turze, gdy trafisz istotę atakiem z użyciem broni, możesz sprawić, że atak zada celowi dodatkowe {@damage 1d8} obrażeń psychicznych. Kiedy osiągniesz 14. poziom, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"Starting at 17th level, enemies you designate for destruction wilt under the combined efforts of you and your allies. If you deal your Divine Strike damage to a creature on your turn, you can curse that creature until the start of your next turn. The next time one of your allies hits the cursed creature with an attack, the target also takes {@damage 2d8} psychic damage, and the curse ends. You can curse a creature in this way only once per turn.": "Od 17 poziomu wrogowie, których przeznaczysz do zniszczenia, więdną pod wpływem połączonych wysiłków twoich i twoich sojuszników. Jeśli w swojej turze zadasz obrażenia Boskim Ciosem jakiemuś stworzeniu, możesz je przekląć do początku swojej następnej tury. Następnym razem, gdy jeden z twoich sojuszników trafi przeklętego stwora atakiem, cel otrzyma {@damage 2d8} obrażeń psychicznych, a klątwa się skończy. Możesz przekląć stworzenie w ten sposób tylko raz na turę.",
	"The balm of peace thrives at the heart of healthy communities, between friendly nations, and in the souls of the kindhearted. The gods of peace inspire people of all sorts to resolve conflict and to stand up against those forces that try to prevent peace from flourishing. See the Peace Deities table for a list of some of the gods associated with this domain.": "Balsam pokoju rozwija się w sercu zdrowych społeczności, między przyjaznymi narodami i w duszach ludzi o życzliwych sercach. Bogowie pokoju inspirują ludzi wszystkich rodzajów do rozwiązywania konfliktów i przeciwstawiania się siłom, które próbują nie dopuścić do rozkwitu pokoju. Listę bogów związanych z tą dziedziną można znaleźć w tabeli Bóstwa Pokoju.",
	"Clerics of the Peace Domain preside over the signing of treaties, and they are often asked to arbitrate in disputes. These clerics' blessings draw people together and help them shoulder one another's burdens, and the clerics' magic aids those who are driven to fight for the way of peace.": "Klerycy Domeny Pokoju przewodniczą podpisywaniu traktatów i często są proszeni o arbitraż w sporach. Błogosławieństwa tych kleryków zbliżają ludzi i pomagają im brać na siebie nawzajem ciężary, a magia kleryków pomaga tym, którzy są zmuszeni do walki w imię pokoju.",
	"Elven": "Elfka",
	"Dwarven": "Krasnolud",
	"Eberron": "Eberron",
	"Halfling": "Halfling",
	"Forgotten Realms": "Zapomniane Krainy",
	"Gaerdal": "Gaerdal",
	"Ironhand Gnomish": "Ironhand Gnomish",
	"Dragonlance": "Dragonlance",
	"Greyhawk": "Greyhawk",
	"You gain domain spells at the cleric levels listed in the Peace Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Otrzymujesz zaklęcia domeny na poziomach kleryka wymienionych w tabeli Zaklęć Domeny Pokoju. Zobacz cechę klasową Boska Domena, aby dowiedzieć się, jak działają zaklęcia domeny.",
	"You can forge an empowering bond among people who are at peace with one another. As an action, you choose a number of willing creatures within 30 feet of you (this can include yourself) equal to your proficiency bonus. You create a magical bond among them for 10 minutes or until you use this feature again. While any bonded creature is within 30 feet of another, the creature can roll a {@dice d4} and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the {@dice d4} no more than once per turn.": "Potrafisz stworzyć wzmacniającą więź między ludźmi, którzy są ze sobą w pokoju. Jako akcję, wybierasz liczbę chętnych stworzeń w promieniu 30 stóp od ciebie (może to być również ty sam) równą twojej premii do biegłości. Tworzysz między nimi magiczną więź na 10 minut lub do czasu ponownego użycia tej cechy. Gdy dowolna z połączonych istot znajduje się w promieniu 30 stóp od innej, może ona rzucić {@dice d4} i dodać wyliczoną liczbę do ataku, sprawdzenia umiejętności lub rzutu ratunkowego, który wykonuje. Każda istota może dodać {@dice d4} nie częściej niż raz na turę.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"You gain proficiency in the {@skill Insight}, {@skill Performance}, or {@skill Persuasion} skill (your choice).": "Zdobywasz biegłość w {@skill Insight}, {@skill Performance} lub {@skill Persuasion} umiejętności (do wyboru).",
	"You can use your Channel Divinity to make your very presence a soothing balm. As an action, you can move up to your speed, without provoking opportunity attacks, and when you move within 5 feet of any other creature during this action, you can restore a number of hit points to that creature equal to {@dice 2d6} + your Wisdom modifier (minimum of 1 hit point). A creature can receive this healing only once whenever you take this action.": "Możesz użyć swojej Kanałowej Boskości, aby uczynić swoją obecność kojącym balsamem. Jako akcję, możesz poruszać się z prędkością równą swojej prędkości, nie prowokując ataków okazjonalnych, a kiedy podczas tej akcji przemieścisz się na odległość 5 stóp od jakiejkolwiek innej istoty, możesz przywrócić tej istocie liczbę punktów trafień równą {@dice 2d6} + twój modyfikator Mądrości (minimum 1 punkt trafienia). Stworzenie może otrzymać to uzdrowienie tylko raz, za każdym razem, gdy wykonujesz tę akcję.",
	"The bond you forge between people helps them protect each other. When a creature affected by your Emboldening Bond feature is about to take damage, a second bonded creature within 30 feet of the first can use its reaction to teleport to an unoccupied space within 5 feet of the first creature. The second creature then takes all the damage instead.": "Więź, którą tworzysz między ludźmi, pomaga im chronić się nawzajem. Kiedy istota dotknięta cechą Więź ośmielająca ma otrzymać obrażenia, druga istota związana więzią w promieniu 30 stóp od pierwszej może użyć swojej reakcji, aby teleportować się na niezajętą przestrzeń w promieniu 5 stóp od pierwszej istoty. Druga istota otrzyma wtedy wszystkie obrażenia.",
	"You add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Dodaj swój modyfikator mądrości do obrażeń zadawanych za pomocą dowolnego zaklęcia kleryka.",
	"The benefits of your Emboldening Bond and Protective Bond features now work when the creatures are within 60 feet of each other. Moreover, when a creature uses Protective Bond to take someone else's damage, the creature has resistance to that damage.": "Korzyści z cech Wiązania Ośmielającego i Wiązania Ochronnego działają teraz, gdy stworzenia znajdują się w odległości do 60 stóp od siebie. Ponadto, kiedy stworzenie używa Wiązania Ochronnego, aby przyjąć obrażenia zadane przez kogoś innego, stwór jest odporny na te obrażenia.",
	"The twilit transition from light into darkness often brings calm and even joy, as the day's labors end and the hours of rest begin. The darkness can also bring terrors, but the gods of twilight guard against the horrors of the night.": "Zmierzchowe przejście od światła do ciemności często przynosi spokój, a nawet radość, ponieważ kończy się dzienna praca i zaczynają się godziny odpoczynku. Ciemność może również przynieść grozę, ale bogowie zmierzchu strzegą przed okropnościami nocy.",
	"Clerics who serve these deities-examples of which appear on the Twilight Deities table-bring comfort to those who seek rest and protect them by venturing into the encroaching darkness to ensure that the dark is a comfort, not a terror.": "Klerycy, którzy służą tym bóstwom (ich przykłady znajdują się w tabeli Bóstw Zmierzchu), przynoszą ukojenie tym, którzy szukają odpoczynku, i chronią ich, zapuszczając się w mrok, aby zapewnić, że ciemność jest ukojeniem, a nie przerażeniem.",
	"You gain domain spells at the cleric levels listed in the Twilight Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Otrzymujesz zaklęcia domeny na poziomach kleryka wymienionych w tabeli Zaklęć Domeny Zmierzchu. Zobacz, jak działają zaklęcia domeny, patrz cecha klasowa Boska domena.",
	"You gain proficiency with martial weapons and heavy armor.": "Zyskujesz biegłość w posługiwaniu się bronią wojenną i ciężką zbroją.",
	"You can see through the deepest gloom. You have {@sense darkvision} out to a range of 300 feet. In that radius, you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Możesz widzieć przez najgłębszy mrok. Masz {@sense darkvision} zasięgu do 300 stóp. W tym promieniu możesz widzieć w słabym świetle tak, jakby to było jasne światło, a w ciemności tak, jakby to było słabe światło.",
	"As an action, you can magically share the {@sense darkvision} of this feature with willing creatures you can see within 10 feet of you, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). The shared {@sense darkvision} lasts for 1 hour. Once you share it, you can't do so again until you finish a long rest, unless you expend a spell slot of any level to share it again.": "Jako akcję, możesz w magiczny sposób podzielić się {@sense darkvision} tej cechy z chętnymi stworzeniami, które widzisz w promieniu 10 stóp od siebie, do liczby stworzeń równej twojemu modyfikatorowi Mądrości (minimum jedno stworzenie). Współdzielony {@sense darkvision} trwa przez 1 godzinę. Jeśli raz się nią podzielisz, nie możesz tego zrobić ponownie aż do zakończenia długiego odpoczynku, chyba że wydasz slot zaklęcia dowolnego poziomu, aby ponownie się nią podzielić.",
	"The night has taught you to be vigilant. As an action, you give one creature you touch (including possibly yourself) advantage on the next initiative roll the creature makes. This benefit ends immediately after the roll or if you use this feature again.": "Noc nauczyła cię czujności. Jako akcję, dajesz jednemu stworzeniu, którego dotkniesz (w tym prawdopodobnie sobie) przewagę w następnym rzucie inicjatywy, który to stworzenie wykonuje. Korzyść ta kończy się natychmiast po wykonaniu ruchu lub po ponownym użyciu tej cechy.",
	"You can use your Channel Divinity to refresh your allies with soothing twilight.": "Możesz użyć Kanału Boskości, aby odświeżyć swoich sojuszników kojącym półmrokiem.",
	"As an action, you present your holy symbol, and a sphere of twilight emanates from you. The sphere is centered on you, has a 30-foot radius, and is filled with dim light. The sphere moves with you, and it lasts for 1 minute or until you are {@condition incapacitated} or die. Whenever a creature (including you) ends its turn in the sphere, you can grant that creature one of these benefits:": "W ramach akcji prezentujesz swój święty symbol, a z ciebie emanuje kula półmroku. Sfera jest skupiona na tobie, ma promień 30 stóp i jest wypełniona przyćmionym światłem. Kula porusza się razem z tobą i trwa przez 1 minutę lub do momentu, gdy osiągniesz {@condition incapacitated} lub umrzesz. Za każdym razem, gdy stworzenie (w tym ty) kończy swoją turę w sferze, możesz przyznać mu jedną z poniższych korzyści:",
	"You grant it temporary hit points equal to {@dice 1d6} plus your cleric level.": "Przyznajesz mu tymczasowe punkty trafień równe {@dice 1d6} plus twój poziom kleryka.",
	"You end one effect on it causing it to be {@condition charmed} or {@condition frightened}.": "Kończysz jeden efekt na nim, powodując, że jego wartość wynosi {@condition charmed} lub {@condition frightened}.",
	"You can draw on the mystical power of night to rise into the air. As a bonus action when you are in dim light or darkness, you can magically give yourself a flying speed equal to your walking speed for 1 minute. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Możesz wykorzystać mistyczną moc nocy, by wznieść się w powietrze. Jako działanie dodatkowe, kiedy znajdujesz się w słabym świetle lub ciemności, możesz magicznie nadać sobie prędkość lotu równą prędkości chodzenia na 1 minutę. Możesz użyć tej akcji bonusowej tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"You gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra {@damage 1d8} radiant damage. When you reach 14th level, the extra damage increases to {@dice 2d8}.": "Zdobywasz umiejętność napełniania uderzeń bronią boską energią. Raz w każdej swojej turze, kiedy trafiasz istotę atakiem z użyciem broni, możesz sprawić, że atak zada dodatkowe {@damage 1d8} obrażeń od promieniowania. Gdy osiągniesz 14. poziom, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"The twilight that you summon offers a protective embrace: you and your allies have half cover while in the sphere created by your Twilight Sanctuary.": "Przywołany przez ciebie półmrok zapewnia ci ochronny uścisk: ty i twoi sojusznicy macie połowę osłony, gdy znajdujecie się w sferze stworzonej przez twoje Sanktuarium Półmroku."
}