{
	"Clad in the silver robes that denote her station, an elf closes her eyes to shut out the distractions of the battlefield and begins her quiet chant. Fingers weaving in front of her, she completes her spell and launches a tiny bead of fire toward the enemy ranks, where it erupts into a conflagration that engulfs the soldiers.": "Elfka, odziana w srebrne szaty, które są oznaką jej stanowiska, zamyka oczy, aby odciąć się od rozproszenia uwagi na polu bitwy, i rozpoczyna cichy śpiew. Kończy zaklęcie i wystrzeliwuje maleńką wiązkę ognia w kierunku szeregów wroga, gdzie wybucha ona w ogniu, który pochłania żołnierzy.",
	"Checking and rechecking his work, a human scribes an intricate magic circle in chalk on the bare stone floor, then sprinkles powdered iron along every line and graceful curve. When the circle is complete, he drones a long incantation. A hole opens in space inside the circle, bringing a whiff of brimstone from the otherworldly plane beyond.": "Sprawdzając i ponownie sprawdzając swoją pracę, człowiek kreśli kredą na gołej kamiennej podłodze skomplikowany magiczny krąg, a następnie posypuje sproszkowanym żelazem każdą linię i zgrabną krzywiznę. Kiedy krąg jest gotowy, wypowiada długą inkantację. Wewnątrz kręgu otwiera się dziura, która przynosi powiew siarki z zaświatów.",
	"Crouching on the floor in a dungeon intersection, a gnome tosses a handful of small bones inscribed with mystic symbols, muttering a few words of power over them. Closing his eyes to see the visions more clearly, he nods slowly, then opens his eyes and points down the passage to his left.": "Kucnąwszy na podłodze w skrzyżowaniu lochów, skrzat rzuca garść małych kości zapisanych mistycznymi symbolami, wymrukując nad nimi kilka słów mocy. Zamykając oczy, by lepiej widzieć wizje, kiwa powoli głową, po czym otwiera oczy i wskazuje przejście po lewej stronie.",
	"Wizards are supreme magic-users, defined and united as a class by the spells they cast. Drawing on the subtle weave of magic that permeates the cosmos, wizards cast spells of explosive fire, arcing lightning, subtle deception, and brute-force mind control. Their magic conjures monsters from other planes of existence, glimpses the future, or turns slain foes into zombies. Their mightiest spells change one substance into another, call meteors down from the sky, or open portals to other worlds.": "Czarodzieje to najwyżsi użytkownicy magii, których definiują i łączą zaklęcia, którymi się posługują. Czerpiąc z subtelnego splotu magii, który przenika kosmos, czarodzieje rzucają zaklęcia wybuchowego ognia, łuku piorunów, subtelnego oszustwa i brutalnej kontroli umysłu. Ich magia wyczarowuje potwory z innych płaszczyzn istnienia, pozwala zajrzeć w przyszłość lub zamienia zabitych wrogów w zombie. Ich najpotężniejsze zaklęcia zmieniają jedną substancję w inną, przywołują z nieba meteory lub otwierają portale do innych światów.",
	"Wild and enigmatic, varied in form and function, the power of magic draws students who seek to master its mysteries. Some aspire to become like the gods, shaping reality itself. Though the casting of a typical spell requires merely the utterance of a few strange words, fleeting gestures, and sometimes a pinch or clump of exotic materials, these surface components barely hint at the expertise attained after years of apprenticeship and countless hours of study.": "Dzika i enigmatyczna, różnorodna w formie i funkcji, moc magii przyciąga uczniów, którzy pragną opanować jej tajemnice. Niektórzy pragną stać się jak bogowie, kształtując rzeczywistość. Choć rzucenie typowego zaklęcia wymaga jedynie wypowiedzenia kilku dziwnych słów, przelotnych gestów, a czasem szczypty lub grudki egzotycznego materiału, te powierzchowne elementy ledwie zdradzają wiedzę, którą zdobywa się po latach praktyki i niezliczonych godzinach nauki.",
	"Wizards live and die by their spells. Everything else is secondary. They learn new spells as they experiment and grow in experience. They can also learn them from other wizards, from ancient tomes or inscriptions, and from ancient creatures (such as the fey) that are steeped in magic.": "Czarodzieje żyją i umierają dzięki swoim zaklęciom. Wszystko inne jest drugorzędne. Uczą się nowych zaklęć w miarę eksperymentowania i zdobywania doświadczenia. Mogą się ich również nauczyć od innych czarodziejów, ze starożytnych tomów lub inskrypcji, a także od pradawnych stworzeń (takich jak fey), które są przesiąknięte magią.",
	"Wizards' lives are seldom mundane. The closest a wizard is likely to come to an ordinary life is working as a sage or lecturer in a library or university, teaching others the secrets of the multiverse. Other wizards sell their services as diviners, serve in military forces, or pursue lives of crime or domination.": "Życie czarodziejów rzadko jest zwyczajne. Najbliżej zwykłego życia jest czarodziejowi do pracy mędrca lub wykładowcy w bibliotece lub na uniwersytecie, który uczy innych tajemnic multiwersum. Inni czarodzieje sprzedają swoje usługi jako wróżbici, służą w siłach zbrojnych, zajmują się przestępczością lub dominacją.",
	"But the lure of knowledge and power calls even the most unadventurous wizards out of the safety of their libraries and laboratories and into crumbling ruins and lost cities. Most wizards believe that their counterparts in ancient civilizations knew secrets of magic that have been lost to the ages, and discovering those secrets could unlock the path to a power greater than any magic available in the present age.": "Ale przynęta wiedzy i mocy wzywa nawet najbardziej niefrasobliwych czarodziejów, by wyszli z bezpiecznych bibliotek i laboratoriów i udali się do rozpadających się ruin i zaginionych miast. Większość czarodziejów wierzy, że ich odpowiednicy w starożytnych cywilizacjach znali zaginione tajemnice magii, a odkrycie tych tajemnic może otworzyć drogę do potęgi większej niż jakakolwiek magia dostępna w obecnym wieku.",
	"Creating a wizard character demands a backstory dominated by at least one extraordinary event. How did your character first come into contact with magic? How did you discover you had an aptitude for it? Do you have a natural talent, or did you simply study hard and practice incessantly? Did you encounter a magical creature or an ancient tome that taught you the basics of magic?": "Stworzenie postaci czarodzieja wymaga przedstawienia historii zdominowanej przez co najmniej jedno niezwykłe wydarzenie. W jaki sposób Twoja postać po raz pierwszy zetknęła się z magią? W jaki sposób odkryłeś, że masz do niej predyspozycje? Czy masz naturalny talent, czy też po prostu pilnie się uczyłeś i nieustannie ćwiczyłeś? Czy spotkałeś magiczną istotę lub starożytny podręcznik, który nauczył Cię podstaw magii?",
	"What drew you forth from your life of study? Did your first taste of magical knowledge leave you hungry for more? Have you received word of a secret repository of knowledge not yet plundered by any other wizard? Perhaps you're simply eager to put your newfound magical skills to the test in the face of danger.": "Co skłoniło Cię do podjęcia nauki? Czy po pierwszym zasmakowaniu magicznej wiedzy miałeś ochotę na więcej? Czy dotarła do Ciebie wiadomość o tajemnym skarbcu wiedzy, którego nie zdążył jeszcze splądrować żaden inny czarodziej? A może po prostu chcesz sprawdzić swoje nowo nabyte umiejętności magiczne w obliczu niebezpieczeństwa.",
	"You can make a wizard quickly by following these suggestions. First, Intelligence should be your highest ability score, followed by Constitution or Dexterity. If you plan to join the School of Enchantment, make Charisma your next-best score. Second, choose the {@background sage} background. Third, choose the {@spell mage hand}, {@spell light}, and {@spell ray of frost} cantrips, along with the following 1st-level spells for your spellbook: {@spell burning hands}, {@spell charm person}, {@spell feather fall}, {@spell mage armor}, {@spell magic missile}, and {@spell sleep}.": "Możesz szybko zostać czarodziejem, stosując się do poniższych wskazówek. Po pierwsze, Inteligencja powinna być twoim najwyższym wynikiem umiejętności, a następnie Konstytucja lub Zręczność. Jeśli planujesz dołączyć do Szkoły Czarodziejstwa, następnym najlepszym wynikiem powinna być Charyzma. Po drugie, wybierz {@background sage} tło. Po trzecie, wybierz {@spell mage hand}, {@spell light} i {@spell ray of frost} cantripy oraz następujące zaklęcia pierwszego poziomu do swojej księgi zaklęć: {@spell burning hands}, {@spell charm person}, {@spell feather fall}, {@spell mage armor}, {@spell magic missile} i {@spell sleep}.",
	"Wizardry requires understanding. The knowledge of how and why magic works, and our efforts to broaden that understanding, have brought about the key advances in civilization over the centuries.": "Czarodziejstwo wymaga zrozumienia. Wiedza o tym, jak i dlaczego działa magia, oraz nasze wysiłki, by ją poszerzyć, przyczyniły się do najważniejszych postępów cywilizacyjnych na przestrzeni wieków.",
	"Only a select few people in the world are wielders of magic. Of all those, wizards stand at the pinnacle of the craft. Even the least of them can manipulate forces that flout the laws of nature, and the most accomplished among them can cast spells with world-shaking effects.": "Tylko nieliczni ludzie na świecie władają magią. Spośród wszystkich tych osób czarodzieje stanowią szczytowe osiągnięcie w tej dziedzinie. Nawet najsłabsi z nich potrafią manipulować siłami, które przeczą prawom natury, a najzdolniejsi potrafią rzucać zaklęcia o skutkach wstrząsających światem.",
	"The price that wizards pay for their mastery is that most valuable of commodities: time. It takes years of study, instruction, and experimentation to learn how to harness magical energy and carry spells around in one's own mind. For adventuring wizards and other spellcasters who aspire to the highest echelons of the profession, the studying never ends, nor does the quest for knowledge and power.": "Ceną, jaką czarodzieje płacą za swoje mistrzostwo, jest najcenniejszy z dóbr: czas. Potrzeba lat studiów, nauki i eksperymentów, aby nauczyć się, jak okiełznać magiczną energię i przenosić zaklęcia we własnym umyśle. Dla żądnych przygód czarodziejów i innych zaklinaczy, którzy aspirują do najwyższych szczebli tej profesji, nauka nigdy się nie kończy, podobnie jak dążenie do wiedzy i władzy.",
	"If you're playing a wizard, take advantage of the opportunity to make your character more than just a stereotypical spell-slinger. Use the advice that follows to add some intriguing details to how your wizard interacts with the world.": "Jeśli grasz czarodziejem, skorzystaj z okazji, aby uczynić swoją postać kimś więcej niż tylko stereotypowym łowcą czarów. Skorzystaj z poniższych porad, aby dodać kilka intrygujących szczegółów do tego, jak Twój czarodziej wchodzi w interakcję ze światem.",
	"Your wizard character's most prized possession—your spellbook—might be an innocuous-looking volume whose covers show no hint of what's inside. Or you might display some flair, as many wizards do, by carrying a spellbook of an unusual sort. If you don't own such an item already, one of your goals might be to find a spellbook that sets you apart by its appearance or its means of manufacture.": "Najcenniejsza rzecz, jaką posiada Twoja postać czarodzieja - Twoja księga zaklęć - może być niewinnie wyglądającym tomem, którego okładka nie zdradza, co jest w środku. Możesz też, jak wielu czarodziejów, wykazać się pewnym polotem, nosząc niezwykłą księgę zaklęć. Jeśli nie posiadasz jeszcze takiego przedmiotu, jednym z Twoich celów może być znalezienie księgi zaklęć, która wyróżniałaby Cię swoim wyglądem lub sposobem wykonania.",
	"A tome with pages that are thin sheets of metal, spells etched into them with acid": "Teczka z kartkami, które są cienkimi arkuszami metalu, z wyrytymi na nich kwasem zaklęciami",
	"Long straps of leather on which spells are written, wrapped around a staff for ease of transport": "Długie skórzane paski, na których zapisuje się zaklęcia, owinięte wokół laski dla ułatwienia transportu",
	"A battered tome filled with pictographs that only you can understand": "Poszarpane tomiszcze wypełnione piktogramami, które tylko ty możesz zrozumieć",
	"Small stones inscribed with spells and kept in a cloth bag": "Małe kamienie z napisami i zaklęciami przechowywane w płóciennym woreczku.",
	"A scorched book, ravaged by dragon fire, with the script of your spells barely visible on its pages": "Spalona księga, spustoszona przez smoczy ogień, z ledwie widocznym na jej kartach pismem twoich zaklęć.",
	"A tome full of black pages whose writing is visible only in dim light or darkness": "tom pełen czarnych kartek, których pismo jest widoczne tylko w słabym świetle lub ciemności",
	"Few aspiring wizards undertake the study of magic without some personal goal in mind. Many wizards use their spells as a tool to produce a tangible benefit, in material goods or in status, for themselves or their companions. For others, the theoretical aspect of magic might have a strong appeal, pushing those wizards to seek out knowledge that supports new theories of the arcane or confirms old ones.": "Niewielu początkujących czarodziejów podejmuje naukę magii, nie mając na uwadze jakiegoś osobistego celu. Wielu czarodziejów wykorzystuje swoje zaklęcia jako narzędzie do osiągnięcia wymiernych korzyści, w postaci dóbr materialnych lub statusu, dla siebie lub swoich towarzyszy. Dla innych teoretyczny aspekt magii może być bardzo atrakcyjny, skłaniając ich do poszukiwania wiedzy, która wspiera nowe lub potwierdza stare teorie na temat arkanów.",
	"Beyond the obvious, why does your wizard character study magic, and what do you want to achieve? If you haven't given these questions much thought, you can do so now, and the answers you come up with will likely affect how your future unfolds.": "Poza oczywistymi kwestiami, dlaczego Twoja postać czarodzieja studiuje magię i co chcesz osiągnąć? Jeśli do tej pory nie zastanawiałeś się nad tymi pytaniami, możesz to zrobić teraz, a odpowiedzi, które uzyskasz, prawdopodobnie wpłyną na to, jak potoczą się Twoje dalsze losy.",
	"You will prove that the gods aren't as powerful as folk believe.": "Udowodnisz, że bogowie nie są tak potężni, jak wierzą ludzie.",
	"Immortality is the end goal of your studies.": "Nieśmiertelność jest ostatecznym celem twoich studiów.",
	"If you can fully understand magic, you can unlock its use for all and usher in an era of equality.": "Jeśli uda ci się w pełni zrozumieć magię, możesz odblokować jej zastosowanie dla wszystkich i zapoczątkować erę równości.",
	"Magic is a dangerous tool. You use it to protect what you treasure.": "Magia to niebezpieczne narzędzie. Używasz jej, aby chronić to, co cenisz.",
	"Arcane power must be taken away from those who would abuse it.": "Moc magiczna musi zostać odebrana tym, którzy chcieliby jej nadużywać.",
	"You will become the greatest wizard the world has seen in generations.": "Zostaniesz największym czarodziejem, jakiego świat widział od pokoleń.",
	"Endless hours of solitary study and research can have a negative effect on anyone's social skills. Wizards, who are a breed apart to begin with, are no exception. An odd mannerism or two is not necessarily a drawback, though; an eccentricity of this sort is usually harmless and could provide a source of amusement or serve as a calling card of sorts.": "Niekończące się godziny samotnej nauki i badań mogą mieć negatywny wpływ na umiejętności społeczne każdego człowieka. Czarodzieje, którzy już na wstępie stanowią odrębną rasę, nie są tu wyjątkiem. Dziwne maniery nie muszą być jednak wadą, tego rodzaju dziwactwa są zazwyczaj nieszkodliwe i mogą stanowić źródło rozrywki lub służyć jako swego rodzaju wizytówka.",
	"If your character has an eccentricity, is it a physical tic or a mental one? Are you well known in some circles because of it? Do you fight to overcome it, or do you embrace this minor claim to fame of yours?": "Jeśli Twoja postać ma jakieś dziwactwo, to czy jest to tik fizyczny czy psychiczny? Czy z tego powodu jesteś znany w pewnych kręgach? Czy walczysz, aby to przezwyciężyć, czy raczej cieszysz się z tej małej sławy?",
	"You have the habit of tapping your foot incessantly, which often annoys those around you.": "Masz zwyczaj nieustannego stukania stopą, co często denerwuje osoby z Twojego otoczenia.",
	"Your memory is quite good, but you have no trouble pretending to be absentminded when it suits your purposes.": "Twoja pamięć jest całkiem dobra, ale nie masz problemów z udawaniem roztargnienia, gdy jest to potrzebne do osiągnięcia celu.",
	"You never enter a room without looking to see what's hanging from the ceiling.": "Nigdy nie wchodzisz do pokoju bez sprawdzenia, co wisi pod sufitem.",
	"Your most prized possession is a dead worm that you keep inside a potion vial.": "Twoim najcenniejszym nabytkiem jest martwy robak, którego trzymasz w fiolce z miksturą.",
	"When you want people to leave you alone, you start talking to yourself. That usually does the trick.": "Kiedy chcesz, żeby ludzie zostawili Cię w spokoju, zaczynasz mówić do siebie. To zwykle załatwia sprawę.",
	"Your fashion sense and grooming, or more accurately lack thereof, sometimes cause others to assume you are a beggar.": "Twoje wyczucie mody i ubiór, a właściwie jego brak, sprawiają, że inni czasem myślą, że jesteś żebrakiem.",
	"You have learned to regain some of your magical energy by studying your spellbook. Once per day when you finish a short rest, you can choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than half your wizard level (rounded up), and none of the slots can be 6th level or higher.": "Nauczyłeś się odzyskiwać część swojej energii magicznej poprzez studiowanie księgi zaklęć. Raz dziennie, kiedy kończysz krótki odpoczynek, możesz wybrać sloty na zużyte zaklęcia, aby je odzyskać. Łączny poziom zaklęć może być równy lub niższy od połowy poziomu czarodzieja (zaokrąglony w górę), a żaden z nich nie może być 6. lub wyższego poziomu.",
	"For example, if you're a 4th-level wizard, you can recover up to two levels worth of spell slots.": "Na przykład, jeśli jesteś czarodziejem na 4. poziomie, możesz odzyskać sloty zaklęć o wartości do dwóch poziomów.",
	"You can recover either a 2nd-level spell slot or two 1st-level spell slots.": "Możesz odzyskać jeden slot zaklęć 2. poziomu lub dwa sloty zaklęć 1. poziomu.",
	"Whenever you gain a level in this class, you can replace one cantrip you learned from this Spellcasting feature with another cantrip from the wizard spell list.": "Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić jeden cantrip, którego nauczyłeś się w ramach tej cechy, innym cantripem z listy zaklęć czarodzieja.",
	"As a student of arcane magic, you have a spellbook containing spells that show the first glimmerings of your true power. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter wizard spell list|spells|class=wizard}.": "Jako uczeń magii arkanów, posiadasz księgę zaklęć zawierającą zaklęcia, które pokazują pierwsze przebłyski twojej prawdziwej mocy. Ogólne zasady rzucania zaklęć znajdziesz w {@book chapter 10|PHB|10}, a {@book chapter 11|PHB|11} w {@filter wizard spell list|spells|class=wizard}.",
	"At 1st level, you know three cantrips of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Wizard table.": "Na 1. poziomie znasz trzy czary wybrane z listy czarów czarodzieja. Na wyższych poziomach uczysz się dodatkowych, wybranych przez siebie czarów, zgodnie z kolumną \"Znane czary\" w tabeli czarodziejów.",
	"At 1st level, you have a spellbook containing six 1st-level {@filter wizard spells|spells|class=wizard} of your choice. Your spellbook is the repository of the wizard spells you know, except your cantrips, which are fixed in your mind.": "Na 1. poziomie posiadasz księgę zaklęć zawierającą sześć zaklęć 1. poziomu {@filter wizard spells|spells|class=wizard} do wyboru. Księga zaklęć jest repozytorium zaklęć czarodziejskich, które znasz, z wyjątkiem kantry, które są zapisane w twoim umyśle.",
	"The Wizard table shows how many spell slots you have to cast your wizard spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela czarodzieja pokazuje, ile slotów na zaklęcia posiadasz, aby rzucać czary 1. poziomu i wyższe. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie tego zaklęcia lub wyższym. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
	"You prepare the list of wizard spells that are available for you to cast. To do so, choose a number of wizard spells from your spellbook equal to your Intelligence modifier + your wizard level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Przygotowujesz listę zaklęć czarodzieja, które możesz rzucić. W tym celu należy wybrać z księgi zaklęć liczbę zaklęć równą modyfikatorowi Inteligencji + poziom czarodzieja (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz slot na zaklęcia.",
	"For example, if you're a 3rd-level wizard, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination, chosen from your spellbook. If you prepare the 1st-level spell {@spell magic missile}, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Na przykład, jeśli jesteś czarodziejem 3. poziomu, masz cztery sloty na zaklęcia 1. poziomu i dwa 2. poziomu. Z Inteligencją 16, na liście przygotowanych zaklęć możesz mieć sześć zaklęć 1. lub 2. poziomu, w dowolnej kombinacji, wybranych z księgi zaklęć. Jeśli przygotujesz zaklęcie 1. poziomu {@spell magic missile}, możesz je rzucić używając slotu na zaklęcia 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of wizard spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.": "Możesz zmienić swoją listę przygotowanych zaklęć po zakończeniu długiego odpoczynku. Przygotowanie nowej listy zaklęć wymaga czasu poświęconego na przestudiowanie księgi zaklęć oraz zapamiętanie inkantacji i gestów, które musisz wykonać, aby rzucić zaklęcie: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z listy.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your wizard spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "Inteligencja jest twoją umiejętnością rzucania zaklęć dla zaklęć czarodziejskich, ponieważ uczysz się zaklęć czarodziejskich poprzez intensywną naukę i zapamiętywanie. Używasz swojej inteligencji, gdy zaklęcie odnosi się do twojej zdolności rzucania zaklęć. Ponadto, używasz modyfikatora Inteligencji, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez siebie zaklęcia oraz gdy wykonujesz atak za pomocą tego zaklęcia.",
	"You can cast a wizard spell as a ritual if that spell has the ritual tag and you have the spell in your spellbook. You don't need to have the spell prepared.": "Możesz rzucić zaklęcie czarodzieja jako rytuał, jeśli to zaklęcie ma znacznik rytuału i masz je w księdze zaklęć. Nie musisz mieć przygotowanego zaklęcia.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your wizard spells.": "Możesz użyć {@item arcane focus|phb} jako punktu skupienia zaklęć dla swoich czarów.",
	"Each time you gain a wizard level, you can add two wizard spells of your choice to your spellbook. Each of these spells must be of a level for which you have spell slots, as shown on the Wizard table. On your adventures, you might find other spells that you can add to your spellbook (see \"Your Spellbook\").": "Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz dodać dwa dowolne zaklęcia do swojej księgi zaklęć. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia, jak pokazano w tabeli czarodziei. Podczas swoich przygód możesz znaleźć inne zaklęcia, które możesz dodać do księgi zaklęć (patrz \"Księga zaklęć\").",
	"The spells that you add to your spellbook as you gain levels reflect the arcane research you conduct on your own, as well as intellectual breakthroughs you have had about the nature of the multiverse. You might find other spells during your adventures. You could discover a spell recorded on a scroll in an evil wizard's chest, for example, or in a dusty tome in an ancient library.": "Zaklęcia, które dodajesz do swojej księgi zaklęć w miarę zdobywania kolejnych poziomów, odzwierciedlają badania nad magią, które prowadzisz na własną rękę, a także intelektualne przełomy, jakie poczyniłeś w kwestii natury multiwersum. Inne zaklęcia możesz znaleźć podczas swoich przygód. Na przykład, możesz odkryć zaklęcie zapisane na zwoju w skrzyni złego czarodzieja lub w zakurzonym tomie w starożytnej bibliotece."
}