{
	"Golden eyes flashing, a human stretches out her hand and unleashes the dragonfire that burns in her veins. As an inferno rages around her foes, leathery wings spread from her back and she takes to the air.": "Złote oczy błyskają, człowiek wyciąga rękę i uwalnia smoczy ogień, który płonie w jego żyłach. Gdy piekło szaleje wokół jej wrogów, skórzaste skrzydła rozpościerają się z jej pleców, a ona sama wzbija się w powietrze.",
	"Long hair whipped by a conjured wind, a half-elf spreads his arms wide and throws his head back. Lifting him momentarily off the ground, a wave of magic surges up in him, through him, and out from him in a mighty blast of lightning.": "Długie włosy targane przez wyczarowany wiatr, pół-elf rozkłada szeroko ramiona i odrzuca głowę do tyłu. Unosząc go na chwilę z ziemi, fala magii wzbiera w nim, przechodzi przez niego i wylatuje z niego w potężnym wybuchu błyskawicy.",
	"Crouching behind a stalagmite, a halfling points a finger at a charging troglodyte. A blast of fire springs from her finger to strike the creature. She ducks back behind the rock formation with a grin, unaware that her wild magic has turned her skin bright blue.": "Przykucnięta za stalagmitem halfling wskazuje palcem na szarżującego troglodytę. Z jej palca wydobywa się ognisty podmuch, który uderza w stwora. Uśmiechając się, chowa się za formację skalną, nieświadoma, że jej dzika magia zmieniła kolor skóry na jasnoniebieski.",
	"Sorcerers carry a magical birthright conferred upon them by an exotic bloodline, some otherworldly influence, or exposure to unknown cosmic forces. One can't study sorcery as one learns a language, any more than one can learn to live a legendary life. No one chooses sorcery; the power chooses the sorcerer.": "Czarodzieje noszą w sobie magiczne prawo urodzenia, nadane im przez egzotyczną linię krwi, wpływy z innego świata lub kontakt z nieznanymi siłami kosmicznymi. Nie można uczyć się czarów tak, jak uczy się języka, tak samo jak nie można nauczyć się legendarnego życia. Nikt nie wybiera czarów, to moc wybiera czarnoksiężnika.",
	"Magic is a part of every sorcerer, suffusing body, mind, and spirit with a latent power that waits to be tapped. Some sorcerers wield magic that springs from an ancient bloodline infused with the magic of dragons. Others carry a raw, uncontrolled magic within them, a chaotic storm that manifests in unexpected ways.": "Magia jest częścią każdego czarodzieja, przepełniając ciało, umysł i ducha ukrytą mocą, która czeka, by ją wykorzystać. Niektórzy czarodzieje władają magią wywodzącą się z pradawnej linii krwi przepełnionej magią smoków. Inni noszą w sobie surową, niekontrolowaną magię, chaotyczną burzę, która objawia się w nieoczekiwany sposób.",
	"The appearance of sorcerous powers is wildly unpredictable. Some draconic bloodlines produce exactly one sorcerer in every generation, but in other lines of descent every individual is a sorcerer. Most of the time, the talents of sorcery appear as apparent flukes. Some sorcerers can't name the origin of their power, while others trace it to strange events in their own lives. The touch of a demon, the blessing of a dryad at a baby's birth, or a taste of the water from a mysterious spring might spark the gift of sorcery. So too might the gift of a deity of magic, exposure to the elemental forces of the Inner Planes or the maddening chaos of Limbo, or a glimpse into the inner workings of reality.": "Pojawienie się czarodziejskich mocy jest szalenie nieprzewidywalne. W niektórych smoczych liniach krwi w każdym pokoleniu rodzi się dokładnie jeden czarodziej, ale w innych każdy człowiek jest czarodziejem. W większości przypadków talenty czarodziejskie pojawiają się jako oczywiste przypadki. Niektórzy czarodzieje nie potrafią wskazać źródła swojej mocy, inni zaś wiążą ją z dziwnymi wydarzeniami w swoim życiu. Dotyk demona, błogosławieństwo suchad przy narodzinach dziecka czy smak wody z tajemniczego źródła mogą wywołać dar czarów. Może to być również dar bóstwa magii, kontakt z żywiołowymi siłami Wewnętrznych Planów lub szalonym chaosem Limbo, albo wgląd w wewnętrzne działanie rzeczywistości.",
	"Sorcerers have no use for the spellbooks and ancient tomes of magic lore that wizards rely on, nor do they rely on a patron to grant their spells as warlocks do. By learning to harness and channel their own inborn magic, they can discover new and staggering ways to unleash that power.": "Czarodzieje nie korzystają z ksiąg zaklęć i starożytnych tomów magii, na których opierają się czarodzieje, ani nie polegają na patronie, który udziela im zaklęć, jak ma to miejsce w przypadku czarnoksiężników. Ucząc się wykorzystywać i kierować swoją wrodzoną magią, mogą odkryć nowe, oszałamiające sposoby na uwolnienie tej mocy.",
	"Sorcerers are rare in the world, and it's unusual to find a sorcerer who is not involved in the adventuring life in some way. People with magical power seething in their veins soon discover that the power doesn't like to stay quiet. A sorcerer's magic wants to be wielded, and it has a tendency to spill out in unpredictable ways if it isn't called on.": "Czarodzieje są rzadkością na świecie i nieczęsto można znaleźć czarodzieja, który nie jest w jakiś sposób zaangażowany w życie awanturnicze. Ludzie, w których żyłach płynie magiczna moc, szybko odkrywają, że nie lubi ona siedzieć cicho. Magia czarodzieja chce być używana i ma tendencję do nieprzewidywalnego uwalniania się, jeśli nie jest wykorzystywana.",
	"Sorcerers often have obscure or quixotic motivations driving them to adventure. Some seek a greater understanding of the magical force that infuses them, or the answer to the mystery of its origin. Others hope to find a way to get rid of it, or to unleash its full potential. Whatever their goals, sorcerers are every bit as useful to an adventuring party as wizards, making up for a comparative lack of breadth in their magical knowledge with enormous flexibility in using the spells they know.": "Czarodzieje często mają niejasne lub ryzykowne motywacje, które skłaniają ich do przygód. Niektórzy szukają lepszego zrozumienia magicznej siły, która ich przenika, lub odpowiedzi na pytanie o jej pochodzenie. Inni mają nadzieję znaleźć sposób na pozbycie się jej lub wyzwolenie jej pełnego potencjału. Niezależnie od celów, do których dążą, Czarodzieje są równie przydatni dla poszukiwaczy przygód, jak czarodzieje, a względny brak szerokiej wiedzy magicznej nadrabiają ogromną elastycznością w posługiwaniu się znanymi im zaklęciami.",
	"The most important question to consider when creating your sorcerer is the origin of your power. As a starting character, you'll choose an origin that ties to a draconic bloodline or the influence of wild magic, but the exact source of your power is up to you to decide. Is it a family curse, passed down to you from distant ancestors? Or did some extraordinary event leave you blessed with inherent magic but perhaps scarred as well?": "Najważniejszą kwestią, którą należy rozważyć podczas tworzenia swojego czarodzieja, jest pochodzenie jego mocy. Jako postać początkowa wybierzesz pochodzenie związane ze smoczą linią krwi lub wpływem dzikiej magii, ale dokładne źródło twojej mocy zależy od ciebie. Czy jest to rodzinna klątwa, przekazana ci przez odległych przodków? A może jakieś niezwykłe wydarzenie sprawiło, że zostałeś obdarzony wrodzoną magią, ale być może także blizną?",
	"How do you feel about the magical power coursing through you? Do you embrace it, try to master it, or revel in its unpredictable nature? Is it a blessing or a curse? Did you seek it out, or did it find you? Did you have the option to refuse it, and do you wish you had? What do you intend to do with it? Perhaps you feel like you've been given this power for some lofty purpose. Or you might decide that the power gives you the right to do what you want, to take what you want from those who lack such power. Perhaps your power links you to a powerful individual in the world—the fey creature that blessed you at birth, the dragon who put a drop of its blood into your veins, the lich who created you as an experiment, or the deity who chose you to carry this power.": "Co czujesz w związku z przepływającą przez Ciebie magiczną mocą? Czy ją doceniasz, starasz się ją opanować, czy też rozkoszujesz się jej nieprzewidywalną naturą? Czy jest to błogosławieństwo czy przekleństwo? Czy to Ty jej szukałeś, czy to ona znalazła Ciebie? Czy miałeś możliwość odrzucenia go i czy żałujesz, że tego nie zrobiłeś? Co zamierzasz z nią zrobić? Być może czujesz, że została Ci dana ta moc w jakimś wzniosłym celu. Możesz też zdecydować, że ta moc daje ci prawo do robienia tego, co chcesz, odbierania tego, co chcesz, tym, którzy nie mają takiej mocy. Być może twoja moc łączy cię z potężną jednostką na świecie - fey creature, która pobłogosławiła cię przy narodzinach, smokiem, który umieścił kroplę swojej krwi w twoich żyłach, lichem, który stworzył cię jako eksperyment, lub bóstwem, które wybrało cię, byś nosił tę moc.",
	"You can make a sorcerer quickly by following these suggestions. First, Charisma should be your highest ability score, followed by Constitution. Second, choose the hermit background. Third, choose the {@spell light}, {@spell prestidigitation}, {@spell ray of frost}, and {@spell shocking grasp} cantrips, along with the 1st-level spells {@spell shield} and {@spell magic missile}.": "Możesz szybko stać się czarodziejem, stosując się do poniższych wskazówek. Po pierwsze, Charyzma powinna być twoim najwyższym wynikiem umiejętności, a następnie Konstytucja. Po drugie, wybierz tło pustelnika. Po trzecie, wybierz kantry {@spell light}, {@spell prestidigitation}, {@spell ray of frost} i {@spell shocking grasp}, a także zaklęcia pierwszego poziomu {@spell shield} i {@spell magic missile}.",
	"Practice and study are for amateurs. True power is a birthright.": "Praktyka i nauka są dla amatorów. Prawdziwa moc jest prawem wrodzonym.",
	"When it comes to drawing forth their abilities in times of need, sorcerers have it easy compared to other characters. Their power not only rests within them, but it likely takes some effort to keep it at bay. Every sorcerer is born to the role, or stumbles into it through cosmic chance. Unlike other characters, who must actively learn, embrace, and pursue their talents, sorcerers have their power thrust upon them.": "Jeśli chodzi o wyciąganie swoich zdolności w potrzebie, czarodzieje mają łatwiej w porównaniu z innymi postaciami. Ich moc nie tylko spoczywa w nich samych, ale też prawdopodobnie potrzeba trochę wysiłku, aby utrzymać ją na wodzy. Każdy czarodziej rodzi się do tej roli lub trafia na nią przez kosmiczny przypadek. W przeciwieństwie do innych postaci, które muszą aktywnie uczyć się, wykorzystywać i rozwijać swoje talenty, czarodziejom moc jest narzucona.",
	"Because the idea of an innately magical being traveling among them does not sit well with many folk, sorcerers tend to breed mistrust and suspicion in others they come across. Nonetheless, many sorcerers succeed in overcoming that prejudice through deeds that benefit their less magically gifted contemporaries.": "Ponieważ wielu ludziom nie podoba się pomysł, że wrodzona magiczna istota podróżuje wśród nich, czarodzieje zazwyczaj wzbudzają nieufność i podejrzliwość u innych, z którymi się stykają. Mimo to wielu czarodziejom udaje się przezwyciężyć te uprzedzenia poprzez czyny, które przynoszą korzyść ich mniej uzdolnionym magicznie rówieśnikom.",
	"Sorcerers are often defined by the events surrounding the manifestation of their power. For those who receive it as an expected birthright, its appearance is a cause for celebration. Other sorcerers are treated as outcasts, banished from their homes after the sudden, terrifying arrival of their abilities.": "Czarodzieje są często definiowani przez wydarzenia towarzyszące manifestacji ich mocy. Dla tych, którzy otrzymali ją jako oczekiwane przyrodzone prawo, jej pojawienie się jest powodem do świętowania. Inni czarodzieje są traktowani jak wyrzutki, wygnani z domów po nagłym, przerażającym pojawieniu się ich zdolności.",
	"Playing a sorcerer character can be as rewarding as it is challenging. The sections below offer suggestions on how to flesh out and personalize your persona.": "Granie postaci czarodzieja może być zarówno satysfakcjonujące, jak i wymagające. W poniższych rozdziałach znajdziesz wskazówki, jak rozwinąć i spersonalizować swoją postać.",
	"Some sorcerers understand where their power came from, based on how their abilities manifested. Others can only speculate, since their powers came to them in a way that suggests no particular cause.": "Niektórzy czarodzieje wiedzą, skąd pochodzi ich moc, na podstawie tego, jak objawiły się ich zdolności. Inni mogą jedynie spekulować, ponieważ ich moce pojawiły się w sposób, który nie sugeruje żadnej konkretnej przyczyny.",
	"Does your character know the source of your magical power? Does it tie back to some distant relative, a cosmic event, or blind chance? If your sorcerer doesn't know where their power arose from, your DM can use this table (or select an origin) and reveal it to you when the information plays a role in the campaign.": "Czy Twoja postać zna źródło swojej magicznej mocy? Czy jest ono związane z jakimś dalekim krewnym, kosmicznym wydarzeniem, czy ślepym przypadkiem? Jeśli Twój czarodziej nie wie, skąd wzięła się jego moc, DM może skorzystać z tej tabeli (lub wybrać pochodzenie) i ujawnić Ci je, kiedy ta informacja odegra ważną rolę w kampanii.",
	"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse.": "Twoja moc wywodzi się z linii krwi twojej rodziny. Jesteś spokrewniony z jakąś potężną istotą, odziedziczyłeś błogosławieństwo lub klątwę.",
	"You are the reincarnation of a being from another plane of existence.": "Jesteś reinkarnacją istoty z innej płaszczyzny istnienia.",
	"A powerful entity entered the world. Its magic changed you.": "Na świat wkroczyła potężna istota. Jej magia zmieniła cię.",
	"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends.": "Twoje narodziny zostały przepowiedziane w starożytnym tekście i zapowiedziano, że wykorzystasz swoją moc do straszliwych celów.",
	"You are the product of generations of careful, selective breeding.": "Jesteś produktem pokoleń starannej, selektywnej hodowli.",
	"You were made in a vat by an alchemist.": "Zostałeś stworzony w kadzi przez alchemika.",
	"When a new sorcerer enters the world, either at birth or later when one's power becomes evident, the consequences of that event depend greatly on how its witnesses react to what they have seen.": "Kiedy nowy czarodziej pojawia się na świecie, czy to przy narodzinach, czy później, kiedy jego moc staje się widoczna, konsekwencje tego wydarzenia zależą w dużej mierze od tego, jak jego świadkowie zareagują na to, co zobaczyli.",
	"When your sorcerer's powers appeared, how did the world around you respond? Were other people supportive, fearful, or somewhere in between?": "Jak zareagował świat wokół Ciebie, gdy pojawiły się Twoje moce czarodzieja? Czy inni ludzie wspierali Cię, bali się, a może byli gdzieś pomiędzy?",
	"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community.": "Twoje moce są postrzegane przez otoczenie jako wielkie błogosławieństwo i oczekuje się od ciebie, że będziesz je wykorzystywał w służbie swojej społeczności.",
	"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal.": "Twoje moce powodowały zniszczenia, a nawet śmierć, gdy się ujawniły, a ty byłeś traktowany jak przestępca.",
	"Your neighbors hate and fear your power, causing them to shun you.": "Twoi sąsiedzi nienawidzą i boją się twojej władzy, przez co unikają cię.",
	"You came to the attention of a sinister cult that plans on exploiting your abilities.": "Trafiłeś na trop złowrogiego kultu, który zamierza wykorzystać Twoje zdolności.",
	"People around you believe that your powers are a curse levied on your family for a past transgression.": "Ludzie wokół Ciebie wierzą, że Twoje moce to klątwa nałożona na Twoją rodzinę za dawne przewinienia.",
	"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago.": "Uważa się, że twoje moce są związane ze starożytną linią szalonych królów, która rzekomo zakończyła się krwawą rewoltą ponad sto lat temu.",
	"A sorcerer at rest is almost indistinguishable from a normal person; it's only when their magic flies forth that sorcerers reveal their true nature. Even so, many sorcerers have a subtle but telling physical trait that sets them apart from other folk.": "Czarodziej w stanie spoczynku jest prawie nie do odróżnienia od zwykłego człowieka; dopiero gdy magia ujrzy światło dzienne, czarodzieje ujawniają swoją prawdziwą naturę. Mimo to wielu czarodziejów ma subtelne, ale wymowne cechy fizyczne, które odróżniają ich od innych ludzi.",
	"If your sorcerer has a supernatural mark, it might be one that's easily concealed, or it could be a source of pride that you keep on constant display.": "Jeśli twój czarodziej posiada nadprzyrodzony znak, może on być łatwy do ukrycia lub może być powodem do dumy, który stale eksponujesz.",
	"Your eyes are an unusual color, such as red.": "Twoje oczy mają nietypowy kolor, np. czerwony.",
	"You have an extra toe on one foot.": "Masz dodatkowy palec u jednej stopy.",
	"One of your ears is noticeably larger than the other.": "Jedno z uszu jest wyraźnie większe od drugiego.",
	"Your hair grows at a prodigious rate.": "Twoje włosy rosną w zawrotnym tempie.",
	"You wrinkle your nose repeatedly while you are chewing.": "Wielokrotnie marszczysz nos podczas żucia.",
	"A red splotch appears on your neck once a day, then vanishes after an hour.": "Raz dziennie na szyi pojawia się czerwona plamka, która znika po godzinie.",
	"As the world well knows, some sorcerers are better than others at controlling their spellcasting. Sometimes a wild display of magic gone awry emanates from a sorcerer who casts a spell. But even when one's magic goes off as planned, the act of casting is often accompanied by a telltale sign that makes it clear where that magical energy came from.": "Jak świat dobrze wie, niektórzy czarodzieje lepiej niż inni potrafią kontrolować swoje zaklęcia. Zdarza się, że czarownik rzucający zaklęcie jest świadkiem dzikiego pokazu nieudanej magii. Ale nawet jeśli magia idzie zgodnie z planem, rzucaniu czarów często towarzyszy charakterystyczny znak, który jasno pokazuje, skąd pochodzi magiczna energia.",
	"When your sorcerer character casts a spell, does the effort reveal itself in a sign of sorcery? Is this sign tied to your origin or some other aspect of who you are, or is it a seemingly random phenomenon?": "Czy kiedy Twoja postać czarodzieja rzuca zaklęcie, wysiłek objawia się w postaci znaku czarnoksięstwa? Czy ten znak jest związany z Twoim pochodzeniem lub jakimś innym aspektem tego, kim jesteś, czy też jest to pozornie przypadkowe zjawisko?",
	"You deliver the verbal components of your spells in the booming voice of a titan.": "Przekazujesz słowne składniki swoich zaklęć donośnym głosem tytana.",
	"For a moment after you cast a spell, the area around you grows dark and gloomy.": "Przez chwilę po rzuceniu zaklęcia obszar wokół ciebie staje się ciemny i ponury.",
	"You sweat profusely while casting a spell and for a few seconds thereafter.": "Pocisz się obficie podczas rzucania zaklęcia i przez kilka sekund po jego zakończeniu.",
	"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell.": "Kiedy przywołujesz zaklęcie, twoje włosy i ubranie zostają na krótko poruszone, jakby przez bryzę.",
	"If you are standing when you cast a spell, you rise six inches into the air and gently float back down.": "Jeśli podczas rzucania zaklęcia stoisz, wznosisz się na sześć cali w powietrze i delikatnie opadasz na dół.",
	"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear.": "Iluzoryczne niebieskie płomienie oplatają twoją głowę, gdy rozpoczynasz rzucanie, po czym nagle znikają.",
	"Choose a sorcerous origin, which describes the source of your innate magical power, from the list of available origins.": "Wybierz czarodziejskie pochodzenie, które opisuje źródło twojej wrodzonej mocy magicznej, z listy dostępnych pochodzeń.",
	"Your choice grants you features when you choose it at 1st level and again at 6th, 14th, and 18th level.": "Twój wybór daje ci cechy, gdy wybierasz je na 1. poziomie oraz ponownie na 6., 14. i 18. poziomie.",
	"Whenever you finish a long rest, you can replace one spell you learned from this Spellcasting feature with another spell from the sorcerer spell list. The new spell must be the same level as the spell you replace.": "Za każdym razem, gdy kończysz długi odpoczynek, możesz zastąpić jedno zaklęcie, które poznałeś w ramach tej cechy, innym zaklęciem z listy zaklęć czarodzieja. Nowe zaklęcie musi mieć ten sam poziom, co zaklęcie, które zastępujesz.",
	"An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, whatever its origin, fuels your spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter sorcerer spell list|spells|class=sorcerer}.": "Jakieś wydarzenie z twojej przeszłości, albo z życia rodzica lub przodka, odcisnęło na tobie niezatarte piętno, napełniając cię magią. Ta cząstka magii, niezależnie od jej pochodzenia, zasila twoje zaklęcia. Zobacz {@book chapter 10|PHB|10}, aby zapoznać się z ogólnymi zasadami rzucania zaklęć i {@book chapter 11|PHB|11}, aby zapoznać się z {@filter sorcerer spell list|spells|class=sorcerer}.",
	"At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn an additional sorcerer cantrip of your choice at 4th level and another at 10th level.": "Na 1. poziomie znasz cztery dowolne czary z listy zaklęć czarodzieja. Na 4. poziomie poznajesz dodatkowy, wybrany przez siebie czarodziejski czar na 4. poziomie, a na 10. poziomie - kolejny.",
	"The Sorcerer table shows how many spell slots you have to cast your {@filter sorcerer spells|spells|class=sorcerer} of 1st level and higher. To cast one of these sorcerer spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela Czarodzieja pokazuje, ile masz slotów na rzucanie zaklęć {@filter sorcerer spells|spells|class=sorcerer} 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na zaklęcie poziomu 1. lub wyższego. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
	"For example, if you know the 1st-level spell {@spell burning hands} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell burning hands} using either slot.": "Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell burning hands} i masz dostępny slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell burning hands} używając dowolnego z tych slotów.",
	"You know two 1st-level spells of your choice from the sorcerer spell list.": "Znasz dwa zaklęcia pierwszego poziomu do wyboru z listy zaklęć czarodzieja.",
	"You learn an additional sorcerer spell of your choice at each level except 12th, 14th, 16th, 18th, 19th, and 20th. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.": "Na każdym poziomie, z wyjątkiem 12., 14., 16., 18., 19. i 20., uczysz się dodatkowego, wybranego przez siebie zaklęcia czarodziejskiego. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia. Na przykład, po osiągnięciu 3. poziomu w tej klasie możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
	"Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level for which you have spell slots.": "Dodatkowo, kiedy zdobywasz poziom w tej klasie, możesz wybrać jedno z zaklęć czarodzieja, które znasz i zastąpić je innym zaklęciem z listy zaklęć czarodzieja, które również musi być na poziomie, na który masz slot na zaklęcia.",
	"Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.": "Charyzma jest twoją umiejętnością rzucania zaklęć dla czarnoksiężników, ponieważ moc twojej magii opiera się na twojej zdolności do przekazywania swojej woli światu. Używasz swojej Charyzmy zawsze, gdy zaklęcie odnosi się do Twojej zdolności rzucania czarów. Ponadto, używasz modyfikatora Charyzmy, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez Ciebie zaklęcia czarodziejskiego oraz gdy wykonujesz rolkę ataku za pomocą tego zaklęcia.",
	"You can use an {@item arcane focus|phb} as a spellcasting focus for your sorcerer spells.": "Możesz użyć {@item arcane focus|phb} jako punktu skupienia zaklęć dla swoich czarów.",
	"You can use your sorcery points to gain additional spell slots, or sacrifice spell slots to gain additional sorcery points. You learn other ways to use your sorcery points as you reach higher levels.": "Możesz użyć swoich punktów czarów, aby zdobyć dodatkowe gniazda zaklęć lub poświęcić gniazda zaklęć, aby zdobyć dodatkowe punkty czarów. Na wyższych poziomach poznasz inne sposoby wykorzystania punktów czarów.",
	"You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. The created spell slots vanish at the end of a long rest. The Creating Spell Slots table shows the cost of creating a spell slot of a given level. You can create spell slots no higher in level than 5th.": "Jako dodatkową akcję w swojej turze możesz zamienić niewykorzystane punkty czarów w jeden slot na zaklęcie. Stworzone gniazda zaklęć znikają na koniec długiego odpoczynku. Tabela tworzenia gniazd zaklęć pokazuje koszt utworzenia gniazda zaklęcia danego poziomu. Możesz tworzyć gniazda zaklęć na poziomie nie wyższym niż 5.",
	"As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot's level.": "Jako dodatkową akcję w swojej turze, możesz wydać jeden slot zaklęć i zyskać liczbę punktów czarów równą poziomowi tego slotu.",
	"At 2nd level, you tap into a deep wellspring of magic within yourself. This wellspring is represented by sorcery points, which allow you to create a variety of magical effects.": "Na 2. poziomie sięgasz do głębokiego źródła magii w sobie. To źródło jest reprezentowane przez punkty czarów, które pozwalają na tworzenie różnych magicznych efektów.",
	"When you gain the Font of Magic feature, you get access to the following ways to spend your sorcery points.": "Kiedy zdobędziesz cechę Czcionka Magii, uzyskasz dostęp do następujących sposobów wydawania punktów czarów.",
	"You have 2 sorcery points, and you gain one additional point every time you level up, to a maximum of 20 at level 20. You can never have more sorcery points than shown on the table for your level. You regain all spent sorcery points when you finish a long rest.": "Masz 2 punkty czarów i za każdym razem, gdy awansujesz, otrzymujesz jeden dodatkowy punkt, maksymalnie 20 na poziomie 20. Nigdy nie możesz mieć więcej punktów czarów niż podano w tabeli dla twojego poziomu. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie wydane punkty czarów.",
	"At 3rd level, you gain the ability to twist your spells to suit your needs. You gain two of the following Metamagic options of your choice. You gain another one at 10th and 17th level.": "Na 3. poziomie zyskujesz możliwość dostosowania zaklęć do swoich potrzeb. Zyskujesz dwie z poniższych opcji metamagicznych do wyboru. Na 10. i 17. poziomie zyskujesz kolejną opcję.",
	"You can use only one Metamagic option on a spell when you cast it, unless otherwise noted.": "Podczas rzucania zaklęcia można użyć tylko jednej opcji metamagicznej, chyba że zaznaczono inaczej.",
	"When you choose Metamagic options, you have access to the following additional options.": "Po wybraniu opcji Metamagia uzyskuje się dostęp do następujących dodatkowych opcji.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, representing the magic within you flowing in new ways:": "Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyniku umiejętności, możesz wykonać jedną z poniższych czynności, dzięki czemu magia w tobie zaczyna płynąć w nowy sposób:",
	"Replace one of the options you chose for the Metamagic feature with a different {@filter Metamagic option|optionalfeatures|Feature Type=MM} available to you.": "Zastąp jedną z opcji, którą wybrałeś dla cechy Metamagia, inną {@filter Metamagic option|optionalfeatures|Feature Type=MM} dostępną dla ciebie.",
	"Replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter sorcerer spell list|spells|level=0|class=Sorcerer}.": "Zastąp jeden czar, którego nauczyłeś się w ramach cechy Rzucanie Zaklęć tej klasy, innym czarem z listy {@filter sorcerer spell list|spells|level=0|class=Sorcerer}.",
	"You can tap into your inner wellspring of magic to try to conjure success from failure. When you make an ability check that fails, you can spend 1 sorcery point to reroll the {@dice d20}, and you must use the new roll, potentially turning the failure into a success.": "Możesz sięgnąć do swojego wewnętrznego źródła magii, aby spróbować wyczarować sukces z porażki. Kiedy wykonujesz test umiejętności, który kończy się niepowodzeniem, możesz wydać 1 punkt czarów, aby ponownie przeliczyć {@dice d20} i musisz użyć nowego rzutu, potencjalnie zamieniając porażkę w sukces.",
	"At 6th level, you gain a feature granted by your Sorcerous Origin.": "Na 6. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 10th level, you learn an additional metamagic option.": "Na 10. poziomie uczysz się dodatkowej opcji metamagicznej.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
	"At 14th level, you gain a feature granted by your Sorcerous Origin.": "Na 14. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"At 17th level, you learn an additional metamagic option.": "Na 17. poziomie uczysz się dodatkowej opcji metamagicznej.",
	"At 18th level, you gain a feature granted by your Sorcerous Origin.": "Na 18. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"At 20th level, you regain 4 expended sorcery points whenever you finish a short rest.": "Na 20. poziomie odzyskujesz 4 zużyte punkty czarów za każdym razem, gdy kończysz krótki odpoczynek.",
	"When you make an ability check on your turn, you can spend 2 sorcery points to gain advantage on the check.": "Kiedy wykonujesz test zdolności w swojej turze, możesz wydać 2 punkty czarów, aby zyskać przewagę w tym teście.",
	"As an action, you can touch one nonmagical weapon and spend 2 sorcery points to imbue it with magic for 1 minute. For the duration, the weapon is considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks.": "Jako akcję, możesz dotknąć jednej niemagicznej broni i wydać 2 punkty czarów, aby nasycić ją magią na 1 minutę. Na ten czas broń jest uważana za magiczną, aby pokonać odporność na ataki niemagiczne.",
	"As an action, you can spend any number of sorcery points to roll a {@dice d4} for each point expended. You gain a number of temporary hit points equal to the total rolled.": "Jako akcję, możesz wydać dowolną liczbę punktów czarów, aby za każdy wydany punkt otrzymać wynik {@dice d4}. Zyskujesz liczbę tymczasowych punktów trafienia równą liczbie punktów wyrzuconych.",
	"Your innate magic comes from draconic magic that was mingled with your blood or that of your ancestors. Most often, sorcerers with this origin trace their descent back to a mighty sorcerer of ancient times who made a bargain with a dragon or who might even have claimed a dragon parent. Some of these bloodlines are well established in the world, but most are obscure. Any given sorcerer could be the first of a new bloodline, as a result of a pact or some other exceptional circumstance.": "Twoja wrodzona magia pochodzi od magii smoków, która została zmieszana z twoją krwią lub krwią twoich przodków. Najczęściej czarodzieje o takim pochodzeniu wywodzą się od potężnego czarodzieja z dawnych czasów, który zawarł pakt ze smokiem lub który mógł nawet mieć smoczego rodzica. Niektóre z tych linii krwi są dobrze ugruntowane w świecie, ale większość jest niejasna. Każdy czarodziej może być pierwszym przedstawicielem nowej linii krwi, w wyniku paktu lub innych wyjątkowych okoliczności.",
	"As magic flows through your body, it causes physical traits of your dragon ancestors to emerge. At 1st level, your hit point maximum increases by 1 and increases by 1 again whenever you gain a level in this class.": "Gdy magia przepływa przez twoje ciało, ujawniają się fizyczne cechy twoich smoczych przodków. Na 1. poziomie twój maksymalny hit point wzrasta o 1 i wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie.",
	"Additionally, parts of your skin are covered by a thin sheen of dragon-like scales. When you aren't wearing armor, your AC equals 13 + your Dexterity modifier.": "Dodatkowo, część twojej skóry pokrywa cienka warstwa smoczych łusek. Gdy nie masz na sobie zbroi, twoja wartość AC wynosi 13 + twój modyfikator zręczności.",
	"At 1st level, you choose one type of dragon as your ancestor. The damage type associated with each dragon is used by features you gain later.": "Na 1. poziomie wybierasz jeden rodzaj smoka jako swojego przodka. Typ obrażeń związany z każdym smokiem jest wykorzystywany przez cechy, które zdobędziesz później.",
	"Black": "Czarny",
	"Brass": "Mosiądz",
	"Bronze": "Brązowy",
	"Copper": "Miedź",
	"Green": "Zielona",
	"Silver": "Srebro",
	"White": "Biała",
	"You can speak, read, and write {@language Draconic}. Additionally, whenever you make a Charisma check when interacting with dragons, your proficiency bonus is doubled if it applies to the check.": "Potrafisz mówić, czytać i pisać {@language Draconic}. Dodatkowo, za każdym razem, gdy wykonujesz test Charyzmy podczas interakcji ze smokami, twoja premia do biegłości jest podwajana, jeśli ma zastosowanie do tego testu.",
	"Starting at 6th level, when you cast a spell that deals damage of the type associated with your draconic ancestry, you can add your Charisma modifier to one damage roll of that spell. At the same time, you can spend 1 sorcery point to gain resistance to that damage type for 1 hour.": "Od 6. poziomu, kiedy rzucasz zaklęcie zadające obrażenia typu związanego z twoim smoczym rodowodem, możesz dodać swój modyfikator Charyzmy do jednego obrotu obrażeń zadawanych przez to zaklęcie. Jednocześnie możesz wydać 1 punkt czarów, aby zyskać odporność na ten typ obrażeń na 1 godzinę.",
	"At 14th level, you gain the ability to sprout a pair of dragon wings from your back, gaining a flying speed equal to your current speed. You can create these wings as a bonus action on your turn. They last until you dismiss them as a bonus action on your turn.": "Na 14. poziomie zyskujesz umiejętność wyhodowania pary smoczych skrzydeł z pleców, dzięki którym zyskujesz prędkość lotu równą swojej obecnej prędkości. Możesz stworzyć te skrzydła jako dodatkową akcję w swojej turze. Utrzymują się one do czasu, aż je odrzucisz jako dodatkową akcję w swojej turze.",
	"You can't manifest your wings while wearing armor unless the armor is made to accommodate them, and clothing not made to accommodate your wings might be destroyed when you manifest them.": "Nie możesz zamanifestować skrzydeł, nosząc zbroję, chyba że jest ona do nich przystosowana, a ubranie, które nie jest do nich przystosowane, może ulec zniszczeniu, gdy zamanifestujesz skrzydła.",
	"Beginning at 18th level, you can channel the dread presence of your dragon ancestor, causing those around you to become awestruck or {@condition frightened}. As an action, you can spend 5 sorcery points to draw on this power and exude an aura of awe or fear (your choice) to a distance of 60 feet. For 1 minute or until you lose your concentration (as if you were casting a concentration spell), each hostile creature that starts its turn in this aura must succeed on a Wisdom saving throw or be {@condition charmed} (if you chose awe) or {@condition frightened} (if you chose fear) until the aura ends. A creature that succeeds on this saving throw is immune to your aura for 24 hours.": "Począwszy od 18. poziomu, potrafisz przywołać przerażającą obecność swojego smoczego przodka, wywołując u otaczających cię osób strach lub {@condition frightened} przerażenie. Jako akcję, możesz wydać 5 punktów czarów, aby skorzystać z tej mocy i roztaczać aurę strachu lub przerażenia (do wyboru) na odległość 60 stóp. Przez 1 minutę lub do utraty koncentracji (tak jakbyś rzucał zaklęcie koncentracji), każda wroga istota, która zaczyna swoją turę w tej aurze, musi wykonać rzut na oszczędność mądrości lub być w stanie {@condition charmed} (jeśli wybrałeś respekt) lub {@condition frightened} (jeśli wybrałeś strach) do czasu zakończenia działania aury. Stworzenie, któremu powiedzie się ten rzut, jest odporne na twoją aurę przez 24 godziny.",
	"Your innate magic comes from the wild forces of chaos that underlie the order of creation. You might have endured exposure to some form of raw magic, perhaps through a planar portal leading to Limbo, the Elemental Planes, or the mysterious Far Realm. Perhaps you were blessed by a powerful fey creature or marked by a demon. Or your magic could be a fluke of your birth, with no apparent cause or reason. However it came to be, this chaotic magic churns within you, waiting for any outlet.": "Twoja wrodzona magia pochodzi od dzikich sił chaosu, które leżą u podstaw porządku stworzenia. Być może zetknąłeś się z jakąś formą surowej magii, być może przez portal planarny prowadzący do Limbo, Planów Żywiołów lub tajemniczego Dalekiego Królestwa. Być może zostałeś pobłogosławiony przez potężną istotę fey lub naznaczony przez demona. Magia może też być przypadkiem przy narodzinach, bez wyraźnej przyczyny i powodu. Jakkolwiek się to stało, ta chaotyczna magia kipi w tobie, czekając na ujście.",
	"Starting at 1st level, you can manipulate the forces of chance and chaos to gain advantage on one attack roll, ability check, or saving throw. Once you do so, you must finish a long rest before you can use this feature again.": "Począwszy od 1. poziomu, możesz manipulować siłami przypadku i chaosu, aby uzyskać przewagę w jednym ataku, kontroli umiejętności lub rzucie ratunkowym. Po użyciu tej cechy musisz zakończyć długi odpoczynek, zanim będziesz mógł jej użyć ponownie.",
	"Any time before you regain the use of this feature, the DM can have you roll on the {@table Wild Magic Surge|PHB} table immediately after you cast a sorcerer spell of 1st level or higher. You then regain the use of this feature.": "Zanim odzyskasz możliwość korzystania z tej cechy, DM może kazać ci wykonać rzut na tabelę {@table Wild Magic Surge|PHB} natychmiast po rzuceniu zaklęcia czarodziejskiego 1. poziomu lub wyższego. Odzyskujesz wtedy możliwość korzystania z tej cechy.",
	"Starting when you choose this origin at 1st level, your spellcasting can unleash surges of untamed magic. Immediately after you cast a sorcerer spell of 1st level or higher, the DM can have you roll a {@dice d20}. If you roll a 1, roll on the Wild Magic Surge table to create a random magical effect. A Wild Magic Surge can happen once per turn.": "Począwszy od wybrania tego pochodzenia na 1. poziomie, twoje zaklęcia mogą wyzwolić fale nieokiełznanej magii. Natychmiast po rzuceniu zaklęcia czarnoksiężnika 1. poziomu lub wyższego, DM może kazać ci rzucić {@dice d20}. Jeśli wyrzucisz 1, wykonaj rzut na tabelę Dzikiego Wybuchu Magii, aby stworzyć losowy efekt magiczny. Dziki Skok Magii może się zdarzyć raz na turę.",
	"If a Wild Magic effect is a spell, it's too wild to be affected by Metamagic. If it normally requires concentration, it doesn't require concentration in this case; the spell lasts for its full duration.": "Jeśli efekt Dzikiej Magii jest zaklęciem, jest zbyt dziki, aby mogła na niego wpływać Metamagia. Jeśli normalnie wymaga koncentracji, to w tym przypadku nie wymaga koncentracji; zaklęcie trwa przez cały czas jego trwania.",
	"Roll on this table at the start of each of your turns for the next minute, ignoring this result on subsequent rolls.": "Rzuć na tę tabelę na początku każdej swojej tury przez następną minutę, ignorując ten wynik przy kolejnych rzutach.",
	"For the next minute, you can see any {@condition invisible} creature if you have line of sight to it.": "Przez następną minutę możesz zobaczyć dowolną {@condition invisible} istotę, jeśli masz ją w zasięgu wzroku.",
	"A {@filter modron|bestiary|source=mm|search=modron} chosen and controlled by the DM appears in an unoccupied space within 5 feet of you, then disappears 1 minute later.": "{@filter modron|bestiary|source=mm|search=modron} wybrany i kontrolowany przez DM pojawia się w niezajętej przestrzeni w promieniu 5 stóp od ciebie, a następnie znika po 1 minucie.",
	"You cast {@spell fireball} as a 3rd-level spell centered on yourself.": "Rzucasz {@spell fireball} jako zaklęcie 3. poziomu skoncentrowane na sobie.",
	"You cast {@spell magic missile} as a 5th-level spell.": "Rzucasz {@spell magic missile} jako zaklęcie 5. poziomu.",
	"Roll a {@dice d10}. Your height changes by a number of inches equal to the roll. If the roll is odd, you shrink. If the roll is even, you grow.": "Rzuć a {@dice d10}. Twój wzrost zmienia się o liczbę centymetrów równą wartości rzutu. Jeśli rzut jest nieparzysty, kurczysz się. Jeśli jest parzysta, rośniesz.",
	"You cast {@spell confusion} centered on yourself.": "Rzucasz {@spell confusion} skupienia na siebie.",
	"For the next minute, you regain 5 hit points at the start of each of your turns.": "Przez następną minutę na początku każdej swojej tury odzyskujesz 5 punktów trafień.",
	"You grow a long beard made of feathers that remains until you sneeze, at which point the feathers explode out from your face.": "Rośnie długa broda z piór, która pozostaje aż do kichnięcia, kiedy to pióra wypadają z twarzy.",
	"You cast {@spell grease} centered on yourself.": "Rzucasz {@spell grease} skupienia na siebie.",
	"Creatures have disadvantage on saving throws against the next spell you cast in the next minute that involves a saving throw.": "Stworzenia mają minusy do rzutów ratujących przeciwko następnemu zaklęciu rzuconemu przez ciebie w ciągu następnej minuty, które wymaga rzutu ratującego.",
	"Your skin turns a vibrant shade of blue. A {@spell remove curse} spell can end this effect.": "Twoja skóra zmienia kolor na żywy niebieski. Efekt ten może zakończyć zaklęcie {@spell remove curse}.",
	"An eye appears on your forehead for the next minute. During that time, you have advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Przez następną minutę na Twoim czole będzie widniało oko. W tym czasie masz przewagę w testach Mądrości ({@skill Perception}), które opierają się na wzroku.",
	"For the next minute, all your spells with a casting time of 1 action have a casting time of 1 bonus action.": "Przez następną minutę wszystkie twoje zaklęcia, których czas rzucania wynosi 1 akcję, mają czas rzucania równy 1 dodatkowej akcji.",
	"You teleport up to 60 feet to an unoccupied space of your choice that you can see.": "Teleportujesz się na odległość do 60 stóp do wybranej przez siebie niezajętej przestrzeni, którą widzisz.",
	"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied.": "Zostajesz przeniesiony na Płaszczyznę Astralną do końca swojej następnej tury, po czym wracasz na poprzednio zajmowane miejsce lub najbliższe wolne miejsce, jeśli jest ono zajęte.",
	"Maximize the damage of the next damaging spell you cast within the next minute.": "Maksymalizuje obrażenia kolejnego zaklęcia zadającego obrażenia, które rzucisz w ciągu najbliższej minuty.",
	"Roll a {@dice d10}. Your age changes by a number of years equal to the roll. If the roll is odd, you get younger (minimum 1 year old). If the roll is even, you get older.": "Rzuć a {@dice d10}. Twój wiek zmienia się o liczbę lat równą wartości wykonanego rzutu. Jeśli rzut jest nieparzysty, stajesz się młodszy (minimum o 1 rok). Jeśli rzut jest parzysty, starzejesz się.",
	"{@dice 1d6} {@creature flumph||flumphs} controlled by the DM appear in unoccupied spaces within 60 feet of you and are {@condition frightened} of you. They vanish after 1 minute.": "{@dice 1d6} {@creature flumph||flumphs} kontrolowane przez DM pojawiają się w niezajętych pomieszczeniach w promieniu 60 stóp od ciebie i są {@condition frightened} od ciebie. Znikają po 1 minucie.",
	"You regain {@dice 2d10} hit points.": "Odzyskujesz {@dice 2d10} punktów trafień.",
	"You turn into a potted plant until the start of your next turn. While a plant, you are {@condition incapacitated} and have vulnerability to all damage. If you drop to 0 hit points, your pot breaks, and your form reverts.": "Zamieniasz się w roślinę doniczkową do początku swojej następnej tury. Gdy jesteś rośliną, masz {@condition incapacitated} i jesteś podatny na wszystkie obrażenia. Jeśli spadniesz do 0 punktów życia, doniczka pęknie, a twoja postać powróci.",
	"For the next minute, you can teleport up to 20 feet as a bonus action on each of your turns.": "Przez następną minutę możesz teleportować się na odległość do 20 stóp jako dodatkową akcję w każdej swojej turze.",
	"You cast {@spell levitate} on yourself.": "Rzucasz {@spell levitate} na siebie.",
	"A {@creature unicorn} controlled by the DM appears in a space within 5 feet of you, then disappears 1 minute later.": "{@creature unicorn} kontrolowany przez DM pojawia się w przestrzeni w promieniu 5 stóp od ciebie, a następnie znika po 1 minucie.",
	"You can't speak for the next minute. Whenever you try, pink bubbles float out of your mouth.": "Przez następną minutę nie możesz mówić. Przy każdej próbie z Twoich ust wypływają różowe bąbelki.",
	"A spectral shield hovers near you for the next minute, granting you a +2 bonus to AC and immunity to {@spell magic missile}.": "Przez następną minutę w pobliżu ciebie unosi się widmowa tarcza, dając ci premię +2 do AC i odporność na {@spell magic missile}.",
	"You are immune to being intoxicated by alcohol for the next {@dice 5d6} days.": "Jesteś odporny na odurzenie alkoholem przez następne {@dice 5d6} dni.",
	"Your hair falls out but grows back within 24 hours.": "Włosy wypadają, ale odrastają w ciągu 24 godzin.",
	"For the next minute, any flammable object you touch that isn't being worn or carried by another creature bursts into flame.": "Przez następną minutę każdy palny przedmiot, którego dotkniesz, a który nie jest noszony lub niesiony przez inną istotę, staje w płomieniach.",
	"You regain your lowest-level expended spell slot.": "Odzyskujesz slot zaklęć na najniższym poziomie.",
	"For the next minute, you must shout when you speak.": "Przez następną minutę musisz krzyczeć, kiedy mówisz.",
	"You cast {@spell fog cloud} centered on yourself.": "Rzucasz {@spell fog cloud} skupienia na siebie.",
	"Up to three creatures you choose within 30 feet of you take {@damage 4d10} lightning damage.": "Do trzech wybranych przez ciebie stworzeń w promieniu 30 stóp od ciebie otrzymuje {@damage 4d10} obrażeń od błyskawic.",
	"You are {@condition frightened} by the nearest creature until the end of your next turn.": "Jesteś {@condition frightened} przez najbliższą istotę do końca swojej następnej tury.",
	"Each creature within 30 feet of you becomes {@condition invisible} for the next minute. The invisibility ends on a creature when it attacks or casts a spell.": "Każda istota w promieniu 30 stóp od ciebie staje się {@condition invisible} przez następną minutę. Niewidzialność kończy się na stworzeniu, gdy zaatakuje lub rzuci zaklęcie.",
	"You gain resistance to all damage for the next minute.": "Przez następną minutę zyskujesz odporność na wszystkie obrażenia.",
	"A random creature within 60 feet of you becomes {@condition poisoned} for {@dice 1d4} hours.": "Losowa istota w promieniu 60 stóp od ciebie staje się {@condition poisoned} przez {@dice 1d4} godzin.",
	"You glow with bright light in a 30-foot radius for the next minute. Any creature that ends its turn within 5 feet of you is {@condition blinded} until the end of its next turn.": "Przez następną minutę świecisz jasnym światłem w promieniu 30 stóp. Każda istota, która zakończy swoją turę w promieniu 5 stóp od ciebie, do końca swojej następnej tury traci {@condition blinded}.",
	"You cast {@spell polymorph} on yourself. If you fail the saving throw, you turn into a sheep for the spell's duration.": "Rzucasz {@spell polymorph} na siebie. Jeśli nie uda ci się rzut ratunkowy, na czas trwania zaklęcia zamieniasz się w owcę.",
	"Illusory butterflies and flower petals flutter in the air within 10 feet of you for the next minute.": "Iluzoryczne motyle i płatki kwiatów będą latać w powietrzu w promieniu 10 stóp od Ciebie przez następną minutę.",
	"You can take one additional action immediately.": "Możesz natychmiast podjąć jedno dodatkowe działanie.",
	"Each creature within 30 feet of you takes {@damage 1d10} necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt.": "Każda istota w promieniu 30 stóp od ciebie otrzymuje {@damage 1d10} obrażeń nekrotycznych. Odzyskujesz punkty trafień równe sumie zadanych obrażeń nekrotycznych.",
	"You cast {@spell mirror image}.": "Rzucasz {@spell mirror image}.",
	"You cast {@spell fly} on a random creature within 60 feet of you.": "Rzucasz {@spell fly} na losową istotę w promieniu 60 stóp od ciebie.",
	"You become {@condition invisible} for the next minute. During that time, other creatures can't hear you. The invisibility ends if you attack or cast a spell.": "Przez następną minutę stajesz się {@condition invisible}. W tym czasie inne istoty nie mogą cię usłyszeć. Niewidzialność kończy się, jeśli zaatakujesz lub rzucisz zaklęcie.",
	"If you die within the next minute, you immediately come back to life as if by the {@spell reincarnate} spell.": "Jeśli umrzesz w ciągu następnej minuty, natychmiast wracasz do życia, jak za sprawą zaklęcia {@spell reincarnate}.",
	"Your size increases by one size category for the next minute.": "W ciągu następnej minuty Twój rozmiar wzrośnie o jedną kategorię wielkości.",
	"You and all creatures within 30 feet of you gain vulnerability to piercing damage for the next minute.": "Ty i wszystkie istoty w promieniu 30 stóp od ciebie zyskują podatność na obrażenia od przebicia na następną minutę.",
	"You are surrounded by faint, ethereal music for the next minute.": "Przez następną minutę otacza Cię słaba, eteryczna muzyka.",
	"You regain all expended sorcery points.": "Odzyskujesz wszystkie zużyte punkty czarów.",
	"Starting at 6th level, you have the ability to twist fate using your wild magic. When another creature you can see makes an attack roll, an ability check, or a saving throw, you can use your reaction and spend 2 sorcery points to roll {@dice 1d4} and apply the number rolled as a bonus or penalty (your choice) to the creature's roll. You can do so after the creature rolls but before any effects of the roll occur.": "Od 6. poziomu posiadasz umiejętność zakrzywiania losu za pomocą dzikiej magii. Kiedy inna istota, którą widzisz, wykonuje atak, test umiejętności lub rzut ratunkowy, możesz użyć swojej reakcji i wydać 2 punkty czarów, aby wykonać rzut {@dice 1d4} i zastosować wyliczoną liczbę jako premię lub karę (do wyboru) do rzutu tej istoty. Możesz to zrobić po wykonaniu rzutu przez stworzenie, ale przed pojawieniem się jakichkolwiek efektów tego rzutu.",
	"At 14th level, you gain a modicum of control over the surges of your wild magic. Whenever you roll on the {@table Wild Magic Surge|PHB} table, you can roll twice and use either number.": "Na 14. poziomie zyskujesz pewną kontrolę nad przypływami dzikiej magii. Zawsze, gdy rzucasz na tabelę {@table Wild Magic Surge|PHB}, możesz rzucić dwa razy i użyć jednej z tych liczb.",
	"Beginning at 18th level, the harmful energy of your spells intensifies. When you roll damage for a spell and roll the highest number possible on any of the dice, choose one of those dice, roll it again and add that roll to the damage. You can use the feature only once per turn.": "Od 18. poziomu szkodliwa energia twoich zaklęć ulega wzmocnieniu. Kiedy rzucasz obrażenia za zaklęcie i na którejkolwiek z kości wypadnie najwyższa możliwa liczba, wybierz jedną z tych kości, rzuć nią ponownie i dodaj ten rzut do obrażeń. Możesz użyć tej cechy tylko raz na turę.",
	"Your innate magic manifests in fire. You are your fire, and your fire is you.": "Twoja wrodzona magia przejawia się w ogniu. Ty jesteś swoim ogniem, a twój ogień jest tobą.",
	"At 1st level, whenever you start casting a spell of 1st level or higher that deals fire damage, fiery magic erupts from you. This eruption causes creatures of your choice that you can see within 10 feet of you to take fire damage equal to half your sorcerer level (minimum of 1).": "Na 1. poziomie, za każdym razem, gdy rzucasz zaklęcie 1. poziomu lub wyższe, które zadaje obrażenia od ognia, wybucha z ciebie ognista magia. Ta erupcja powoduje, że wybrane przez ciebie stworzenia, które widzisz w promieniu 10 stóp od ciebie, otrzymują obrażenia od ognia równe połowie twojego poziomu czarodzieja (minimum 1).",
	"At 6th level, you gain resistance to fire damage. In addition, spells you cast ignore resistance to fire damage.": "Na 6. poziomie zyskujesz odporność na obrażenia od ognia. Ponadto rzucane przez ciebie zaklęcia ignorują odporność na obrażenia od ognia.",
	"Starting at 14th level, when you are hit by a melee attack, you can use your reaction to deal fire damage to the attacker. The damage equals your sorcerer level, and ignores resistance to fire damage.": "Od 14 poziomu, kiedy zostaniesz trafiony atakiem w walce wręcz, możesz użyć swojej reakcji, aby zadać atakującemu obrażenia od ognia. Obrażenia są równe twojemu poziomowi czarodzieja i nie uwzględniają odporności na obrażenia od ognia.",
	"At 18th level, you gain immunity to fire damage. In addition, any spell or effect you create ignores resistance to fire damage and treats immunity to fire damage as resistance to fire damage.": "Na 18. poziomie zyskujesz odporność na obrażenia od ognia. Dodatkowo, każde zaklęcie lub efekt, który stworzysz, ignoruje odporność na obrażenia od ognia i traktuje odporność na obrażenia od ognia jako odporność na obrażenia od ognia.",
	"An alien influence has wrapped its tendrils around your mind, giving you psionic power. You can now touch other minds with that power and alter the world around you by using it to control the magical energy of the multiverse. Will this power shine from you as a hopeful beacon to others? Or will you be a source of terror to those who feel the stab of your mind and witness the strange manifestations of your might?": "Obcy wpływ owinął się wokół twojego umysłu, dając ci moc psioniczną. Możesz teraz dotykać tą mocą innych umysłów i zmieniać świat wokół siebie, wykorzystując ją do kontrolowania magicznej energii multiwersum. Czy ta moc będzie świecić od ciebie jako światło nadziei dla innych? Czy też staniesz się źródłem przerażenia dla tych, którzy poczują ukłucie twojego umysłu i będą świadkami dziwnych przejawów twojej potęgi?",
	"As an Aberrant Mind sorcerer, you decide how you acquired your powers. Were you born with them? Or did an event later in life leave you shining with psionic awareness? Consult the Aberrant Origins table for a possible origin of your power.": "Jako czarodziej Aberrant Mind sam decydujesz, w jaki sposób nabyłeś swoje moce. Czy urodziłeś się z nimi? A może jakieś wydarzenie w późniejszym okresie życia sprawiło, że posiadasz świadomość psioniczną? Sprawdź w tabeli Pochodzenie Aberrantów, jakie jest możliwe pochodzenie Twojej mocy.",
	"You were exposed to the Far Realm's warping influence. You are convinced that a tentacle is now growing on you, but no one else can see it.": "Zostałeś wystawiony na działanie wypaczającego wpływu Dalekiego Królestwa. Jesteś przekonany, że wyrasta na tobie macka, ale nikt inny tego nie widzi.",
	"A psychic wind from the Astral Plane carried psionic energy to you. When you use your powers, faint motes of light sparkle around you.": "Psychiczny wiatr z Płaszczyzny Astralnej przeniósł do ciebie energię psioniczną. Kiedy używasz swoich mocy, wokół ciebie pojawiają się słabe cętki światła.",
	"You once suffered the dominating powers of an aboleth, leaving a psychic splinter in your mind.": "Kiedyś ucierpiałeś z powodu dominującej mocy aboletu, który pozostawił w twoim umyśle psychiczną drzazgę.",
	"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now its psionic power is yours. When you use it, your flesh shines with a strange mucus.": "Wszczepiono ci kijankę pogromcy umysłów, ale ceremorfoza nigdy się nie zakończyła. A teraz jej moc psioniczna należy do ciebie. Kiedy jej używasz, twoje ciało lśni dziwnym śluzem.",
	"As a child, you had an imaginary friend that looked like a flumph or a strange platypus-like creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary.": "W dzieciństwie miałeś wyimaginowanego przyjaciela, który wyglądał jak flumf lub dziwne stworzenie podobne do platfusa. Pewnego dnia obdarzył Cię on mocami psionicznymi, które okazały się wcale nie takie wyimaginowane.",
	"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your parasitic twin!": "Twoje koszmary szepczą ci prawdę: twoje moce psioniczne nie są twoje własne. Czerpiesz je od swojego pasożytniczego bliźniaka!",
	"You learn additional spells when you reach certain levels in this class, as shown on the Psionic Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli zaklęć psionicznych. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be a {@filter divination or an enchantment spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5}.": "Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz zastąpić jedno zaklęcie uzyskane dzięki tej umiejętności innym zaklęciem tego samego poziomu. Nowe zaklęcie musi mieć wartość {@filter divination or an enchantment spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5}.",
	"You can form a telepathic connection between your mind and the mind of another. As a bonus action, choose one creature you can see within 30 feet of you. You and the chosen creature can speak telepathically with each other while the two of you are within a number of miles of each other equal to your Charisma modifier (minimum of 1 mile). To understand each other, you each must speak mentally in a language the other knows.": "Potrafisz stworzyć telepatyczne połączenie między swoim umysłem a umysłem innej osoby. Jako akcję dodatkową wybierz jedną istotę, którą widzisz w promieniu 30 stóp od siebie. Ty i wybrana istota możecie rozmawiać ze sobą telepatycznie, jeśli znajdujecie się w odległości równej liczbie mil od siebie, równej twojemu modyfikatorowi Charyzmy (minimum 1 mila). Aby się zrozumieć, musicie mówić mentalnie w języku, który zna druga strona.",
	"The telepathic connection lasts for a number of minutes equal to your sorcerer level. It ends early if you are {@condition incapacitated} or die or if you use this ability to form a connection with a different creature.": "Połączenie telepatyczne trwa przez liczbę minut równą twojemu poziomowi czarodzieja. Kończy się wcześnie, jeśli zostaniesz {@condition incapacitated} lub zginiesz, albo jeśli użyjesz tej umiejętności do nawiązania połączenia z inną istotą.",
	"When you cast any spell of 1st level or higher from your Psionic Spells feature, you can cast it by expending a spell slot as normal or by spending a number of sorcery points equal to the spell's level.": "Kiedy rzucasz zaklęcie 1. lub wyższego poziomu z cechy Psioniczne Zaklęcia, możesz je rzucić, wydając slot na zaklęcie lub liczbę punktów czarów równą poziomowi zaklęcia.",
	"If you cast the spell using sorcery points, it requires no verbal or somatic components, and it requires no material components, unless they are consumed by the spell.": "Jeśli rzucasz zaklęcie używając punktów czarów, nie wymaga ono składników werbalnych ani somatycznych, nie wymaga też składników materialnych, chyba że zostaną one zużyte przez zaklęcie.",
	"You gain resistance to psychic damage, and you have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Zyskujesz odporność na obrażenia psychiczne i masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened}.",
	"You can unleash the aberrant truth hidden within yourself. As a bonus action, you can spend 1 or more sorcery points to magically transform your body for 10 minutes. For each sorcery point you spend, you can gain one of the following benefits of your choice, the effects of which last until the transformation ends:": "Możesz wyzwolić ukrytą w sobie aberracyjną prawdę. Jako dodatkową akcję, możesz wydać 1 lub więcej punktów czarów, aby magicznie przekształcić swoje ciało na 10 minut. Za każdy wydany punkt czarów możesz zyskać jedną z następujących korzyści, których efekty utrzymują się do końca transformacji:",
	"You can see any {@condition invisible} creature within 60 feet of you, provided it isn't behind total cover. Your eyes also turn black or become writhing sensory tendrils.": "Możesz zobaczyć każdą {@condition invisible} istotę w promieniu 60 stóp od ciebie, pod warunkiem, że nie jest ona całkowicie zakryta. Twoje oczy również stają się czarne lub zamieniają się w wijące się czułki.",
	"You gain a flying speed equal to your walking speed, and you can hover. As you fly, your skin glistens with mucus or shines with an otherworldly light.": "Zyskujesz prędkość lotu równą prędkości chodzenia i możesz unosić się w powietrzu. Gdy lecisz, twoja skóra lśni śluzem lub świeci światłem z innego świata.",
	"You gain a swimming speed equal to twice your walking speed, and you can breathe underwater. Moreover, gills grow from your neck or fan out from behind your ears, your fingers become webbed, or you grow writhing cilia that extend through your clothing.": "Zyskujesz prędkość pływania równą dwukrotnej prędkości chodzenia i możesz oddychać pod wodą. Ponadto z szyi wyrastają skrzela lub wysuwają się zza uszu, palce stają się pajęcze, a przez ubranie prześwitują wijące się rzęski.",
	"Your body, along with any equipment you are wearing or carrying, becomes slimy and pliable. You can move through any space as narrow as 1 inch without squeezing, and you can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Twoje ciało, wraz z całym wyposażeniem, które masz na sobie lub nosisz, staje się oślizgłe i elastyczne. Możesz poruszać się w przestrzeni tak wąskiej jak 1 cal bez ściskania się i możesz poświęcić 5 stóp ruchu na ucieczkę z niemagicznych ograniczeń lub bytów {@condition grappled}.",
	"You can unleash your aberrant power as a space-warping anomaly. As an action, you can teleport to an unoccupied space you can see within 120 feet of you. Immediately after you disappear, each creature within 30 feet of the space you left must make a Strength saving throw against your spell save DC. On a failed save, a creature takes {@damage 3d10} force damage and is pulled straight toward the space you left, ending in an unoccupied space as close to your former space as possible. On a successful save, the creature takes half as much damage and isn't pulled.": "Możesz wyzwolić swoją aberracyjną moc jako anomalię przemierzającą przestrzeń. Jako akcję, możesz teleportować się do niezajętej przestrzeni, którą widzisz w promieniu 120 stóp od siebie. Natychmiast po twoim zniknięciu, każda istota w promieniu 30 stóp od miejsca, które opuściłaś, musi wykonać rzut na wytrzymałość przeciwko DC obrony przed zaklęciem. W przypadku nieudanego testu, stworzenie otrzymuje {@damage 3d10} obrażeń od siły i jest ciągnięte prosto w kierunku miejsca, które opuściło, kończąc w niezajętym miejscu, jak najbliżej miejsca, z którego wyszło. W przypadku udanego ataku, stworzenie otrzymuje o połowę mniejsze obrażenia i nie jest ciągnięte.",
	"Once you use this feature, you can't do so again until you finish a long rest, unless you spend 5 sorcery points to use it again.": "Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie.",
	"The cosmic force of order has suffused you with magic. That power arises from Mechanus or a realm like it-a plane of existence shaped entirely by clockwork efficiency. You, or someone from your lineage, might have become entangled in the machinations of the modrons, the orderly beings who inhabit Mechanus. Perhaps your ancestor even took part in the Great Modron March. Whatever its origin within you, the power of order can seem strange to others, but for you, it is part of a vast and glorious system.": "Kosmiczna siła porządku nasyciła cię magią. Ta moc pochodzi z Mechanusa lub podobnej mu krainy - płaszczyzny istnienia ukształtowanej całkowicie przez sprawność zegara. Ty lub ktoś z twojego rodu mogliście zostać wplątani w machinacje modronów, uporządkowanych istot zamieszkujących Mechanus. Być może twój przodek brał nawet udział w Wielkim Marszu Modronów. Niezależnie od tego, skąd się w tobie wzięła, siła porządku może wydawać się obca innym, ale dla ciebie jest częścią ogromnego i wspaniałego systemu.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Clockwork Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli Zaklęć Zegarmistrzowskich. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
	"Whenever you gain a sorcerer level, you can replace one spell you gained from this feature with another spell of the same level. The new spell must be an {@filter abjuration or a transmutation spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5}.": "Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz zastąpić jedno zaklęcie uzyskane dzięki tej umiejętności innym zaklęciem tego samego poziomu. Nowe zaklęcie musi mieć wartość {@filter abjuration or a transmutation spell from the sorcerer, warlock, or wizard spell list|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5}.",
	"In addition, consult the Manifestations of Order table and choose or randomly determine a way your connection to order manifests while you are casting any of your sorcerer spells.": "Dodatkowo, zapoznaj się z tabelą Manifestacje porządku i wybierz lub losowo określ sposób, w jaki twoje połączenie z porządkiem manifestuje się podczas rzucania dowolnego z zaklęć czarodzieja.",
	"Spectral cogwheels hover behind you.": "Widmowe koła zębate unoszą się za tobą.",
	"The hands of a clock spin in your eyes.": "W twoich oczach wirują wskazówki zegara.",
	"Your skin glows with a brassy sheen.": "Skóra jaśnieje mosiężnym połyskiem.",
	"Floating equations and geometric objects overlay your body.": "Na ciało użytkownika nakładają się pływające równania i obiekty geometryczne.",
	"Your spellcasting focus temporarily takes the form of a Tiny clockwork mechanism.": "Twoje zaklęcie tymczasowo przybiera postać maleńkiego mechanizmu zegarowego.",
	"The ticking of gears or ringing of a clock can be heard by you and those affected by your magic.": "Tykanie kół zębatych lub bicie zegara może być słyszane przez ciebie i osoby, na które oddziałuje twoja magia.",
	"Your connection to the plane of absolute order allows you to equalize chaotic moments. When a creature you can see within 60 feet of you is about to roll a {@dice d20} with advantage or disadvantage, you can use your reaction to prevent the roll from being affected by advantage and disadvantage.": "Twoje połączenie z płaszczyzną absolutnego porządku pozwala ci zrównoważyć chaotyczne momenty. Kiedy istota, którą widzisz w promieniu 60 stóp od ciebie, ma wykonać rzut {@dice d20} z przewagą lub niekorzyścią, możesz użyć swojej reakcji, aby zapobiec wpływowi przewagi lub niekorzyści na ten rzut.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"You can tap into the grand equation of existence to imbue a creature with a shimmering shield of order. As an action, you can expend 1 to 5 sorcery points to create a magical ward around yourself or another creature you can see within 30 feet of you. The ward lasts until you finish a long rest or until you use this feature again.": "Możesz skorzystać z wielkiego równania istnienia, aby napełnić istotę migotliwą tarczą porządku. Jako akcję, możesz wydać od 1 do 5 punktów czarów, aby stworzyć magiczną tarczę wokół siebie lub innej istoty, którą widzisz w promieniu 30 stóp od siebie. Oddział trwa do zakończenia długiego odpoczynku lub do ponownego użycia tej cechy.",
	"The ward is represented by a number of {@dice d8}s equal to the number of sorcery points spent to create it. When the warded creature takes damage, it can expend a number of those dice, roll them, and reduce the damage taken by the total rolled on those dice.": "Oddział reprezentowany jest przez liczbę {@dice d8} równą liczbie punktów czarów wydanych na jego utworzenie. Kiedy stwór otrzymuje obrażenia, może wydać pewną liczbę tych kości, rzucić nimi i zmniejszyć otrzymane obrażenia o sumę wyrzuconą na tych kościach.",
	"You gain the ability to align your consciousness to the endless calculations of Mechanus. As a bonus action, you can enter this state for 1 minute. For the duration, attack rolls against you can't benefit from advantage, and whenever you make an attack roll, an ability check, or a saving throw, you can treat a roll of 9 or lower on the {@dice d20} as a 10.": "Zyskujesz zdolność dostosowania swojej świadomości do niekończących się obliczeń Mechanusa. Jako akcję dodatkową możesz wejść w ten stan na 1 minutę. Przez ten czas ataki przeciwko tobie nie mogą korzystać z przewagi, a za każdym razem, gdy wykonujesz atak, test umiejętności lub rzut ratunkowy, możesz traktować wynik 9 lub niższy na {@dice d20} jako 10.",
	"Once you use this bonus action, you can't use it again until you finish a long rest, unless you spend 5 sorcery points to use it again.": "Jeśli raz użyjesz tej dodatkowej akcji, nie możesz jej użyć ponownie aż do zakończenia długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie.",
	"You summon spirits of order to expunge disorder around you. As an action, you summon the spirits in a 30-foot cube originating from you. The spirits look like modrons or other constructs of your choice. The spirits are intangible and invulnerable, and they create the following effects within the cube before vanishing:": "Przywołujesz duchy porządku, aby pozbyć się nieporządku wokół siebie. W ramach akcji przywołujesz duchy w sześcianie o promieniu 30 stóp, który zaczyna się od ciebie. Duchy wyglądają jak modrony lub inne konstrukty, które wybierzesz. Duchy są niematerialne i nietykalne, a przed zniknięciem wywołują w sześcianie następujące efekty:",
	"The spirits restore up to 100 hit points, divided as you choose among any number of creatures of your choice in the cube.": "Duchy przywracają do 100 punktów życia, które można podzielić między dowolną liczbę stworzeń znajdujących się w kostce.",
	"Any damaged objects entirely in the cube are repaired instantly.": "Wszelkie uszkodzone obiekty znajdujące się w całości w kostce są natychmiast naprawiane.",
	"Every spell of 6th level or lower ends on creatures and objects of your choice in the cube.": "Każde zaklęcie 6. poziomu lub niższe kończy się na wybranych przez ciebie stworzeniach i przedmiotach w kostce.",
	"Once you use this action, you can't use it again until you finish a long rest, unless you spend 7 sorcery points to use it again.": "Jeśli raz użyjesz tej akcji, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz 7 punktów czarów, aby użyć jej ponownie.",
	"One day a light blazed forth within you—the illumination of psionic power. Your mind now simmers with this power, the full extent of which you won't fully grasp for years to come. You can touch other minds with it and alter the world around you by using it to control the magical energy of the multiverse. Will this power shine from you as a hopeful beacon to others? Or will you be a source of terror to those who feel the stab of your mind and witness the strange manifestations of your might?": "Pewnego dnia rozbłysło w tobie światło - oświecenie mocy psionicznej. Twój umysł jest teraz przepełniony tą mocą, której pełnego zakresu nie poznasz jeszcze przez wiele lat. Możesz za jej pomocą dotykać innych umysłów i zmieniać świat wokół siebie, wykorzystując ją do kontrolowania magicznej energii multiwersum. Czy ta moc będzie świecić od ciebie jako światło nadziei dla innych? Czy też staniesz się źródłem przerażenia dla tych, którzy poczują ukłucie twojego umysłu i będą świadkami dziwnych przejawów twojej potęgi?",
	"Among githyanki and githzerai, the powers of Psionic Soul sorcerers are revered and marshaled on both sides of the gith war. In Eberron, many kalashtar dream of discovering this origin's abilities within themselves, and in Athas, more sorcerers are born with a Psionic Soul than with any other source of power. In the glades of primeval woods touched by the Feywild, children sometimes awaken to the wonders of psionic power. And in communities that survive Far Realm incursions, some folk are mutated into horrific aberrations, while a lucky few not only remain themselves, but also discover that psionic energy now suffuses their minds.": "Wśród githyanek i githzerai, moce czarodziejów z Psioniczną Duszą są czczone i wykorzystywane po obu stronach wojny githów. W Eberronie wielu kalashtarów marzy o odkryciu w sobie zdolności tego pochodzenia, a w Athas więcej czarodziejów rodzi się z Psioniczną Duszą niż z jakimkolwiek innym źródłem mocy. Na polanach pierwotnych lasów dotkniętych przez Feywildię dzieci czasami budzą się do cudów psionicznej mocy. A w społecznościach, które przetrwały inwazję z Dalekiego Królestwa, niektórzy ludzie ulegają mutacji i stają się straszliwymi aberracjami, podczas gdy nieliczni szczęśliwcy nie tylko pozostają sobą, ale odkrywają, że energia psioniczna przepełnia ich umysły.",
	"As a Psionic Soul sorcerer, you decide how you acquired your powers. Were you born with them, and did they manifest throughout childhood? Or did an extraordinary event later in life leave you shining with psionic awareness? Consult the Psionic Origins table for a possible origin of your power.": "Jako czarodziej Psionicznej Duszy decydujesz, w jaki sposób zdobyłeś swoje moce. Czy urodziłeś się z nimi i czy przejawiały się one przez całe dzieciństwo? A może jakieś niezwykłe wydarzenie w późniejszym okresie życia sprawiło, że posiadasz psioniczną świadomość? Sprawdź w tabeli Pochodzenie Psioniczne, jakie jest możliwe pochodzenie Twojej mocy.",
	"You were exposed to the Far Realm's warping influence. You can now use your mind in ways you never thought possible, and you're also convinced that a tendril is growing upon you.": "Zostałeś wystawiony na działanie wypaczającego wpływu Dalekiego Królestwa. Potrafisz teraz używać swojego umysłu w sposób, o którym nie myślałeś, że jest możliwy, a ponadto jesteś przekonany, że rośnie na tobie macki.",
	"A psychic wind from the Astral Plane carried psionic energy into your being. When you use your powers now, faint motes of light sparkle around you.": "Psychiczny wiatr z Płaszczyzny Astralnej przeniósł do twojej istoty energię psioniczną. Kiedy używasz teraz swoich mocy, wokół ciebie migoczą słabe cętki światła.",
	"You or your ancestor were trained by a githzerai monk to unlock the psionic potential within yourself.": "Ty lub twój przodek byliście szkoleni przez mnicha githzerai, aby uwolnić drzemiący w was potencjał psioniczny.",
	"A spirit haunts your mind, lending incredible power to your thoughts. When you sleep, the spirit's memories invade your dreams.": "Duch nawiedza Twój umysł, nadając Twoim myślom niesamowitą moc. Kiedy śpisz, wspomnienia ducha wdzierają się do twoich snów.",
	"Deep in a forest touched by the Feywild, you drank from a glimmering stream, and now your mind shines with power. Beasts and fey creatures are often now friendly to you, as if they can sense the light within you.": "Głęboko w lesie dotkniętym przez Feywildię piłeś z połyskującego strumienia i teraz twój umysł lśni mocą. Bestie i dzikie stwory często są teraz do ciebie przyjaźnie nastawione, jakby wyczuwały w tobie światło.",
	"Upon recovering from a near-fatal injury, you found yourself with psionic powers. Whenever you use them, your old wound tingles.": "Po powrocie do zdrowia po niemal śmiertelnym urazie, odkryłeś, że posiadasz moce psioniczne. Za każdym razem, gdy ich używasz, twoja stara rana mrowieje.",
	"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now the psionic power is yours. When you use it, your flesh shines with a strange mucus.": "Wszczepiono ci kijankę pogromcy umysłów, ale ceremorfoza nigdy się nie zakończyła. A teraz moc psioniczna należy do ciebie. Kiedy jej używasz, twoje ciało lśni dziwnym śluzem.",
	"As a child, you had an imaginary friend that looked like a flumph or a strange platypuslike creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary.": "W dzieciństwie miałeś wyimaginowanego przyjaciela, który wyglądał jak kmieć lub dziwne stworzenie podobne do platfusa. Pewnego dnia obdarzył Cię on mocami psionicznymi, które okazały się wcale nie takie wyimaginowane.",
	"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your vestigial twin!": "Twoje koszmary szepczą ci prawdę: twoje moce psioniczne nie są twoje własne. Czerpiesz je od swojego śladowego bliźniaka!",
	"You grew up near the lair of a sapphire dragon, and now your eyes glow with sapphire light when you use your newfound powers.": "Dorastałeś w pobliżu legowiska szafirowego smoka, a teraz twoje oczy świecą szafirowym światłem, gdy używasz swoich nowo odkrytych mocy.",
	"You harbor a wellspring of psionic power within yourself, an energy that ebbs and flows as you channel it in various ways. This power is represented by your Psionic Talent die, the starting size of which is a {@dice d6}.": "Posiadasz w sobie źródło mocy psionicznej, energię, która wzrasta i płynie, gdy wykorzystujesz ją na różne sposoby. Ta moc jest reprezentowana przez twoją kość Talentu Psionicznego, której początkowa wielkość wynosi {@dice d6}.",
	"You can use your Psionic Talent die in the following ways:": "Kość Talentu Psionicznego można wykorzystać w następujący sposób:",
	"You can unlock the ability to cast a mind-oriented sorcerer spell you don't already know. After meditating for 10 minutes (which can be done during a rest), roll your Psionic Talent die, and choose a sorcerer spell of a level for which you have spell slots and that is in the school of divination or enchantment. You know the chosen spell for a number of hours equal to the number you rolled.": "Możesz odblokować umiejętność rzucania zaklęć czarodziejskich zorientowanych na umysł, których jeszcze nie znasz. Po 10 minutach medytacji (można to zrobić podczas odpoczynku), rzuć kością Talentu Psionicznego i wybierz czarodziejskie zaklęcie poziomu, na który masz slot na zaklęcia i które należy do szkoły wróżenia lub czarowania. Wybrane zaklęcie znasz przez liczbę godzin równą liczbie, którą rzuciłeś.",
	"When you cast a spell, you can use your mind to form it, rather than relying on words, gestures, and materials. To do so, roll your Psionic Talent die. The spell then requires no verbal component, and if you rolled the level of the spell or higher, the spell doesn't require somatic or material components either.": "Kiedy rzucasz zaklęcie, możesz użyć swojego umysłu, aby je uformować, zamiast polegać na słowach, gestach i materiałach. Aby to zrobić, rzuć kością Talentu Psionicznego. Zaklęcie nie wymaga żadnych składników werbalnych, a jeśli rzuciłeś kość poziomu zaklęcia lub wyższą, nie wymaga też składników somatycznych ani materialnych.",
	"You can form a telepathic connection between your mind and the mind of another. As a bonus action, choose one creature you can see, and roll your Psionic Talent die. For a number of hours equal to the number you rolled, you and the chosen creature can speak telepathically with each other while the two of you are within a number of miles of each other equal to the number you rolled. To understand each other, you each must speak mentally in a language the other knows. The telepathic connection ends early if you use this ability to form a connection with a different creature.": "Możesz stworzyć telepatyczne połączenie między swoim umysłem a umysłem innej osoby. Jako dodatkową akcję wybierz jedną istotę, którą widzisz, i rzuć kością Talentu Psionicznego. Przez liczbę godzin równą wyrzuconej liczbie, ty i wybrana istota możecie rozmawiać ze sobą telepatycznie, jeśli znajdujecie się w odległości do kilku mil od siebie równej wyrzuconej liczbie. Aby się zrozumieć, musicie mówić mentalnie w języku, który zna druga strona. Połączenie telepatyczne kończy się przedwcześnie, jeśli użyjesz tej umiejętności do nawiązania połączenia z inną istotą.",
	"If you roll the highest number on your Psionic Talent die, it decreases by one die size after the roll. This represents you burning through your psionic energy. For example, if the die is a {@dice d6} and you roll a 6, it becomes a {@dice d4}. If it's a {@dice d4} and you roll a 4, it becomes unusable until you finish a long rest.": "Jeśli wyrzucisz najwyższą liczbę na swojej kości Talentu Psionicznego, po wyrzuceniu zmniejsza się ona o jeden rozmiar kości. Oznacza to, że spalasz swoją energię psioniczną. Na przykład, jeśli kość ma wartość {@dice d6}, a ty wyrzucisz 6, to staje się ona {@dice d4}. Jeśli ma wartość {@dice d4}, a ty wyrzucisz 4, staje się bezużyteczna, dopóki nie skończysz długiego odpoczynku.",
	"Conversely, if you roll a 1 on your Psionic Talent die, it increases by one die size after the roll, up to its starting size. This represents you conserving psionic energy for later use. For example, if you roll a 1 on a {@dice d4}, the die then becomes a {@dice d6}.": "I odwrotnie, jeśli wyrzucisz 1 na swojej kości Talentu Psionicznego, po wyrzuceniu zwiększa się ona o jeden rozmiar kości, aż do rozmiaru początkowego. Oznacza to, że zachowujesz energię psioniczną do późniejszego wykorzystania. Na przykład, jeśli wyrzucisz 1 na {@dice d4}, kość stanie się {@dice d6}.",
	"Whenever you finish a long rest, your Psionic Talent die resets to its starting size. When you reach certain levels in this class, the starting size of your Psionic Talent die increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}).": "Za każdym razem, gdy kończysz długi odpoczynek, twoja kość Talentu Psionicznego powraca do swojego początkowego rozmiaru. Po osiągnięciu określonych poziomów w tej klasie, początkowa wielkość twojej kości Talentu Psionicznego wzrasta: na 5. poziomie ({@dice d8}), 11. poziomie ({@dice d10}) i 17. poziomie ({@dice d12}).",
	"As a bonus action, you can calm your mind for a moment and restore your Psionic Talent die to its starting size. You then can't use Psi Replenishment again until you finish a long rest.": "Jako dodatkową akcję, możesz na chwilę uspokoić swój umysł i przywrócić swoją kość Talentu Psionicznego do jej początkowej wielkości. Następnie nie możesz użyć ponownie Psiego Uzupełnienia, dopóki nie zakończysz długiego odpoczynku.",
	"You have learned to channel additional psychic energy into your spells. Immediately after you deal damage to a creature with a sorcerer spell for which you expend a spell slot, you can roll your Psionic Talent die and also deal psychic damage to that creature equal to the number rolled. You can deal this extra damage only once per turn.": "Nauczyłeś się kierować dodatkową energię psychiczną do swoich zaklęć. Natychmiast po tym, jak zadasz obrażenia stworzeniu za pomocą zaklęcia czarodzieja, na które wydasz slot na zaklęcie, możesz rzucić kością Talentu Psionicznego i zadać mu obrażenia psychiczne równe wyrzuconej liczbie. Możesz zadać te dodatkowe obrażenia tylko raz na turę.",
	"You can now use the psi that flows through you to give your body extraordinary abilities. As a bonus action, you can roll your Psionic Talent die and spend 1 or more sorcery points to magically transform yourself for a number of hours equal to the number rolled. Until the transformation ends, you gain one of the following benefits of your choice for each sorcery point you spent, choosing a different benefit for each point:": "Możesz teraz użyć psi, które przepływa przez ciebie, aby nadać swojemu ciału niezwykłe zdolności. Jako dodatkową akcję, możesz rzucić kością Talentu Psionicznego i wydać 1 lub więcej punktów czarów, aby magicznie przemienić się na liczbę godzin równą liczbie rzuconych punktów. Do czasu zakończenia transformacji zyskujesz jedną z następujących korzyści za każdy wydany punkt czarów, wybierając inną korzyść za każdy punkt:",
	"You can see any {@condition invisible} creature within 60 feet of you, provided it isn't behind total cover.": "Możesz zobaczyć każdą {@condition invisible} istotę w promieniu 60 stóp od ciebie, pod warunkiem, że nie jest ona całkowicie zakryta.",
	"You gain a flying speed equal to your walking speed, and you can hover.": "Zyskujesz prędkość lotu równą prędkości chodzenia i możesz unosić się w powietrzu.",
	"You gain a swimming speed equal to twice your walking speed, and you can breathe underwater.": "Zyskujesz prędkość pływania równą dwukrotnej prędkości chodzenia i możesz oddychać pod wodą.",
	"Your body, along with any equipment you are wearing or carrying, becomes pliable. You can move through any space as narrow as 1 inch without squeezing, and you can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Twoje ciało, wraz z całym wyposażeniem, które masz na sobie lub nosisz, staje się elastyczne. Możesz poruszać się w przestrzeni tak wąskiej jak 1 cal bez ściskania się i możesz poświęcić 5 stóp ruchu, aby uciec z niemagicznych ograniczeń lub bytów {@condition grappled}.",
	"If your Psionic Talent die is available, you can unleash your psionic power in a crackling aura of psychic energy; as a bonus action, you can magically radiate this transparent, 30-foot-radius aura for 1 minute or until you're {@condition incapacitated} or lose the use of your Psionic Talent die.": "Jeśli masz dostępną kość Talentu Psionicznego, możesz uwolnić swoją moc psioniczną w postaci trzaskającej aury energii psychicznej; jako działanie dodatkowe możesz magicznie roztaczać tę przezroczystą aurę w promieniu 30 stóp przez 1 minutę lub do momentu, gdy osiągniesz {@condition incapacitated} lub stracisz możliwość wykorzystania swojej kości Talentu Psionicznego.",
	"Whenever a creature starts its turn in the aura or moves into it for the first time on a turn, you can roll your Psionic Talent die and deal psychic damage to the creature, equaling the number rolled plus your Charisma modifier. If the creature takes any of this damage, its speed is halved until the start of its next turn.": "Za każdym razem, gdy stworzenie rozpoczyna swoją turę w aurze lub wchodzi do niej po raz pierwszy, możesz rzucić kością Talentu Psionicznego i zadać mu obrażenia psychiczne równe wyrzuconej liczbie plus twój modyfikator Charyzmy. Jeśli stworzenie otrzyma jakiekolwiek z tych obrażeń, jego prędkość jest zmniejszona o połowę do początku jego następnej tury.",
	"A plane of utmost order, Mechanus is a realm overseen by a godlike entity called Primus, whose actions are inscrutable and calculations, vast. You, or someone from your lineage, might have become entangled in one of the machinations of the leader of the modrons. Perhaps you were exposed to an artifact created by Primus, or your ancestor took part in the Great Modron March in some way.": "Mechanus, płaszczyzna najwyższego porządku, to królestwo nadzorowane przez boską istotę zwaną Primusem, której działania są niezgłębione, a obliczenia - ogromne. Ty lub ktoś z twojego rodu mógł zostać wplątany w jedną z machinacji przywódcy modronów. Być może miałeś kontakt z artefaktem stworzonym przez Primusa lub twój przodek w jakiś sposób brał udział w Wielkim Marszu Modronów.",
	"The power of Mechanus can seem strange and alien to others, but for you it is part of a vast and glorious system that others can't comprehend. At your option, you can pick from or roll on the Manifestations of Mechanus table to create a way your connection to the plane manifests while you are casting a spell.": "Moc Mechanusa może wydawać się obca i dziwna dla innych, ale dla ciebie jest częścią ogromnego i wspaniałego systemu, którego inni nie są w stanie pojąć. Możesz wybrać z tabeli Manifestacje Mechanusa lub rzucić na nią, aby stworzyć sposób, w jaki twoje połączenie z płaszczyzną przejawia się podczas rzucania zaklęcia.",
	"Large, spectral cogwheels appear hovering behind you.": "Za tobą unoszą się duże, widmowe koła zębate.",
	"The hands of a clock appear in your eyes.": "W twoich oczach pojawiają się wskazówki zegara.",
	"Your skin glows with a golden, metallic sheen.": "Skóra jaśnieje złotym, metalicznym połyskiem.",
	"Your features become unnaturally angular, like geometric objects.": "Twoje rysy stają się nienaturalnie kanciaste, jak obiekty geometryczne.",
	"Your spellcasting focus takes the form of a miniature Spawning Stone or other creation of Primus.": "Twoje skupisko zaklęć przybiera postać miniaturowego Kamienia Siewnego lub innego wytworu Primusa.",
	"The ringing of a clock can be heard by you and those affected by your magic.": "Dzwonek zegara może być słyszany przez ciebie i osoby, na które działa twoja magia.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Clockwork Spells table. Each spell counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know. These spells can't be replaced when you gain a level in this class.": "Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli Zaklęć Zegarmistrzowskich. Każde zaklęcie liczy się dla ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz. Zaklęcia te nie mogą być zastąpione, gdy zdobędziesz poziom w tej klasie.",
	"You can use this feature a number of times equal to your Charisma modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Charyzmy (minimum raz), a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"You can imbue a creature with a shimmering shield of order. As an action, you can expend 1 to 5 sorcery points to create a magical ward around yourself or another creature you can see within 30 feet of you. The ward lasts until you finish a long rest or until you use this feature again.": "Możesz obdarzyć istotę mieniącą się tarczą porządku. Jako akcję, możesz wydać od 1 do 5 punktów czarów, aby stworzyć magiczną tarczę wokół siebie lub innej istoty, którą widzisz w promieniu 30 stóp od siebie. Oddział trwa do zakończenia długiego odpoczynku lub do ponownego użycia tej cechy.",
	"The ward is represented by a number of {@dice d8}s equal to the number of sorcery points spent to create it. When the warded creature takes damage, it can use its reaction to spend a number of those dice, roll them, and reduce the damage taken by the total of the spent dice.": "Oddział reprezentowany jest przez liczbę {@dice d8} równą liczbie punktów czarów wydanych na jego utworzenie. Kiedy stwór otrzymuje obrażenia, może użyć swojej reakcji, aby wydać pewną liczbę tych kości, rzucić nimi i zmniejszyć otrzymane obrażenia o sumę wydanych kości.",
	"You gain the ability to enter a state of clockwork consciousness as a bonus action. For the next minute, attack rolls against you can't benefit from advantage, and whenever you make an attack roll, an ability check, or a saving throw, you can treat a {@dice d20} roll of 9 or lower as a 10.": "Jako akcję dodatkową zyskujesz możliwość wejścia w stan świadomości zegarowej. Przez następną minutę ataki przeciwko tobie nie mogą korzystać z przewagi, a za każdym razem, gdy wykonujesz atak, test umiejętności lub rzut ratunkowy, możesz traktować {@dice d20} wynik 9 lub niższy jako 10.",
	"Once you use this action, you can't use it again until you finish a long rest or until you expend 5 sorcery points to use it again.": "Jeśli raz użyjesz tej akcji, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku lub dopóki nie wydasz 5 punktów czarów, aby użyć jej ponownie.",
	"You summon spirits of order to restore balance around you. As an action, you summon the spirits in a 30-foot cube originating from you. The spirits look like modrons or other constructs of your choice. The spirits are intangible and invulnerable, work fast and efficiently, and create the following effects within the cube before vanishing:": "Przywołujesz duchy porządku, aby przywrócić równowagę wokół siebie. Jako akcję, przywołujesz duchy w sześcianie o promieniu 30 stóp, który wychodzi od ciebie. Duchy wyglądają jak modrony lub inne konstrukty, które wybierzesz. Duchy są niematerialne i odporne na ataki, działają szybko i sprawnie, a przed zniknięciem wywołują w sześcianie następujące efekty:",
	"Any damaged objects entirely in the cube are repaired.": "Wszystkie uszkodzone obiekty znajdujące się w całości w kostce są naprawiane.",
	"Once you use this action, you can't use it again until you finish a long rest or until you expend 7 sorcery points to use it again.": "Jeśli raz użyjesz tej akcji, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku lub dopóki nie wydasz 7 punktów czarów, aby użyć jej ponownie.",
	"On many worlds, the moon is a revered celestial body with magical properties. On Krynn, the gods of magic are associated with the world's three moons. On the world of Toril, the god Selûne uses the light of the moon to battle darkness. On Eberron, scholars of the Draconic Prophecy decipher ancient secrets from the waxing and waning of that world's twelve moons.": "W wielu światach księżyc jest czczonym ciałem niebieskim o magicznych właściwościach. Na Krynnie bogowie magii są związani z trzema księżycami tego świata. W świecie Toril, bóg Selûne używa światła księżyca do walki z ciemnością. W Eberronie badacze Przepowiedni Dracońskiej odczytują starożytne sekrety z wschodów i zachodów dwunastu księżyców tego świata.",
	"You, or someone from your lineage, has been exposed to the concentrated magic of the moon (or moons) of your world, imbuing you with lunar magic. Perhaps your ancestor was involved in a druidic ritual involving an eclipse, or maybe a mystical fragment of a moon crashed near you. However you came to have your magic, your connection to the moon is obvious when you cast sorcerer spells. Consult the Manifestations of Lunar Magic table, then choose or randomly determine how your connection to the moon manifests while you cast your sorcerer spells.": "Ty, lub ktoś z Twojego rodu, został wystawiony na działanie skoncentrowanej magii księżyca (lub księżyców) Twojego świata, co nasyciło Cię magią lunarną. Być może twój przodek brał udział w druidycznym rytuale związanym z zaćmieniem, a może mistyczny fragment księżyca rozbił się w pobliżu ciebie. Niezależnie od tego, skąd wzięła się twoja magia, twoje powiązanie z księżycem jest oczywiste, gdy rzucasz zaklęcia czarownika. Zapoznaj się z tabelą Manifestacje Magii Księżycowej, a następnie wybierz lub losowo określ, w jaki sposób Twoje połączenie z księżycem przejawia się podczas rzucania zaklęć czarodziejskich.",
	"You glow with faint light that matches the color of a moon from your world.": "Jarzysz się słabym światłem, które odpowiada kolorowi księżyca z twojego świata.",
	"Your pupils shift in shape, matching the current phase of a moon from your world.": "Twoje źrenice zmieniają kształt, dopasowując się do aktualnej fazy księżyca z Twojego świata.",
	"Spectral manifestations of the moon (or moons) of your world orbit you.": "Widmowe manifestacje księżyca (lub księżyców) twojego świata krążą wokół ciebie.",
	"Your shadow is limned in faint light, as if it were a lunar body during a solar eclipse.": "Twój cień jest oświetlony słabym światłem, tak jakby to było ciało księżycowe podczas zaćmienia słońca.",
	"You can call down the radiant light of the moon on command. You learn the {@spell sacred flame} spell, which doesn't count against the number of sorcerer cantrips you know. When you cast the spell, you can target one creature as normal or target two creatures within range that are within 5 feet of each other.": "Na rozkaz możesz przywołać promienne światło księżyca. Uczysz się tego {@spell sacred flame} zaklęcia, które nie wlicza się do liczby znanych ci czarów. Kiedy rzucasz zaklęcie, możesz celować w jedną istotę jak zwykle lub w dwie istoty w zasięgu, które znajdują się w odległości 5 stóp od siebie.",
	"You learn additional spells when you reach certain levels in this class, as shown on the Lunar Spells table. Each of these spells counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, zgodnie z tabelą Zaklęć Księżycowych. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
	"Whenever you finish a long rest, you can choose what lunar phase manifests its power through your magic: Full Moon, New Moon, or Crescent Moon. While in the chosen phase, spells of the associated phase in the Lunar Spells table can be cast once without expending a spell slot. Once you cast a spell in this way, you can't do so again until you finish a long rest.": "Za każdym razem, gdy kończysz długi odpoczynek, możesz wybrać fazę księżyca, która przejawia swoją moc poprzez twoją magię: Pełnia Księżyca, Nów Księżyca lub Półksiężyc. Podczas przebywania w wybranej fazie, zaklęcia związane z daną fazą z tabeli Zaklęć Księżycowych mogą być rzucone jeden raz bez wydawania slotu zaklęcia. Jeśli raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Lunar phases influence your metamagic. Each lunar phase is associated with spells of the following schools of magic:": "Fazy księżyca wpływają na twoją metamagię. Z każdą fazą księżyca związane są zaklęcia następujących szkół magii:",
	"Abjuration and conjuration spells": "Zaklęcia abjuracji i koniugacji",
	"Evocation and necromancy spells": "Zaklęcia przywołania i nekromancji",
	"Divination and transmutation spells": "Zaklęcia wróżbiarskie i transmutacyjne",
	"Whenever you use Metamagic on a spell from the Lunar Spells table or a spell of a school of magic associated with the lunar phase you are in, you can reduce the sorcery points spent by 1 (minimum 0). You can reduce the sorcery points spent for your Metamagic a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest": "Za każdym razem, gdy używasz Metamagii na zaklęciu z tabeli Zaklęć Księżycowych lub zaklęciu ze szkoły magii związanej z fazą księżyca, w której się znajdujesz, możesz zmniejszyć liczbę wydanych punktów czarów o 1 (minimum 0). Możesz zmniejszyć liczbę punktów czarów wydanych na Metamagię tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte punkty odzyskujesz po zakończeniu długiego odpoczynku.",
	"You gain greater control over the phases of your lunar magic. As a bonus action, you can spend 1 sorcery point to change your lunar phase for a different one.": "Zyskujesz większą kontrolę nad fazami swojej magii księżycowej. Jako dodatkową akcję, możesz wydać 1 punkt czarów, aby zmienić fazę księżyca na inną.",
	"The power of a lunar phase saturates your being. Whenever you choose a lunar phase to affect your magic, you also gain the following benefit associated with that phase:": "Moc fazy księżycowej przepełnia twoją istotę. Za każdym razem, gdy wybierzesz fazę księżyca, która ma wpłynąć na twoją magię, zyskujesz również następujące korzyści związane z tą fazą:",
	"You shed bright light in a 10-foot radius and dim light for an additional 10 feet. In addition, you and creatures of your choice have advantage on saving throws while within the bright light you shed.": "Rzucasz jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp. Dodatkowo, ty i wybrane przez ciebie stworzenia macie przewagę w rzutach ratunkowych, gdy znajdujecie się w zasięgu rzucanego przez ciebie jasnego światła.",
	"You have advantage on Dexterity ({@skill Stealth}) checks. In addition, while you are in dim light or darkness, attack rolls have disadvantage against you.": "Masz przewagę w testach zręczności ({@skill Stealth}). Ponadto, gdy przebywasz w słabym świetle lub ciemności, ataki są dla ciebie niekorzystne.",
	"You have resistance to necrotic and radiant damage": "Masz odporność na obrażenia nekrotyczne i od promieniowania",
	"Your lunar phase magic bursts. As a bonus action, you can tap into a special power of the lunar phase you are currently in. Alternatively, as part of the bonus action you take to change your lunar phase using your Waxing and Waning feature, you can immediately use the power of the lunar phase you are entering:": "Twoja magia fazy księżycowej eksploduje. Jako dodatkową akcję, możesz wykorzystać specjalną moc fazy księżyca, w której się aktualnie znajdujesz. Alternatywnie, w ramach akcji bonusowej, którą wykonujesz, aby zmienić fazę księżyca za pomocą cechy Zjawienie się i zanik, możesz natychmiast użyć mocy fazy księżyca, w którą wchodzisz:",
	"You radiate intense moonlight for a moment. Each creature of your choice within 30 feet of you must succeed on a Constitution saving throw against your spell save DC or be {@condition blinded} until the end of its next turn. In addition, one creature of your choice in that area regains {@dice 3d8} hit points.": "Przez chwilę promieniujesz intensywnym światłem księżyca. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi zdać rzut na Konstytucję przeciwko twojemu DC obrony przed zaklęciem lub stracić {@condition blinded} do końca swojej następnej tury. Dodatkowo, jedno wybrane przez ciebie stworzenie na tym obszarze odzyskuje {@dice 3d8} punktów życia.",
	"You momentarily emanate an oppressive gloom. Each creature of your choice within 30 feet of you must succeed on a Dexterity saving throw against your spell save DC or take {@damage 3d10} necrotic damage and have its speed reduced to 0 until the end of its next turn. In addition, you become {@condition invisible} until the end of your next turn, or until you make an attack or cast a spell.": "Przez chwilę roztaczasz wokół siebie nieprzyjemny mrok. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi wykonać udany rzut zręcznością przeciwko twojemu DC obrony przed zaklęciem lub otrzyma {@damage 3d10} obrażeń nekrotycznych i do końca swojej następnej tury będzie miała zmniejszoną prędkość do 0. Dodatkowo, stajesz się {@condition invisible} do końca swojej następnej tury lub do momentu wykonania ataku lub rzucenia zaklęcia.",
	"You slip through light and darkness. You can magically teleport to an unoccupied space you can see within 60 feet of yourself. In addition, you also gain resistance to all damage until the start of your next turn.": "Prześlizgujesz się przez światło i ciemność. Możesz magicznie teleportować się do niezajętej przestrzeni, którą widzisz w promieniu 60 stóp od siebie. Dodatkowo zyskujesz odporność na wszystkie obrażenia do początku swojej następnej tury.",
	"Once you use a phase's bonus action, you can't do so again until you finish a long rest, unless you spend 5 sorcery points to use it again.": "Jeśli raz użyjesz bonusowej akcji fazy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie.",
	"The giants once dwelled in a fabled realm known as Ostoria, a paradise for their folk that reflected their mastery of the mortal realm. In time, Ostoria fell, and the giants were scattered and broken. During that mythic era, the giants granted a few chosen individuals among the small folk a shard of their great power. These favored people were caught in the same tragedy that sundered Ostoria. Since that time, they have spread across the many worlds of the multiverse. Now and again, one of their descendants manifests the gifts imparted by the giants, granting them sorcerous magic that allows them to command the elements and gain the might of a giant.": "Olbrzymy zamieszkiwały niegdyś legendarną krainę zwaną Ostorią - raj dla ich ludu, który odzwierciedlał ich mistrzostwo w dziedzinie śmiertelników. Z czasem Ostoria upadła, a giganci zostali rozproszeni i rozbici. W tej mitycznej epoce olbrzymy dały kilku wybranym osobom spośród drobnego ludu cząstkę swojej wielkiej mocy. Ci uprzywilejowani ludzie zostali dotknięci tą samą tragedią, która rozdzieliła Ostorię. Od tego czasu rozprzestrzenili się po wielu światach multiwersum. Od czasu do czasu któryś z ich potomków przejawia dary przekazane przez olbrzymów, obdarzając ich magią, która pozwala im władać żywiołami i zyskać potęgę olbrzyma.",
	"The resilience of giants flows through your body. At 1st level, your hit point maximum increases by 1, and it increases by 1 again whenever you gain a level in this class.": "Prężność olbrzymów przepływa przez twoje ciało. Na 1. poziomie twój maksymalny limit punktów trafień wzrasta o 1, a następnie wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie.",
	"At 1st level, you discover innate magical abilities within yourself that are based on your giant heritage. Select one of the giant types from the Mark of the Ordning table. At 1st and 3rd level, you learn the spells associated with your choice, as shown in the table. These spells count as sorcerer spells for you, but they don't count against your number of sorcerer spells known.": "Na 1. poziomie odkrywasz w sobie wrodzone magiczne zdolności, które wynikają z twojego gigantycznego dziedzictwa. Wybierz jeden z typów olbrzymów z tabeli Znaku Ordyńca. Na 1. i 3. poziomie uczysz się zaklęć związanych z wybranym typem, jak pokazano w tabeli. Zaklęcia te liczą się dla ciebie jako zaklęcia czarodzieja, ale nie wliczają się do liczby znanych zaklęć czarodzieja.",
	"Starting at 6th level, you gain a benefit whenever you cast one of the spells granted by your Mark of the Ordning Feature.": "Od 6. poziomu zyskujesz korzyść, gdy rzucasz jedno z zaklęć przyznawanych przez cechę Znak Porządku.",
	"Immediately after you cast any of your Mark of the Ordning spells, you can magically teleport as a bonus action. You teleport to an unoccupied space you can see that is no farther away than a number of feet equal to 10 + your Constitution modifier.": "Natychmiast po rzuceniu któregokolwiek z zaklęć Znaku Ordynansa, możesz magicznie teleportować się jako akcję dodatkową. Teleportujesz się na puste miejsce, które widzisz i które nie jest oddalone o więcej niż 10 stóp + twój modyfikator Konstytucji.",
	"You gain a bonus to the damage rolls of your Mark of the Ordning spells. The bonus equals your Constitution modifier (minimum of +1).": "Zyskujesz premię do obrażeń zadawanych przez zaklęcia Znaku Ordynansa. Premia ta jest równa twojemu modyfikatorowi Konstytucji (minimum +1).",
	"Immediately after you cast any of your Mark of the Ordning spells, you gain temporary hit points equal to your Constitution modifier (minimum of 1). But if the spell is {@spell armor of Agathys}, you instead increase its temporary hit points by an amount equal to your Constitution modifier (minimum of 1).": "Natychmiast po rzuceniu któregokolwiek z zaklęć Znaku Ordynansa zyskujesz tymczasowe punkty trafienia równe twojemu modyfikatorowi Konstytucji (minimum 1). Jeśli jednak zaklęcie ma wartość {@spell armor of Agathys}, to zamiast tego zwiększasz jego tymczasowe punkty trafień o wartość równą twojemu modyfikatorowi Konstytucji (minimum 1).",
	"Immediately after you cast any of your Mark of the Ordning spells, you can target up to two creatures within 5 feet of you that you can see. Each target must succeed on a Strength saving throw against your spell save DC or be pushed a number of feet away from you equal to 5 + your Constitution modifier (minimum of +1). A target can choose to fail this save.": "Natychmiast po rzuceniu któregokolwiek z zaklęć Znaku Ordynansa, możesz obrać za cel maksymalnie dwie istoty znajdujące się w odległości 5 stóp od ciebie, które widzisz. Każdy cel musi zaliczyć rzut na Wytrzymałość przeciwko DC zaklęcia lub zostać odepchnięty na odległość 5 stóp + twój modyfikator Konstytucji (minimum +1). Cel może zdecydować się na niepowodzenie tego testu.",
	"Immediately after you cast any of your Mark of the Ordning spells, you gain a bonus to AC equal to your Constitution modifier (minimum of +1) until the end of your next turn.": "Natychmiast po rzuceniu któregokolwiek z zaklęć Znaku Ordynansa zyskujesz premię do AC równą modyfikatorowi Konstytucji (minimum +1) do końca swojej następnej tury.",
	"Immediately after you cast any of your Mark of the Ordning spells, up to three creatures of your choice that you can see within 30 feet of you take lightning damage equal to your Constitution modifier (minimum of 1).": "Natychmiast po rzuceniu dowolnego zaklęcia Znaku Ordynansa, do trzech wybranych przez ciebie stworzeń, które widzisz w promieniu 30 stóp od ciebie, otrzymuje obrażenia od błyskawic równe twojemu modyfikatorowi Konstytucji (minimum 1).",
	"Starting at 14th level, you gain the ability to channel the souls of your ancestors into your physical form. When you start casting a sorcerer spell on your turn and expend a spell slot, you can increase your size by one category—from Medium to Large, for example.": "Począwszy od 14. poziomu, zyskujesz możliwość przenoszenia dusz swoich przodków do swojej postaci fizycznej. Kiedy w swojej turze zaczynasz rzucać zaklęcie czarownika i wydajesz slot na zaklęcie, możesz zwiększyć swój rozmiar o jedną kategorię - np. ze średniego do dużego.",
	"This increase lasts for 1 minute. It ends early if you die or are {@condition incapacitated}. Until it ends, you enjoy the following benefits:": "Ten wzrost trwa przez 1 minutę. Kończy się wcześniej, jeśli zginiesz lub zostaniesz {@condition incapacitated}. Do czasu jego zakończenia, korzystasz z następujących korzyści:",
	"Your current hit points and your hit point maximum both increase by 1 per sorcerer level.": "Twoje aktualne punkty trafień i maksymalne punkty trafień zwiększają się o 1 na poziom czarodzieja.",
	"Your reach increases by 5 feet.": "Twój zasięg zwiększa się o 5 stóp.",
	"Your walking speed increases by 5 feet.": "Twoja prędkość chodzenia wzrasta o 5 stóp.",
	"You have advantage on Strength checks and Strength saving throws.": "Masz przewagę w testach na siłę i rzutach ratunkowych na siłę.",
	"You gain a bonus to the damage rolls of your melee weapon attacks; the bonus equals your Constitution modifier (minimum of +1).": "Zyskujesz premię do obrażeń zadawanych przez ataki bronią do walki wręcz; premia ta jest równa twojemu modyfikatorowi Konstytucji (minimum +1).",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku.",
	"At 18th level, your Constitution score increases by 2, up to a maximum of 22.": "Na 18. poziomie twój wynik Konstytucji wzrasta o 2, maksymalnie do 22.",
	"In addition, you can now use Rage of Fallen Ostoria twice between rests, but no more than once on a turn. If you use that feature while under its effects, its increases to your size, hit points, reach, and walking speed are cumulative.": "Ponadto, możesz teraz użyć Rage of Fallen Ostoria dwa razy pomiędzy odpoczynkami, ale nie więcej niż raz na turę. Jeśli użyjesz tej cechy, będąc pod jej wpływem, to jej wzrost rozmiaru, punktów trafień, zasięgu i szybkości chodzenia kumuluje się.",
	"Your innate magic comes from the Shadowfell. You might trace your lineage to an entity from that place, or perhaps you were exposed to its fell energy and transformed in some fundamental manner.": "Twoja wrodzona magia pochodzi z Krainy Cieni. Być może wywodzisz się od istoty pochodzącej z tego miejsca, a może zostałeś wystawiony na działanie jego upadłej energii i uległeś zasadniczej przemianie.",
	"The power of shadow magic casts a strange pall over your physical presence. The spark of life that sustains you is muffled, as if it struggles to remain viable against the dark energy that imbues your soul. At your option, you can pick from or roll on the following table to create a unique quirk for your character.": "Potęga magii cienia rzuca dziwny blask na twoją fizyczną obecność. Iskra życia, która cię podtrzymuje, jest przytłumiona, jakby walczyła o przetrwanie z mroczną energią, która przepełnia twoją duszę. Możesz wybrać z poniższej tabeli lub rzucić na nią, aby stworzyć dla swojej postaci unikalną cechę.",
	"You are always icy cold to the touch.": "Zawsze jesteś lodowato zimny w dotyku.",
	"When you are asleep, you don't appear to breathe (though you must still breathe to survive).": "Podczas snu wydaje się, że człowiek nie oddycha (choć musi oddychać, aby przeżyć).",
	"You don't seem to bleed, even when badly injured.": "Wydaje się, że nie krwawisz, nawet gdy jesteś ciężko ranny.",
	"Your heart beats once per minute. This even sometimes surprises you.": "Twoje serce bije raz na minutę. Nawet to czasem Cię zaskakuje.",
	"You have trouble remembering that living creatures and corpses should be treated differently.": "Masz problem z przypomnieniem sobie, że żywe istoty i zwłoki powinny być traktowane inaczej.",
	"You blinked. Once. Last week.": "Mrugnąłeś. Raz. W zeszłym tygodniu.",
	"From 1st level, you have {@sense darkvision} with a range of 60 feet. You can cast {@spell darkness} by spending 1 sorcery point. You can see through any {@spell darkness} spell you cast using this ability.": "Od 1. poziomu posiadasz {@sense darkvision} o zasięgu 60 stóp. Możesz rzucić {@spell darkness}, wydając 1 punkt czarów. Możesz przejrzeć każde {@spell darkness} zaklęcie rzucone za pomocą tej umiejętności.",
	"Starting at 1st level, your existence in a twilight state between life and death makes you difficult to defeat. Whenever damage reduces you to 0 hit points, you can make a Constitution saving throw (DC 5 + the damage taken). On a success, you instead drop to 1 hit point. You cannot use this feature if you are reduced to 0 hit points by radiant damage or by a critical hit.": "Od 1. poziomu, twoje istnienie w stanie zmierzchu pomiędzy życiem a śmiercią sprawia, że trudno cię pokonać. Za każdym razem, gdy obrażenia zredukują cię do 0 punktów życia, możesz wykonać rzut ratunkowy na Konstytucję (DC 5 + otrzymane obrażenia). Jeśli ci się powiedzie, zamiast tego spadasz do 1 punktu trafienia. Nie możesz użyć tej cechy, jeśli zostaniesz zredukowany do 0 punktów życia przez obrażenia od promieniowania lub trafienie krytyczne.",
	"At 6th level, you gain the ability to call forth a howling creature of darkness to harass your foes. As a bonus action, you can spend 3 sorcery points to summon a hound of ill omen to target one creature you can see. The hound uses a dire wolf's statistics with the following changes:": "Na 6. poziomie zyskujesz umiejętność przywołania wyjącego stwora ciemności, który będzie nękał twoich wrogów. Jako dodatkową akcję, możesz wydać 3 punkty czarów, aby przywołać ogara złej wróżby, który celuje w jedną istotę, którą widzisz. Ogar korzysta ze statystyk strasznego wilka z następującymi zmianami:",
	"The hound is size Medium.": "Ogar jest w rozmiarze Medium.",
	"It can move through other creatures and objects as if they were {@quickref difficult terrain||3}. The hound takes 5 force damage if it ends its turn inside an object.": "Może poruszać się przez inne stworzenia i obiekty, tak jakby były one {@quickref difficult terrain||3}. Ogar otrzymuje 5 obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"At the start of its turn, the hound automatically knows its target's location. If the target was hidden, it is no longer hidden from the hound.": "Na początku swojej tury ogar automatycznie poznaje położenie swojego celu. Jeśli cel był ukryty, nie jest już ukryty przed ogarem.",
	"The hound appears in an unoccupied space of your choice within 30 feet of the target. Roll initiative for the hound. On its turn, it can move only towards its target by the most direct route, and it can use its action only to attack its target. The hound makes opportunity attack, but only against its target. Additionally, the target has disadvantage on all saving throws against your spells while the hound is within 5 feet of it. The hound disappears if it is reduced to 0 hit points, if its target is reduced to 0 hit points, or after 5 minutes.": "Ogar pojawia się w wybranej przez ciebie niezajętej przestrzeni w promieniu 30 stóp od celu. Rzuć inicjatywę dla ogara. W swojej turze może poruszać się w kierunku celu tylko najbardziej bezpośrednią drogą, a swojej akcji może użyć tylko do ataku na cel. Ogar wykonuje atak okazjonalny, ale tylko przeciwko swojemu celowi. Dodatkowo cel ma minusy do wszystkich rzutów na zaklęcia, jeśli ogar znajduje się w promieniu 5 stóp od niego. Ogar znika, jeśli zostanie zredukowany do 0 punktów życia, jeśli jego cel zostanie zredukowany do 0 punktów życia lub po 5 minutach.",
	"At 14th level, you gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action, you can teleport up to 120 feet to an unoccupied space you can see that is also in dim light or darkness.": "Na 14. poziomie zyskujesz umiejętność przechodzenia z jednego cienia w drugi. Kiedy znajdujesz się w przyćmionym świetle lub ciemności, jako dodatkową akcję możesz teleportować się na odległość do 120 stóp do niezajętej przestrzeni, którą widzisz, a która również znajduje się w przyćmionym świetle lub ciemności.",
	"At 18th level, you can spend 3 sorcery points to transform yourself into a shadow form as a bonus action. In this form, you have resistance to all damage except force damage, and you can move through other creatures and objects as if they were {@quickref difficult terrain||3}. You take 5 force damage if you end your turn inside an object. You remain in this form for 1 minute.": "Na 18. poziomie możesz wydać 3 punkty czarów, aby zmienić się w formę cienia jako akcję dodatkową. W tej formie jesteś odporny na wszystkie obrażenia z wyjątkiem obrażeń od siły i możesz poruszać się wśród innych stworzeń i przedmiotów tak, jakby były {@quickref difficult terrain||3}. Otrzymujesz 5 obrażeń od siły, jeśli zakończysz swoją turę wewnątrz obiektu. Pozostajesz w tej postaci przez 1 minutę.",
	"You have been chosen by a deity, and bestowed with a fragment of their divine power. You have been fundamentally changed by the touch of this deity, which awakens powerful magical abilities inside you.": "Zostałeś wybrany przez bóstwo i obdarzony fragmentem jego boskiej mocy. Dotyk tego bóstwa zmienił cię dogłębnie, budząc w tobie potężne zdolności magiczne.",
	"At 1st level, you gain proficiency in light armor, medium armor, shields, and simple weapons.": "Na 1. poziomie zyskujesz biegłość w lekkiej zbroi, średniej zbroi, tarczach i prostych broniach.",
	"At 1st level, you choose one of the cleric class's divine domains. You add that domain's spells for 1st-level clerics to your known spells. These spells do not count against the number of spells you can know, and they are considered to be sorcerer spells for you. When you reach 3rd, 5th, 7th, and 9th levels in the sorcerer class, you likewise learn your domain's spells that become available at those levels.": "Na 1. poziomie wybierasz jedną z boskich domen klasy Kleryka. Dodajesz zaklęcia tej domeny dla kleryków 1. poziomu do swoich znanych zaklęć. Zaklęcia te nie wliczają się do liczby zaklęć, które możesz znać, i są dla ciebie uważane za zaklęcia czarodzieja. Kiedy osiągniesz 3, 5, 7 i 9 poziom w klasie czarodzieja, uczysz się także zaklęć domeny, które są dostępne na tych poziomach.",
	"Beginning at 6th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Od 6. poziomu możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze.",
	"At 14th level, you gain the ability to sprout a pair of wings from your back (feathered or bat-like, your choice), gaining a flying speed equal to your current walking speed. You can create these wings as a bonus action on your turn. They last until you dismiss them as a bonus action on your turn.": "Na 14. poziomie zyskujesz umiejętność wyrastania z pleców pary skrzydeł (pierzastych lub nietoperzich, do wyboru), dzięki którym uzyskujesz prędkość lotu równą twojej obecnej prędkości chodzenia. Możesz stworzyć te skrzydła jako dodatkową akcję w swojej turze. Utrzymują się one do czasu, aż je odrzucisz jako dodatkową akcję w swojej turze.",
	"Starting at 18th level, when you cast one of the spells you learned from your Chosen of the Gods class feature, you regain hit points equal to your Charisma modifier (minimum of +1) + the spell's level.": "Od 18. poziomu, kiedy rzucasz jedno z zaklęć poznanych w ramach cechy klasowej Wybrańcy Bogów, odzyskujesz punkty trafień równe modyfikatorowi Charyzmy (minimum +1) + poziom zaklęcia.",
	"Sometimes the spark of magic that fuels a sorcerer comes from a divine source that glimmers within the soul. Having such a favored soul, your innate magic might come from a distant but powerful familial connection to a divine being. Perhaps your ancestor was an angel, transformed into a mortal and sent to fight in a god's name. Or your birth might align with an ancient prophecy, marking you as a servant of the gods or a chosen vessel of divine magic.": "Czasami iskra magii, która napędza czarodzieja, pochodzi z boskiego źródła, które błyszczy w duszy. Mając tak uprzywilejowaną duszę, twoja wrodzona magia może pochodzić z odległego, ale potężnego rodzinnego połączenia z boską istotą. Być może twój przodek był aniołem, przemienionym w śmiertelnika i wysłanym do walki w imieniu boga. Albo twoje narodziny mogą być zgodne z pradawną przepowiednią, która naznacza cię jako sługę bogów lub wybrane naczynie boskiej magii.",
	"Favored souls, with their natural magnetism and strong personalities, are often seen as threats by traditional religious hierarchies. As outsiders who command the power of the gods, these sorcerers can undermine the existing order and claim a direct tie to the divine.": "Dusze uprzywilejowane, obdarzone naturalnym magnetyzmem i silną osobowością, są często postrzegane jako zagrożenie przez tradycyjne hierarchie religijne. Jako outsiderzy władający mocą bogów, czarodzieje ci mogą podważać istniejący porządek i rościć sobie prawo do bezpośredniej więzi z boskością.",
	"In some cultures, only those who can claim the power of a favored soul may command religious power. In these lands, ecclesiastical positions are dominated by a few bloodlines and preserved over generations.": "W niektórych kulturach władzę religijną mogą sprawować tylko ci, którzy mogą posługiwać się mocą uprzywilejowanej duszy. W takich krainach stanowiska kościelne są zdominowane przez kilka linii krwi i utrzymywane przez pokolenia.",
	"Your link to the divine allows you to learn spells normally associated with the cleric class. When your Spellcasting feature lets you learn a sorcerer cantrip or a sorcerer spell of 1st level or higher, you can choose the new spell from the cleric spell list, in addition to the sorcerer spell list. You must otherwise obey all the restrictions for selecting the spell, and it becomes a sorcerer spell for you.": "Twoja więź z boskością pozwala ci na naukę zaklęć normalnie związanych z klasą kleryka. Kiedy twoja cecha Rzucanie Zaklęć pozwala ci nauczyć się czarnoksięskich sztuczek lub czarów 1. poziomu lub wyższych, możesz wybrać nowe zaklęcie z listy zaklęć kleryka, oprócz listy zaklęć czarodzieja. W przeciwnym razie musisz przestrzegać wszystkich ograniczeń dotyczących wyboru zaklęcia, a staje się ono dla ciebie zaklęciem czarodzieja.",
	"You also learn the {@spell cure wounds} spell, which does not count against your number of sorcerer spells known.": "Uczysz się także zaklęcia {@spell cure wounds}, które nie wlicza się do liczby znanych zaklęć czarodziejskich.",
	"Starting at 1st level, divine power guards your destiny. If you fail a saving throw or miss with an attack roll, you can roll {@dice 2d4} and add it to the total, possibly changing the outcome.": "Od 1. poziomu boska moc stoi na straży twojego przeznaczenia. Jeśli nie uda ci się rzut ratunkowy lub spudłujesz przy ataku, możesz rzucić {@dice 2d4} i dodać je do sumy, co może zmienić wynik.",
	"Starting at 6th level, the celestial energy coursing through you can empower your healing magic. Whenever you roll dice to determine the number of hit points a sorcerer spell of yours restores, you can spend 1 sorcery point to reroll any number of those dice once.": "Od 6. poziomu niebiańska energia przepływająca przez ciebie może wzmocnić twoją magię leczniczą. Ilekroć rzucasz kośćmi, aby określić liczbę punktów trafień, które przywraca twoje zaklęcie czarownika, możesz wydać 1 punkt czarów, aby raz przeliczyć dowolną liczbę tych kości.",
	"At 14th level, your divine essence causes you to undergo a minor physical transformation. Your appearance takes on an otherworldly version of one of the following qualities (your choice): beautiful, youthful, kind, or imposing.": "Na 14. poziomie twoja boska esencja powoduje niewielką fizyczną transformację. Twój wygląd przybiera inną wersję jednej z następujących cech (do wyboru): piękna, młodzieńcza, miła lub imponująca.",
	"In addition, as a bonus action, you can manifest a pair of spectral wings from your back. The wings last until you're {@condition incapacitated} or you dismiss them as a bonus action. While the wings are present, you have a flying speed of 30 feet.": "Dodatkowo, jako akcję bonusową, możesz zamanifestować parę widmowych skrzydeł z pleców. Skrzydła działają do czasu, aż osiągniesz poziom {@condition incapacitated} lub odrzucisz je w ramach akcji bonusowej. Gdy skrzydła są obecne, masz prędkość lotu 30 stóp.",
	"At 18th level, you gain the ability to overcome grievous injuries. As a bonus action when you have less than half of your hit points remaining, you can regain a number of hit points equal to half your hit point maximum.": "Na 18. poziomie zyskujesz umiejętność przezwyciężania ciężkich obrażeń. Jako dodatkową akcję, gdy pozostało ci mniej niż połowa punktów trafienia, możesz odzyskać liczbę punktów trafienia równą połowie maksymalnej liczby punktów trafienia.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku.",
	"At 1st level, the blessing of the gods grants you enhanced durability. Your hit point maximum increases by 1, and it increases by 1 again whenever you gain a level in this class.": "Na 1. poziomie, błogosławieństwo bogów daje ci zwiększoną wytrzymałość. Twój maksymalny hit point wzrasta o 1 i wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie.",
	"At 6th level, your divine essence causes you to undergo a minor physical transformation. Your appearance takes on an otherworldly version of one of the following qualities (your choice): beautiful, youthful, kind, or imposing.": "Na 6. poziomie twoja boska esencja powoduje niewielką fizyczną transformację. Twój wygląd przybiera pozaziemską wersję jednej z następujących cech (do wyboru): piękna, młodzieńcza, miła lub imponująca.",
	"Whatever your choice, if your proficiency bonus applies to a Charisma check, double that bonus.": "Niezależnie od wyboru, jeśli premia do biegłości dotyczy sprawdzenia Charyzmy, podwajamy tę premię.",
	"At 14th level, you become immune to disease, poison damage, and the {@condition poisoned} condition.": "Na 14. poziomie stajesz się odporny na choroby, obrażenia od trucizn i kondycję {@condition poisoned}.",
	"Your power draws from the immortal flame that fuels the legendary phoenix. You or your ancestors perhaps rendered a phoenix a great service, or you were born in its presence. Whatever the cause, a shard of the phoenix's power dwells within you.": "Twoja moc czerpie z nieśmiertelnego płomienia, który napędza legendarnego feniksa. Być może ty lub twoi przodkowie wyświadczyliście feniksowi wielką przysługę, albo urodziliście się w jego obecności. Niezależnie od przyczyny, drzemie w tobie cząstka feniksowej mocy.",
	"That power is a mixed blessing. Like the mythical creature, you can invoke fiery energy and gain the ability to cheat death itself. This power comes at a cost. The fire within you seethes, demanding to be unleashed. You sometimes find yourself absentmindedly feeding fires. You can't bear to allow a fire to sputter out. You feel most comfortable while holding a lit torch or sitting in front of a campfire.": "Ta moc to mieszane błogosławieństwo. Podobnie jak mityczny stwór, możesz przywoływać ognistą energię i zyskać zdolność oszukiwania samej śmierci. Ta moc ma swoją cenę. Ogień w tobie aż kipi, domagając się uwolnienia. Czasami zdarza się, że bezmyślnie podsycasz ogień. Nie możesz pozwolić, by ogień zgasł. Najlepiej czujesz się, trzymając zapaloną pochodnię lub siedząc przy ognisku.",
	"More importantly, this gift comes with no special protection from fire. You are as vulnerable as any other creature to fiery magic, including your own. Phoenix sorcerers can use their powers to pull themselves back from the brink of death, and all too often their own, rash nature or reliance on destructive magic is what puts them there in the first place.": "Co ważniejsze, dar ten nie wiąże się z żadną specjalną ochroną przed ogniem. Jesteś tak samo podatny na ognistą magię, jak każde inne stworzenie, w tym także na swoją własną. Czarodzieje Feniksa mogą użyć swoich mocy, aby podnieść się ze skraju śmierci, ale zbyt często to ich własna pochopna natura lub poleganie na niszczycielskiej magii jest tym, co ich tam stawia na pierwszym miejscu.",
	"Such sorcerers are wanderers by necessity. The volatile nature of their magic makes other folk nervous. If a fire breaks out in town, a phoenix sorcerer had best flee, whether guilty or not. Fire is a dangerous force, and phoenix sorcerers have a reputation (deserved or not) for reckless behavior, confident that the essence of the phoenix can save them.": "Tacy czarodzieje z konieczności są wędrowcami. Niestabilna natura ich magii sprawia, że inni ludzie są zdenerwowani. Jeśli w mieście wybuchnie pożar, feniksowy czarodziej powinien uciekać, niezależnie od tego, czy jest winny, czy nie. Ogień to niebezpieczna siła, a feniksowi czarodzieje mają reputację (zasłużoną lub nie) lekkomyślnych, ufnych w to, że esencja feniksa może ich uratować.",
	"You absentmindedly ignite small fires that quickly sputter out.": "Bezmyślnie rozpalasz małe ogniska, które szybko gasną.",
	"You cackle like a fiend when you unleash your fire spells.": "Kiedy uwalniasz swoje zaklęcia ogniste, krzyczysz jak potwór.",
	"You admire fire, even if it burns your friends.": "Podziwiasz ogień, nawet jeśli spala on twoich przyjaciół.",
	"You are covered in burns that mark the first time your power manifested.": "Jesteś pokryty oparzeniami, które są znakiem pierwszego przejawu twojej mocy.",
	"You like your food charred.": "Lubisz, gdy Twoje jedzenie jest zwęglone.",
	"You are brave to the point of recklessness.": "Jesteś odważny aż do granic lekkomyślności.",
	"At 1st level, you gain the ability to start fires with a touch. As an action, you can magically ignite a flammable object you touch with your hand—an object such as a torch, a piece of tinder, or the hem of drapes.": "Na 1. poziomie zyskujesz umiejętność wzniecania ognia za pomocą dotyku. W ramach akcji możesz magicznie zapalić łatwopalny przedmiot, którego dotkniesz ręką - przedmiot taki jak pochodnia, kawałek żaroodpornego materiału lub obszycie zasłony.",
	"Starting at 1st level, you can unleash the phoenix fire that blazes within you.": "Od 1. poziomu potrafisz wyzwolić ogień feniksa, który płonie w tobie.",
	"As a bonus action, you magically wreathe yourself in swirling fire, as your eyes glow like hot coals. For 1 minute, you gain the following benefits:": "Jako działanie dodatkowe magicznie otulasz się wirującym ogniem, a twoje oczy świecą jak rozżarzone węgle. Na 1 minutę zyskujesz następujące korzyści:",
	"You shed bright light in a 30-foot radius and dim light for an additional 30 feet.": "Rzucasz jasne światło w promieniu 30 stóp i przyćmione światło na dodatkowe 30 stóp.",
	"Any creature takes fire damage equal to your Charisma modifier if it hits you with a melee attack from within 5 feet of you or if it touches you.": "Każda istota otrzymuje obrażenia od ognia równe twojemu modyfikatorowi Charyzmy, jeśli trafi cię atakiem w walce wręcz z odległości do 5 stóp od ciebie lub jeśli cię dotknie.",
	"Whenever you roll fire damage on your turn, the roll gains a bonus to equal to your Charisma modifier.": "Za każdym razem, gdy w swojej turze zadajesz obrażenia od ognia, otrzymujesz premię równą twojemu modyfikatorowi Charyzmy.",
	"Starting at 6th level, the fiery energy within you grows restless and vengeful. In the face of defeat, it surges outward to preserve you in a fiery roar.": "Od 6. poziomu ognista energia w tobie staje się niespokojna i mściwa. W obliczu porażki wyrywa się na zewnątrz, by chronić cię w ognistym ryku.",
	"If you are reduced to 0 hit points, you can use your reaction to draw on the spark of the phoenix. You are instead reduced to 1 hit point, and each creature within 10 feet of you takes fire damage equal to half your sorcerer level + your Charisma modifier.": "Jeśli zostaniesz zredukowany do 0 punktów życia, możesz użyć swojej reakcji, aby zaczerpnąć iskry feniksa. Zostajesz wtedy zredukowany do 1 punktu trafienia, a każda istota w promieniu 10 stóp od ciebie otrzymuje obrażenia od ognia równe połowie twojego poziomu czarodzieja + modyfikator Charyzmy.",
	"If you use this feature while under the effects of your Mantle of Flame, this feature instead deals fire damage equal to your sorcerer level + double your Charisma modifier, and your Mantle of Flame immediately ends.": "Jeśli użyjesz tej cechy, będąc pod wpływem działania Płaszcza Płomienia, to zamiast tego zadaje ona obrażenia od ognia równe twojemu poziomowi czarodzieja + dwukrotność modyfikatora Charyzmy, a Płaszcz Płomienia natychmiast wygasa.",
	"Starting at 14th level, your fire spells soothe and restore you. When you expend a spell slot to cast a spell that includes a fire damage roll, you regain hit points equal to the slot's level + your Charisma modifier.": "Od 14. poziomu twoje zaklęcia ognia koją i przywracają ci siły. Kiedy wydasz slot na zaklęcie, które zadaje obrażenia od ognia, odzyskujesz punkty trafień równe poziomowi slotu + twój modyfikator Charyzmy.",
	"At 18th level, you finally master the spark of fire that dances within you. While under the effect of your Mantle of Flame feature, you gain additional benefits:": "Na 18. poziomie opanowałeś wreszcie iskrę ognia, która w tobie tańczy. Będąc pod wpływem cechy Płaszcz Płomienia, zyskujesz dodatkowe korzyści:",
	"You have a flying speed of 40 feet and can hover.": "Masz prędkość lotu 40 stóp i możesz unosić się w powietrzu.",
	"You have resistance to all damage.": "Masz odporność na wszystkie obrażenia.",
	"If you use your Phoenix Spark, that feature deals an extra 20 fire damage to each creature.": "Jeśli użyjesz Iskry Feniksa, ta cecha zadaje dodatkowe 20 obrażeń od ognia każdemu stworzeniu.",
	"The power of water is the strength of flexibility, resilience, and a relentless nature. Water parts to allow a ship to sail over it or a diver to plunge into it, but their passing leaves no mark. Water flowing down a mountain reaches the sea. It might bend and turn across valleys and down hillsides, but it slowly and steadily returns to the waves. Those whose souls are touched by the power of elemental water command a similar power.": "Siła wody to elastyczność, odporność i nieugięta natura. Woda rozstępuje się, aby statek mógł przepłynąć nad nią lub nurek zanurzyć się w niej, ale ich odejście nie pozostawia śladu. Woda spływająca z gór dociera do morza. Może się zakręcać i zawracać w dolinach i na zboczach, ale powoli i wytrwale wraca do fal. Podobną moc posiadają ci, których dusze zostały dotknięte mocą żywiołu wody.",
	"Your heritage ties to powerful creatures of the sea, such as nereids, the lords of the merfolk, and elemental powers. Like a river, you feel the call of the ocean. The call is ever present in your heart, and you are never completely at peace until you are near the sea.": "Twoje dziedzictwo wiąże się z potężnymi istotami morskimi, takimi jak nereidy, władcy merfolk i moce żywiołów. Jak rzeka, czujesz zew oceanu. Wezwanie to jest stale obecne w twoim sercu i nigdy nie czujesz się w pełni spokojny, dopóki nie znajdziesz się w pobliżu morza.",
	"When you choose this origin at 1st level, you learn the secret of infusing your spells with a watery curse.": "Wybierając to pochodzenie na 1. poziomie, poznajesz sekret nasycania swoich zaklęć wodną klątwą.",
	"When you hit a creature with a cantrip's attack or when a creature fails a saving throw against your cantrip, you can curse the target until the end of your next turn or until you curse a different creature with this feature.": "Kiedy trafisz istotę atakiem za pomocą Kantry lub kiedy istota nie zdoła wykonać rzutu ratunkowego przeciwko Kantry, możesz przekląć cel do końca swojej następnej tury lub do czasu, aż przeklniesz inną istotę za pomocą tej cechy.",
	"Once per turn when you cast a spell, you can trigger the curse if that spell deals cold or lightning damage to the cursed target or forces it to move. Doing so subjects the target to the appropriate additional effect below, and then the curse ends if the spell isn't a cantrip (you choose the effect to use if more than one effect applies):": "Raz na turę, kiedy rzucasz zaklęcie, możesz uruchomić klątwę, jeśli to zaklęcie zadaje celowi obrażenia od zimna lub błyskawic albo zmusza go do ruchu. Klątwa kończy działanie, jeśli zaklęcie nie jest cantripem (wybierasz efekt, który chcesz użyć, jeśli stosuje się więcej niż jeden efekt):",
	"If the affected target takes cold damage from your spell, the target's speed is also reduced by 15 feet until the end of your next turn. If the spell already reduces the target's speed, use whichever reduction is greater.": "Jeśli dotknięty cel otrzyma obrażenia od zimna od zaklęcia, jego prędkość jest również zmniejszona o 15 stóp do końca twojej następnej tury. Jeśli zaklęcie już zmniejszyło szybkość celu, użyj tej redukcji, która jest większa.",
	"If the affected target takes lightning damage from your spell, the target takes additional lightning damage equal to your Charisma modifier.": "Jeśli dotknięty cel otrzyma obrażenia od błyskawic od twojego zaklęcia, otrzyma dodatkowe obrażenia od błyskawic równe twojemu modyfikatorowi Charyzmy.",
	"If the target is moved by your spell, increase the distance it is moved by 15 feet.": "Jeśli cel zostanie poruszony przez twoje zaklęcie, zwiększa odległość, na jaką się porusza, o 15 stóp.",
	"At 1st level, your tie to the sea grants you the ability to breathe underwater, and you have a swim speed equal to your walking speed.": "Na 1. poziomie przywiązanie do morza daje ci umiejętność oddychania pod wodą, a prędkość pływania jest równa prędkości chodzenia.",
	"At 6th level, you gain resistance to fire damage.": "Na 6. poziomie zyskujesz odporność na obrażenia od ognia.",
	"You also gain the ability to defend yourself by momentarily assuming a watery form. As a reaction when you are hit by an attack and take bludgeoning, piercing, or slashing damage from it, you can reduce that damage by an amount equal to your sorcerer level plus your Charisma score, and then you can move up to 30 feet without provoking opportunity attacks. Once you use this special reaction, you can't use it again until you finish a short or long rest.": "Zyskujesz też możliwość obrony poprzez chwilowe przybranie wodnistej postaci. Jako reakcję, gdy zostaniesz trafiony atakiem i otrzymasz obrażenia od ciosu, przebicia lub cięcia, możesz zmniejszyć te obrażenia o wartość równą swojemu poziomowi czarodzieja plus wynik Charyzmy, a następnie możesz poruszyć się na odległość do 30 stóp bez prowokowania ataków okazjonalnych. Jeśli raz użyjesz tej specjalnej reakcji, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Starting at 14th level, you gain the ability to enter a liquid state while moving.": "Od 14. poziomu zyskujesz umiejętność przechodzenia w stan ciekły podczas ruchu.",
	"When you move on your turn, you take only half damage from opportunity attacks, and you can move through any enemy's space but can't willingly end your move there.": "Kiedy poruszasz się w swojej turze, otrzymujesz tylko połowę obrażeń od ataków okolicznościowych i możesz poruszać się przez dowolne miejsce na planszy przeciwnika, ale nie możesz dobrowolnie zakończyć tam swojego ruchu.",
	"On your turn, you can move through any space that is at least 3 inches in diameter and do so without squeezing. When you stop moving, the regular squeezing rules apply if you're in a space one size smaller than you. You can't willingly stop in a space smaller than that, and if you're forced to do so, you immediately flow to the nearest space that can fit you, back along the path of your movement.": "W swojej turze możesz poruszyć się przez dowolną przestrzeń o średnicy co najmniej 3 cali i zrobić to bez przeciskania się. Kiedy przestajesz się poruszać, obowiązują zwykłe zasady przeciskania się, jeśli znajdujesz się w przestrzeni o jeden rozmiar mniejszej od siebie. Nie możesz dobrowolnie zatrzymać się w przestrzeni mniejszej niż ta, a jeśli zostaniesz do tego zmuszony, natychmiast przepływasz do najbliższej przestrzeni, w której możesz się zmieścić, z powrotem wzdłuż toru swojego ruchu.",
	"Starting at 18th level, your being is altered by the power of the sea. You gain the following benefits:": "Począwszy od 18 poziomu, twoja istota jest zmieniana przez moc morza. Zyskujesz następujące korzyści:",
	"You no longer need to eat, drink, or sleep.": "Nie trzeba już jeść, pić ani spać.",
	"A critical hit against you becomes a normal hit.": "Trafienie krytyczne przeciwko tobie staje się normalnym trafieniem.",
	"You have resistance to bludgeoning, piercing, and slashing damage.": "Jesteś odporny na obrażenia od uderzeń, przebić i cięć.",
	"Your magic springs from a mystical link between your soul and the magic of elemental earth. You might trace a distant ancestor to the Plane of Earth, or your family might have earned a mighty boon in return for a service to the dao lords. Whatever your past, the magic of elemental earth is yours to command.": "Twoja magia wywodzi się z mistycznego połączenia między twoją duszą a magią żywiołu ziemi. Być może twój przodek wywodzi się z Płaszczyzny Ziemi, a może twoja rodzina otrzymała potężne dobrodziejstwo w zamian za służbę dla władców dao. Niezależnie od tego, jaką masz przeszłość, magia żywiołu ziemi należy do ciebie.",
	"Your link to earth magic grants you extraordinary resilience, and stone sorcerers have a natural affinity for combat. A steel blade feels like a natural extension of your body, and sorcerers with this origin have a knack for wielding both shields and weapons. In combat your place is amid the fray. You rely on your elemental nature to shield you from harm and your magic and metal weapons to overwhelm your foes.": "Twoje połączenie z magią ziemi daje ci niezwykłą odporność, a czarodzieje kamienia mają naturalną skłonność do walki. Stalowe ostrze wydaje się być naturalnym przedłużeniem twojego ciała, a czarodzieje tego pochodzenia mają talent do władania zarówno tarczą, jak i bronią. W walce twoje miejsce jest pośród walki. Polegasz na swojej żywiołowej naturze, która chroni cię przed krzywdą, oraz na magii i metalowej broni, która obezwładnia twoich wrogów.",
	"At 1st level, you gain proficiency with shields, simple weapons, and martial weapons.": "Na 1. poziomie zyskujesz biegłość w posługiwaniu się tarczami, prostą bronią i bronią bojową.",
	"At 1st level, your connection to stone gives you extra fortitude. Your hit point maximum increases by 1, and it increases by 1 again whenever you gain a level in this class.": "Na 1. poziomie, twoje połączenie z kamieniem daje ci dodatkowe męstwo. Twój maksymalny hit point wzrasta o 1 i wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie.",
	"As an action, you can gain a base AC of 13 + your Constitution modifier if you aren't wearing armor, and your skin assumes a stony appearance. This effect lasts until you end it as a bonus action, you are {@condition incapacitated}, or you don armor other than a shield.": "Jako akcję, możesz zyskać bazową wartość AC równą 13 + twój modyfikator Konstytucji, jeśli nie nosisz zbroi, a twoja skóra przybiera kamienny wygląd. Efekt ten trwa, dopóki nie zakończysz go jako akcji bonusowej, nie będziesz {@condition incapacitated} lub nie założysz zbroi innej niż tarcza.",
	"Your affinity for metal gives you the option to learn some non-sorcerer spells that focus on weapon attacks. When your Spellcasting feature lets you learn a sorcerer spell of 1st level or higher, you can select the spell from the following list of spells, in addition to the sorcerer spell list. You must otherwise obey all the restrictions for selecting the spell, and it becomes a sorcerer spell for you.": "Twoje przywiązanie do metalu daje ci możliwość nauki niektórych zaklęć niebędących czarodziejskimi, które koncentrują się na atakach bronią. Kiedy Twoja cecha Rzucanie zaklęć pozwala Ci nauczyć się zaklęcia czarodziejskiego 1. poziomu lub wyższego, możesz wybrać to zaklęcie z poniższej listy zaklęć, oprócz listy zaklęć czarodziejskich. W przeciwnym razie musisz przestrzegać wszystkich ograniczeń dotyczących wyboru zaklęcia, a staje się ono dla ciebie zaklęciem czarodzieja.",
	"Starting at 6th level, your command of earth magic grows stronger, allowing you to harness it for your allies' protection.": "Począwszy od 6. poziomu, twoja znajomość magii ziemi staje się coraz silniejsza, co pozwala ci wykorzystać ją do ochrony sojuszników.",
	"As a bonus action, you can grant an aegis to one allied creature you can see within 60 feet of you. The aegis is a dim, gray aura of earth magic that protects the target. Any bludgeoning, piercing, or slashing damage the target takes is reduced by 2 + your sorcerer level divided by 4. This effect lasts for 1 minute, until you use it again, or until you are {@condition incapacitated}.": "Jako działanie dodatkowe, możesz przyznać egidę jednemu sojuszniczemu stworzeniu, które widzisz w promieniu 60 stóp od siebie. Egida jest ciemną, szarą aurą magii ziemi, która chroni cel. Wszelkie obrażenia od ciosów, przebić lub cięć, jakie otrzyma cel, są zmniejszone o 2 + twój poziom czarodzieja podzielony przez 4. Efekt ten trwa przez 1 minutę, dopóki nie użyjesz go ponownie lub dopóki nie staniesz się {@condition incapacitated}.",
	"In addition, when a creature you can see within 60 feet of you hits the protected target with a melee attack, you can use your reaction to teleport to an unoccupied space you can see within 5 feet of the attacker. You can teleport only if you and the attacker are on the same surface. You can then make one melee weapon attack against the attacker. If that attack hits, it deals an extra {@damage 1d10} force damage. This extra damage increases to {@dice 2d10} at 11th level and {@dice 3d10} at 17th level.": "Dodatkowo, kiedy istota, którą widzisz w promieniu 60 stóp od ciebie, trafia chroniony cel atakiem w walce wręcz, możesz użyć swojej reakcji, aby teleportować się na niezajętą przestrzeń, którą widzisz w promieniu 5 stóp od atakującego. Możesz się teleportować tylko wtedy, gdy ty i atakujący znajdujecie się na tej samej powierzchni. Możesz wtedy wykonać jeden atak bronią w walce wręcz przeciwko atakującemu. Jeśli ten atak trafi, zadaje dodatkowe {@damage 1d10} obrażeń od siły. Te dodatkowe obrażenia wzrastają do {@dice 2d10} na 11. poziomie i {@dice 3d10} na 17. poziomie.",
	"Starting at 14th level, your mastery of earth magic allows you to add the force of elemental earth to your spells. When you cast a spell that deals damage, choose one creature damaged by that spell on the round you cast it. That creature takes extra force damage equal to half your sorcerer level. This feature can be used only once per casting of a spell.": "Od 14. poziomu mistrzostwo w magii ziemi pozwala ci dodawać do zaklęć siłę żywiołu ziemi. Kiedy rzucasz zaklęcie zadające obrażenia, wybierz jedną istotę, która otrzymała obrażenia od tego zaklęcia w rundzie, w której je rzuciłeś. To stworzenie otrzymuje dodatkowe obrażenia od siły równe połowie poziomu czarodzieja. Tej cechy można użyć tylko raz podczas rzucania zaklęcia.",
	"Beginning at 18th level, when you use your Stone Aegis to protect an ally, you can choose up to three creatures to gain its benefits.": "Od 18. poziomu, kiedy używasz Kamiennej Egidy, aby chronić sojusznika, możesz wybrać do trzech stworzeń, które skorzystają z jej dobrodziejstw.",
	"An alien influence has wrapped its tendrils around you, warping you in both body and mind. Perhaps a psychic splinter lodged in your psyche after you suffered domination by an aboleth. Maybe you were born somewhere tainted by the Far Realm, a planar blot that changed you forever. Or perhaps mind flayers kidnapped you, subjecting you to the nightmarish process of ceremorphosis—but the transformation failed and left you altered.": "Jakiś obcy wpływ oplótł cię swoimi wężami, wypaczając zarówno ciało, jak i umysł. Być może w twojej psychice utkwiła drzazga po tym, jak zostałeś zdominowany przez aboletha. Może urodziłeś się w miejscu skażonym przez Dalekie Królestwo, plamę na planecie, która zmieniła cię na zawsze. A może porwali cię płatkarze umysłów, poddając koszmarnemu procesowi ceremorfozy - ale transformacja nie powiodła się i pozostawiła cię zmienionym.",
	"At 1st level, you gain the ability to use a bonus action to magically create a telepathic link with one creature you can see within 30 feet of you. Until the link ends, you can telepathically speak to the target through the link, and if it understands at least one language, it can speak telepathically to you. The link lasts for 10 minutes, and it ends early if you are {@condition incapacitated} or die, or if you use another bonus action to break the link or to establish this link with a different creature.": "Na 1. poziomie zyskujesz możliwość wykorzystania dodatkowej akcji do magicznego stworzenia telepatycznej więzi z jednym stworzeniem, które widzisz w promieniu 30 stóp od siebie. Dopóki połączenie nie wygaśnie, możesz telepatycznie rozmawiać z celem przez łącze, a jeśli rozumie on przynajmniej jeden język, może rozmawiać z tobą telepatycznie. Połączenie trwa przez 10 minut i kończy się wcześniej, jeśli jesteś {@condition incapacitated} lub zginiesz, lub jeśli użyjesz innej akcji bonusowej, by przerwać połączenie lub nawiązać je z inną istotą.",
	"Starting at 1st level, your aberrant nature changes your mind in subtle but profound ways. You learn additional spells when you reach certain levels in this class, as shown on the Psionic Spells table. The spell counts as a sorcerer spell for you, but it doesn't count against the number of sorcerer spells you know.": "Począwszy od 1. poziomu, twoja aberracyjna natura zmienia twój umysł w subtelny, ale głęboki sposób. Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli zaklęć psionicznych. Zaklęcie liczy się dla ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
	"Regardless of its genesis, the Aberrant Mind origin imparts a sense of eeriness to the character or their surroundings. This can be as subtle as when your sorcerer reads a creature's mind with detect thoughts, anyone in their immediate vicinity experiences a faint but pervasive sense of dread. Or it could be unmistakable, such as sweating a sheen of viscous mucus when you're scared, or your pupils squirming when you're excited. Consider the potentially unspeakable source of your sorcerer's powers, and use that as a guide to weave threads of eeriness throughout your magic.": "Bez względu na genezę, pochodzenie Aberrant Mind wywołuje u postaci lub w jej otoczeniu poczucie niesamowitości. Może to być tak subtelne, jak to, że kiedy twój czarodziej czyta w umyśle istoty za pomocą wykrywania myśli, wszyscy w jego pobliżu odczuwają słabe, ale wszechobecne uczucie strachu. Może też być niewątpliwe, np. pocenie się lepkim śluzem, gdy się boisz, lub drganie źrenic, gdy jesteś podekscytowany. Zastanów się, jakie jest potencjalnie niewypowiedziane źródło mocy twojego czarodzieja i użyj go jako przewodnika, aby wpleść wątki niesamowitości do swojej magii.",
	"Starting at 1st level, your aberrant origin protects you from harm. Your body might have a coating of viscous slime, tough hide, scales, or an invisible psionic barrier (choose the form of protection when you gain this feature). Whatever form the protection takes, your AC equals 13 + your Dexterity modifier while you aren't wearing armor.": "Od 1. poziomu, twoje aberracyjne pochodzenie chroni cię przed obrażeniami. Twoje ciało może być pokryte lepkim śluzem, twardą skórą, łuskami lub niewidzialną barierą psioniczną (wybierz formę ochrony, gdy zdobędziesz tę cechę). Niezależnie od formy ochrony, twoje AC wynosi 13 + twój modyfikator zręczności, jeśli nie masz na sobie zbroi.",
	"Beginning at 6th level, when you cast any of the spells gained from your Psionic Spells feature, you can cast it by expending a spell slot as normal or by spending a number of sorcery points equal to the spell's level. If you cast the spell using sorcery points, it requires no components.": "Począwszy od 6. poziomu, kiedy rzucasz któreś z zaklęć uzyskanych dzięki cechom Psioniczne Zaklęcia, możesz je rzucić, wydając slot na zaklęcie lub liczbę punktów czarów równą poziomowi zaklęcia. Jeśli rzucasz zaklęcie za pomocą punktów czarów, nie wymaga ono żadnych składników.",
	"At 6th level, you gain resistance to psychic damage, and you have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Na 6. poziomie zyskujesz odporność na obrażenia psychiczne i masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened}.",
	"Beginning at 14th level, you can unleash the aberrant truth hidden within your flesh. As a bonus action, you can spend 1 or more sorcery points to magically transform your body for 1 minute. For each sorcery point you spend, you can gain one of the following benefits of your choice, the effects of which last until the transformation ends:": "Począwszy od 14 poziomu, możesz uwolnić dziwną prawdę ukrytą w twoim ciele. Jako akcję dodatkową możesz wydać 1 lub więcej punktów czarów, aby magicznie przekształcić swoje ciało na 1 minutę. Za każdy wydany punkt czarów możesz zyskać jedną z następujących korzyści, których efekty utrzymują się do końca transformacji:",
	"You gain a swimming speed equal to your walking speed and the ability to breathe water. Gills grow from your neck or fan out from behind your ears, your fingers become webbed, or you grow lashing cilia that extend through your clothing.": "Zyskujesz szybkość pływania równą szybkości chodzenia i zdolność oddychania wodą. Z szyi wyrastają ci skrzela lub wysuwają się zza uszu, palce są pokryte pajęczynami lub wyrastają ci rzęski, które przebijają się przez ubranie.",
	"You gain a flying speed equal to your walking speed and can hover. As you fly, your skin glistens with mucus.": "Zyskujesz prędkość lotu równą prędkości chodzenia i możesz unosić się w powietrzu. Podczas lotu twoja skóra lśni śluzem.",
	"Your eyes turn black or become writhing sensory tendrils. You are aware of the location of any hidden or {@condition invisible} creature within 60 feet of you.": "Twoje oczy stają się czarne lub zamieniają się w wijące się czułki. Znasz położenie każdego ukrytego lub {@condition invisible} ukrytego stworzenia w promieniu 60 stóp od ciebie.",
	"At 18th level, you become the focal point of a reality-warping anomaly. As an action, you can magically radiate a transparent, 20-foot-radius aura for 1 minute. This might take the form of a sphere of rippling psychic energy, a fluctuating amoebic gel, an extrusion of ephemeral parasites, or some other manifestation. Other creatures treat the aura as {@quickref difficult terrain||3}, and when they start their turn in it, they take {@damage 2d10} psychic damage. When you activate this feature, you can choose any number of creatures you can see to be unaffected by the aura.": "Na 18. poziomie stajesz się centralnym punktem anomalii zmieniającej rzeczywistość. W ramach akcji możesz przez 1 minutę magicznie roztaczać przezroczystą aurę o promieniu 20 stóp. Może ona przybrać postać kuli falującej energii psychicznej, fluktuującego żelu amebowego, wyrostka efemerycznych pasożytów lub innej manifestacji. Inne istoty traktują aurę jako {@quickref difficult terrain||3}, a kiedy zaczynają w niej swoją turę, otrzymują {@damage 2d10} obrażeń psychicznych. Kiedy aktywujesz tę cechę, możesz wybrać dowolną liczbę stworzeń, które widzisz, aby nie były dotknięte przez aurę.",
	"As a bonus action, you can end the aura early. If you do so, you and any number of creatures you choose within the aura are teleported to a location you can see within 1 mile of you. Each creature must appear within 20 feet of you and in an unoccupied space. An unwilling creature that succeeds on a Charisma saving throw against your spell save DC is not teleported. Once you use this feature, you can't use it again until you finish a long rest.": "Jako akcję dodatkową możesz zakończyć aurę wcześniej. Jeśli to zrobisz, ty i dowolna liczba stworzeń, które wybierzesz w obrębie aury, zostaniecie teleportowani do miejsca, które widzisz w promieniu 1 mili od ciebie. Każda istota musi pojawić się w promieniu 20 stóp od ciebie i w niezajętej przestrzeni. Niechętna istota, której uda się rzut na Charyzmę przeciwko DC obrony przed zaklęciem, nie zostanie teleportowana. Po użyciu tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Your innate magic comes from the power of elemental air. Perhaps you were born during a howling gale so powerful that folk still tell stories of it. Your lineage might include the influence of potent air creatures such as vaati or djinni. Whatever the case, the magic of the storm permeates your soul.": "Twoja wrodzona magia pochodzi z mocy żywiołu powietrza. Być może urodziłeś się podczas wichury tak potężnej, że ludzie wciąż opowiadają o niej historie. W twoim rodzie mogą znajdować się wpływy potężnych stworzeń powietrznych, takich jak vaati czy djinni. Niezależnie od wszystkiego, magia burzy przenika twoją duszę.",
	"Storm sorcerers are invaluable members of a ship's crew. Their magic allows them to exert control over wind and weather in their immediate area. Their abilities also prove useful in repelling attacks by sahuagin, pirates, and other waterborne threats.": "Czarodzieje burzy są nieocenionymi członkami załogi statku. Ich magia pozwala im sprawować kontrolę nad wiatrem i pogodą w najbliższej okolicy. Ich umiejętności przydają się także do odpierania ataków sahuaginów, piratów i innych wodnych zagrożeń.",
	"The arcane magic you command is infused with elemental air. You can speak, read, and write {@language Primordial}. In addition, you gain the following spells at the listed sorcerer level. These spells do not count against the number of sorcerer spells you know.": "Magia arkanów, którą władasz, jest przesiąknięta żywiołem powietrza. Potrafisz mówić, czytać i pisać {@language Primordial}. Dodatkowo, na wymienionym poziomie czarodzieja, otrzymujesz następujące zaklęcia. Zaklęcia te nie wliczają się do liczby zaklęć czarodziejskich, które znasz.",
	"At 1st level, you are attuned to elemental air magic. Whenever you cast a spell other than a cantrip during your turn, whirling gusts of elemental air surround you. You can use a bonus action to fly 10 feet without provoking opportunity attacks.": "Na 1. poziomie jesteś dostrojony do magii żywiołu powietrza. Za każdym razem, gdy rzucasz zaklęcie inne niż kantry podczas swojej tury, otaczają cię wirujące podmuchy żywiołu powietrza. Możesz użyć dodatkowej akcji, aby przelecieć 10 stóp bez prowokowania ataku.",
	"At 6th level, you gain resistance to lightning and thunder damage. Whenever you cast a spell other than a cantrip that deals lightning or thunder damage, a stormy aura surrounds you. In addition to the spell's effects, creatures of your choice within 10 feet of you take lightning or thunder damage (choose each time this ability activates) equal to half your sorcerer level.": "Na 6. poziomie zyskujesz odporność na obrażenia od błyskawic i grzmotów. Ilekroć rzucasz zaklęcie inne niż cantrip, które zadaje obrażenia od błyskawic lub grzmotów, otacza cię burzliwa aura. Oprócz efektów zaklęcia, wybrane przez ciebie istoty w promieniu 10 stóp od ciebie otrzymują obrażenia od błyskawic lub grzmotów (wybieraj za każdym razem, gdy ta umiejętność się aktywuje) równe połowie poziomu czarodzieja.",
	"At 6th level, you gain the ability to subtly control the weather around you.": "Na 6. poziomie zyskujesz umiejętność subtelnego kontrolowania pogody wokół siebie.",
	"If it is raining, you can use an action to cause the rain to stop falling in a 20‐foot radius centered on you. You can end this effect as a bonus action.": "Jeśli pada deszcz, możesz użyć jednej akcji, aby sprawić, że przestanie on padać w promieniu 20 stóp od ciebie. Możesz zakończyć ten efekt jako dodatkową akcję.",
	"If it is windy, you can use a bonus action each round to choose the direction that the wind blows in a 100‐foot radius around you. The wind blows in that direction until the end of your next turn. You have no ability to alter the speed of the wind.": "Jeśli jest wietrznie, możesz użyć dodatkowej akcji w każdej rundzie, aby wybrać kierunek wiatru w promieniu 100 stóp wokół siebie. Wiatr wieje w tym kierunku do końca twojej następnej tury. Nie masz możliwości zmiany prędkości wiatru.",
	"At 14th level, the storm energy you channel through your magic seethes within your soul. When you are hit by a melee attack, you can use your reaction to deal lightning damage to the attacker equal to your sorcerer level. The attacker must also make a Strength saving throw, with a DC equal to 8 + your Charisma bonus + your proficiency bonus. On a failed save, the attacker is pushed in a straight line 20 feet away from you.": "Na 14. poziomie energia burzy, którą przekazujesz za pomocą magii, kipi w twojej duszy. Kiedy zostaniesz trafiony atakiem w walce wręcz, możesz użyć swojej reakcji, aby zadać atakującemu obrażenia od błyskawic równe twojemu poziomowi czarodzieja. Atakujący musi wykonać rzut obronny na Wytrzymałość, którego DC wynosi 8 + premia do Charyzmy + premia do biegłości. W przypadku niepowodzenia ataku, napastnik zostaje odepchnięty w linii prostej na odległość 20 stóp od ciebie.",
	"At 18th level, you gain a flying speed of 60 feet and immunity to lightning and thunder damage. As an action, you can reduce your flying speed to 30 feet for one hour and choose a number of creatures within 30 feet of you equal to 3 + your Charisma modifier. The chosen creatures gain a flying speed of 30 feet for 1 hour.": "Na 18. poziomie zyskujesz prędkość lotu 60 stóp i odporność na obrażenia od błyskawic i piorunów. Jako akcję możesz zmniejszyć swoją prędkość lotu do 30 stóp na godzinę i wybrać liczbę stworzeń w promieniu 30 stóp równą 3 + twój modyfikator Charyzmy. Wybrane stworzenia zyskują prędkość lotu 30 stóp na 1 godzinę.",
	"Sometimes the spark of magic that fuels a sorcerer comes from a divine source that glimmers within the soul. Having such a blessed soul is a sign that your innate magic might come from a distant but powerful familial connection to a divine being. Perhaps your ancestor was an angel, transformed into a mortal and sent to fight in a god's name.": "Czasami iskra magii, która napędza czarodzieja, pochodzi z boskiego źródła, które błyszczy w duszy. Posiadanie takiej błogosławionej duszy to znak, że twoja wrodzona magia może pochodzić z odległego, ale potężnego rodzinnego połączenia z boską istotą. Być może twój przodek był aniołem, przemienionym w śmiertelnika i wysłanym do walki w imieniu boga.",
	"Or your birth might align with an ancient prophecy, marking you as a servant of the gods or a chosen vessel of divine magic.": "Albo twoje narodziny mogą być zgodne z pradawną przepowiednią, która uczyni cię sługą bogów lub wybranym naczyniem boskiej magii.",
	"A Divine Soul, with a natural magnetism, is seen as a threat by some religious hierarchies. As an outsider who commands sacred power, a Divine Soul can undermine an existing order by claiming a direct tie to the divine.": "Boska Dusza, obdarzona naturalnym magnetyzmem, jest postrzegana jako zagrożenie przez niektóre hierarchie religijne. Jako osoba z zewnątrz, która posiada świętą moc, Boska Dusza może podważyć istniejący porządek, powołując się na bezpośredni związek z boskością.",
	"In some cultures, only those who can claim the power of a Divine Soul may command religious power. In these lands, ecclesiastical positions are dominated by a few bloodlines and preserved over generations.": "W niektórych kulturach władzę religijną mogą sprawować tylko ci, którzy mogą przypisać sobie moc Boskiej Duszy. W tych krainach stanowiska kościelne są zdominowane przez kilka linii krwi i utrzymywane przez pokolenia.",
	"Your link to the divine allows you to learn spells from the cleric class. When your Spellcasting feature lets you learn or replace a sorcerer cantrip or a sorcerer spell of 1st level or higher, you can choose the new spell from the cleric spell list or the sorcerer spell list. You must otherwise obey all the restrictions for selecting the spell, and it becomes a sorcerer spell for you.": "Twoja więź z boskością pozwala ci na naukę zaklęć klasy kleryków. Kiedy twoja cecha Rzucanie Zaklęć pozwala ci nauczyć się lub zastąpić czarodziejski talent lub czarodziejskie zaklęcie 1. lub wyższego poziomu, możesz wybrać nowe zaklęcie z listy zaklęć kleryka lub czarodzieja. W przeciwnym razie musisz przestrzegać wszystkich ograniczeń dotyczących wyboru zaklęcia, a staje się ono dla ciebie zaklęciem czarodzieja.",
	"In addition, choose an affinity for the source of your divine power: good, evil, law, chaos, or neutrality. You learn an additional spell based on that affinity, as shown below. It is a sorcerer spell for you, but it doesn't count against your number of sorcerer spells known. If you later replace this spell, you must replace it with a spell from the cleric spell list.": "Dodatkowo, wybierz pokrewieństwo ze źródłem swojej boskiej mocy: dobro, zło, prawo, chaos lub neutralność. Na podstawie tego pokrewieństwa uczysz się dodatkowego zaklęcia, jak pokazano poniżej. Jest to dla ciebie czar czarodziejskie zaklęcie, ale nie wlicza się do liczby znanych czarodziejskich zaklęć. Jeśli później wymienisz to zaklęcie, musisz zastąpić je zaklęciem z listy zaklęć kleryków.",
	"Chaos": "Chaos",
	"Neutrality": "Neutralność",
	"Starting at 1st level, divine power guards your destiny. If you fail a saving throw or miss with an attack roll, you can roll {@dice 2d4} and add it to the total, possibly changing the outcome. Once you use this feature, you can't use it again until you finish a short or long rest.": "Od 1. poziomu boska moc stoi na straży twojego przeznaczenia. Jeśli nie uda ci się wykonać rzutu ratunkowego lub spudłujesz przy ataku, możesz rzucić {@dice 2d4} i dodać go do sumy, co może zmienić wynik. Jeśli raz użyjesz tej umiejętności, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Starting at 6th level, the divine energy coursing through you can empower healing spells. Whenever you or an ally within 5 feet of you rolls dice to determine the number of hit points a spell restores, you can spend 1 sorcery point to reroll any number of those dice once, provided you aren't {@condition incapacitated}. You can use this feature only once per turn.": "Od 6. poziomu boska energia, która przez ciebie przepływa, może wzmocnić zaklęcia lecznicze. Ilekroć ty lub sojusznik w promieniu 5 stóp od ciebie rzuca kośćmi, aby określić liczbę punktów trafień przywracanych przez zaklęcie, możesz wydać 1 punkt czarów, aby raz przeliczyć dowolną liczbę tych kości, pod warunkiem, że nie jesteś {@condition incapacitated}. Możesz użyć tej cechy tylko raz na turę.",
	"Starting at 14th level, you can use a bonus action to manifest a pair of spectral wings from your back. While the wings are present, you have a flying speed of 30 feet. The wings last until you're {@condition incapacitated}, you die, or you dismiss them as a bonus action.": "Od 14 poziomu możesz użyć dodatkowej akcji, aby zamanifestować parę widmowych skrzydeł z pleców. Gdy skrzydła są obecne, masz prędkość lotu 30 stóp. Skrzydła działają do czasu, aż osiągniesz poziom {@condition incapacitated}, zginiesz lub pozbędziesz się ich w ramach akcji bonusowej.",
	"The affinity you chose for your Divine Magic feature determines the appearance of the spectral wings: eagle wings for good or law, bat wings for evil or chaos, and dragonfly wings for neutrality.": "Przywiązanie, które wybrałeś dla swojej cechy Boska Magia, określa wygląd skrzydeł widma: skrzydła orła oznaczają dobro lub prawo, skrzydła nietoperza - zło lub chaos, a skrzydła ważki - neutralność.",
	"At 18th level, you gain the ability to overcome grievous injuries. As a bonus action when you have fewer than half of your hit points remaining, you can regain a number of hit points equal to half your hit point maximum.": "Na 18. poziomie zyskujesz umiejętność przezwyciężania ciężkich obrażeń. Jako dodatkową akcję, gdy pozostało ci mniej niż połowa punktów trafienia, możesz odzyskać liczbę punktów trafienia równą połowie maksymalnej liczby punktów trafienia.",
	"You are a creature of shadow, for your innate magic comes from the Shadowfell itself. You might trace your lineage to an entity from that place, or perhaps you were exposed to its fell energy and transformed by it.": "Jesteś istotą cienia, ponieważ twoja wrodzona magia pochodzi z samej Krainy Cieni. Być może wywodzisz się od istoty pochodzącej z tego miejsca, a może zostałeś wystawiony na działanie jego upadłej energii i zostałeś przez nią przemieniony.",
	"The power of shadow magic casts a strange pall over your physical presence. The spark of life that sustains you is muffled, as if it struggles to remain viable against the dark energy that imbues your soul. At your option, you can pick from or roll on the Shadow Sorcerer Quirks table to create a quirk for your character.": "Potęga magii cienia rzuca dziwny blask na twoją fizyczną obecność. Iskra życia, która cię podtrzymuje, jest stłumiona, jakby walczyła o przetrwanie z mroczną energią, która przepełnia twoją duszę. Możesz wybrać z tabeli Dziwactwa Czarodzieja Cieni lub rzucić na nią, aby stworzyć dziwactwo dla swojej postaci.",
	"You barely bleed, even when badly injured.": "Prawie nie krwawisz, nawet gdy jesteś ciężko ranny.",
	"Your heart beats once per minute. This event sometimes surprises you.": "Twoje serce bije raz na minutę. To wydarzenie czasami Cię zaskakuje.",
	"Starting at 1st level, you have {@sense darkvision} with a range of 120 feet.": "Od 1. poziomu posiadasz {@sense darkvision} o zasięgu 120 stóp.",
	"When you reach 3rd level in this class, you learn the {@spell darkness} spell, which doesn't count against your number of sorcerer spells known. In addition, you can cast it by spending 2 sorcery points or by expending a spell slot. If you cast it with sorcery points, you can see through the {@spell darkness} created by the spell.": "Kiedy osiągniesz 3 poziom w tej klasie, nauczysz się zaklęcia {@spell darkness}, które nie wlicza się do liczby znanych zaklęć czarodziejskich. Dodatkowo, możesz je rzucić wydając 2 punkty czarów lub slot na zaklęcie. Jeśli rzucisz to zaklęcie za pomocą punktów czarów, możesz widzieć przez {@spell darkness} stworzone przez to zaklęcie.",
	"Starting at 1st level, your existence in a twilight state between life and death makes you difficult to defeat. When damage reduces you to 0 hit points, you can make a Charisma saving throw (DC 5 + the damage taken). On a success, you instead drop to 1 hit point. You can't use this feature if you are reduced to 0 hit points by radiant damage or by a critical hit.": "Od 1. poziomu, twoje istnienie w stanie zmierzchu pomiędzy życiem a śmiercią sprawia, że trudno cię pokonać. Kiedy obrażenia zredukują cię do 0 punktów życia, możesz wykonać rzut ratunkowy na Charyzmę (DC 5 + otrzymane obrażenia). Jeśli ci się powiedzie, zamiast tego spadasz do 1 punktu trafienia. Nie możesz użyć tej cechy, jeśli zostaniesz zredukowany do 0 punktów trafienia przez obrażenia radiacyjne lub trafienie krytyczne.",
	"After the saving throw succeeds, you can't use this feature again until you finish a long rest.": "Po udanym rzucie ratunkowym nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"At 6th level, you gain the ability to call forth a howling creature of darkness to harass your foes. As a bonus action, you can spend 3 sorcery points to magically summon a hound of ill omen to target one creature you can see within 120 feet of you. The hound uses the {@creature dire wolf}'s statistics (see the Monster Manual or appendix C in the Player's Handbook), with the following changes:": "Na 6. poziomie zyskujesz umiejętność przywołania wyjącego stwora ciemności, który będzie nękał twoich wrogów. Jako akcję dodatkową, możesz wydać 3 punkty czarów, aby magicznie przywołać ogara złej wróżby, który celuje w jedną istotę, którą widzisz w promieniu 120 stóp od siebie. Ogar używa statystyk {@creature dire wolf} (patrz Podręcznik Potworów lub Dodatek C w Podręczniku Gracza), z następującymi zmianami:",
	"The hound is size Medium, not Large, and it counts as a monstrosity, not a beast.": "Ogar ma rozmiar Średni, a nie Duży, i jest uważany za potworność, a nie bestię.",
	"It appears with a number of temporary hit points equal to half your sorcerer level.": "Pojawia się z liczbą tymczasowych punktów trafień równą połowie poziomu czarodzieja.",
	"The hound appears in an unoccupied space of your choice within 30 feet of the target. Roll initiative for the hound. On its turn, it can move only toward its target by the most direct route, and it can use its action only to attack its target. The hound can make opportunity attacks, but only against its target. Additionally, while the hound is within 5 feet of the target, the target has disadvantage on saving throws against any spell you cast. The hound disappears if it is reduced to 0 hit points, if its target is reduced to 0 hit points, or after 5 minutes.": "Ogar pojawia się w wybranej przez ciebie niezajętej przestrzeni w promieniu 30 stóp od celu. Rzuć inicjatywę dla ogara. W swojej turze może poruszać się w kierunku celu tylko najbardziej bezpośrednią drogą, a swojej akcji może użyć tylko do ataku na cel. Ogar może wykonać atak okazjonalny, ale tylko przeciwko swojemu celowi. Dodatkowo, gdy ogar znajduje się w promieniu 5 stóp od celu, ma on minusy do rzutów na zaklęcia rzucone przez ciebie. Ogar znika, jeśli zostanie zredukowany do 0 punktów życia, jeśli jego cel zostanie zredukowany do 0 punktów życia lub po 5 minutach.",
	"At 14th level, you gain the ability to step from one shadow into another. When you are in dim light or darkness, as a bonus action, you can magically teleport up to 120 feet to an unoccupied space you can see that is also in dim light or darkness.": "Na 14. poziomie zyskujesz umiejętność przechodzenia z jednego cienia w drugi. Kiedy znajdujesz się w przyćmionym świetle lub ciemności, jako dodatkową akcję możesz magicznie teleportować się na odległość do 120 stóp do niezajętej przestrzeni, którą widzisz, a która również znajduje się w przyćmionym świetle lub ciemności.",
	"Starting at 18th level, you can spend 6 sorcery points as a bonus action to magically transform yourself into a shadowy form. In this form, you have resistance to all damage except force and radiant damage, and you can move through other creatures and objects as if they were {@quickref difficult terrain||3}. You take 5 force damage if you end your turn inside an object.": "Od 18. poziomu możesz wydać 6 punktów czarów jako akcję dodatkową, aby magicznie przemienić się w cienistą postać. W tej postaci jesteś odporny na wszystkie obrażenia, z wyjątkiem obrażeń od siły i promieniowania, i możesz poruszać się wśród innych stworzeń i przedmiotów tak, jakby były {@quickref difficult terrain||3}. Otrzymujesz 5 obrażeń od siły, jeśli zakończysz swoją turę wewnątrz obiektu.",
	"You remain in this form for 1 minute. It ends early if you are {@condition incapacitated}, if you die, or if you dismiss it as a bonus action.": "Pozostajesz w tej postaci przez 1 minutę. Kończy się wcześniej, jeśli jesteś {@condition incapacitated}, jeśli zginiesz lub jeśli odrzucisz ją jako akcję dodatkową.",
	"Your innate magic comes from the power of elemental air. Many with this power can trace their magic back to a near-death experience caused by the Great Rain, but perhaps you were born during a howling gale so powerful that folk still tell stories of it, or your lineage might include the influence of potent air creatures such as djinn. Whatever the case, the magic of the storm permeates your being.": "Twoja wrodzona magia pochodzi z mocy żywiołu powietrza. Wiele osób obdarzonych tą mocą może wywodzić swoją magię z doświadczenia bliskiego śmierci, spowodowanego Wielkim Deszczem, ale być może urodziłeś się w czasie wichury tak potężnej, że ludzie wciąż opowiadają o niej historie, lub też w twoim rodzie znajdują się wpływy potężnych stworzeń powietrznych, takich jak djinn. Niezależnie od wszystkiego, magia burzy przenika twoją istotę.",
	"Starting at 1st level, you can use a bonus action on your turn to cause whirling gusts of elemental air to briefly surround you, immediately before or after you cast a spell of 1st level or higher. Doing so allows you to fly up to 10 feet without provoking opportunity attacks.": "Począwszy od 1. poziomu, możesz użyć dodatkowej akcji w swojej turze, aby wywołać wirujące podmuchy żywiołu powietrza, które na krótko cię otoczą, tuż przed lub po rzuceniu zaklęcia 1. poziomu lub wyższego. Dzięki temu możesz przelecieć do 10 stóp, nie prowokując ataku z okazji.",
	"The arcane magic you command is infused with elemental air. You can speak, read, and write {@language Primordial}. Knowing this language allows you to understand and be understood by those who speak its dialects: {@language Aquan}, {@language Auran}, {@language Ignan}, and {@language Terran}.": "Magia arkanów, którą władasz, jest przesiąknięta żywiołem powietrza. Potrafisz mówić, czytać i pisać w języku {@language Primordial}. Znajomość tego języka pozwala ci rozumieć i być rozumianym przez tych, którzy mówią jego dialektami: {@language Aquan}, {@language Auran}, {@language Ignan} i {@language Terran}.",
	"At 6th level, you gain resistance to lightning and thunder damage. In addition, whenever you start casting a spell of 1st level or higher that deals lightning or thunder damage, stormy magic erupts from you. This eruption causes creatures of your choice that you can see within 10 feet of you to take lightning or thunder damage (choose each time this ability activates) equal to half your sorcerer level.": "Na 6. poziomie zyskujesz odporność na obrażenia od błyskawic i grzmotów. Dodatkowo, za każdym razem, gdy rzucasz zaklęcie 1. poziomu lub wyższe, które zadaje obrażenia od błyskawic lub grzmotów, wybucha z ciebie burzliwa magia. W wyniku tej erupcji wybrane przez ciebie stworzenia, które widzisz w promieniu 10 stóp od ciebie, otrzymują obrażenia od błyskawic lub piorunów (wybieraj za każdym razem, gdy ta umiejętność się aktywuje) równe połowie twojego poziomu czarodzieja.",
	"If it is raining, you can use an action to cause the rain to stop falling in a 20-foot-radius sphere centered on you. You can end this effect as a bonus action.": "Jeśli pada deszcz, możesz użyć jednej akcji, aby sprawić, że przestanie on padać w promieniu 20 stóp od ciebie. Możesz zakończyć ten efekt jako dodatkową akcję.",
	"If it is windy, you can use a bonus action each round to choose the direction that the wind blows in a 100-foot-radius sphere centered on you. The wind blows in that direction until the end of your next turn. This feature doesn't alter the speed of the wind.": "Jeśli jest wietrznie, możesz użyć dodatkowej akcji w każdej rundzie, aby wybrać kierunek wiatru w promieniu 100 stóp od siebie. Wiatr wieje w tym kierunku do końca twojej następnej tury. Ta cecha nie zmienia prędkości wiatru.",
	"Starting at 14th level, when you are hit by a melee attack, you can use your reaction to deal lightning damage to the attacker. The damage equals your sorcerer level. The attacker must also make a Strength saving throw against your sorcerer spell save DC. On a failed save, the attacker is pushed in a straight line up to 20 feet away from you.": "Od 14. poziomu, kiedy zostaniesz trafiony atakiem w walce wręcz, możesz użyć swojej reakcji, aby zadać atakującemu obrażenia od błyskawic. Obrażenia są równe twojemu poziomowi czarodzieja. Atakujący musi także wykonać rzut na wytrzymałość przeciwko DC obrony przed zaklęciem czarownika. W przypadku niepowodzenia ataku, napastnik zostaje odepchnięty w linii prostej na odległość do 20 stóp od ciebie.",
	"At 18th level, you gain immunity to lightning and thunder damage.": "Na 18. poziomie zyskujesz odporność na obrażenia od błyskawic i piorunów.",
	"You also gain a magical flying speed of 60 feet. As an action, you can reduce your flying speed to 30 feet for 1 hour and choose a number of creatures within 30 feet of you equal to 3 + your Charisma modifier. The chosen creatures gain a magical flying speed of 30 feet for 1 hour. Once you reduce your flying speed in this way, you can't do so again until you finish a short or long rest.": "Zyskujesz także magiczną prędkość lotu 60 stóp. Jako akcję, możesz zmniejszyć swoją prędkość lotu do 30 stóp na 1 godzinę i wybrać liczbę stworzeń w promieniu 30 stóp od ciebie równą 3 + twój modyfikator Charyzmy. Wybrane stworzenia zyskują magiczną prędkość lotu 30 stóp na 1 godzinę. Jeśli raz zmniejszysz w ten sposób swoją prędkość lotu, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"The arcane magic you command is infused with elemental air. You can speak, read, and write {@language Primordial}. Knowing this language allows you to understand and be understood by those who speak its dialects: {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan}, and {@language Primordial||Terran}.": "Magia arkanów, którą władasz, jest przesiąknięta żywiołem powietrza. Potrafisz mówić, czytać i pisać w języku {@language Primordial}. Znajomość tego języka pozwala ci rozumieć i być rozumianym przez tych, którzy mówią jego dialektami: {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan} i {@language Primordial||Terran}.",
	"Replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter sorcerer spell list|spells|level=0|class=Cleric}.": "Zastąp jeden kantr, którego nauczyłeś się z cechy Zaklinanie tej klasy, innym kantrem z {@filter sorcerer spell list|spells|level=0|class=Cleric}.",
	"You or someone from your lineage has been exposed to the concentrated magic of the moon (or moons) of your world, imbuing you with lunar magic. Perhaps your ancestor was involved in a druidic ritual involving an eclipse, or maybe a mystical fragment of a moon crashed near you. However you came to have your magic, your connection to the moon is obvious when you cast sorcerer spells—perhaps making your pupils glow with the color of a moon from your world, causing spectral manifestations of lunar phases to orbit you, or some other effect.": "Ty lub ktoś z twojego rodu został wystawiony na działanie skoncentrowanej magii księżyca (lub księżyców) twojego świata, nasycając cię magią księżycową. Być może twój przodek był zaangażowany w druidyczny rytuał związany z zaćmieniem, a może mistyczny fragment księżyca rozbił się w pobliżu ciebie. Niezależnie od tego, skąd wzięła się twoja magia, twój związek z księżycem jest oczywisty, gdy rzucasz zaklęcia czarodziejskie - może sprawiasz, że twoje źrenice świecą kolorem księżyca z twojego świata, powodujesz, że widmowe manifestacje faz księżyca krążą wokół ciebie, lub wywołują inny efekt.",
	"Whenever you finish a long rest, you can choose what lunar phase manifests its power through your magic: Full Moon, New Moon, or Crescent Moon. While in the chosen phase, you can cast one 1st-level spell of the associated phase in the Lunar Spells table once without expending a spell slot. Once you cast a spell in this way, you can't do so again until you finish a long rest.": "Kiedykolwiek kończysz długi odpoczynek, możesz wybrać, która faza księżycowa manifestuje swoją moc poprzez twoją magię: Full Moon, New Moon lub Crescent Moon. Będąc w wybranej fazie, możesz raz rzucić jedno zaklęcie 1. poziomu powiązanej fazy z tabeli Zaklęć Księżycowych, nie wydając slotu na zaklęcie. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"The current phase of your Lunar Embodiment can affect your Metamagic feature. Each Lunar Embodiment phase is associated with certain schools of magic, as shown here:": "Aktualna faza twojego Księżycowego Wcielenia może wpłynąć na twoją cechę Metamagia. Każda faza Księżycowego Wcielenia jest związana z określonymi szkołami magii, jak pokazano tutaj:",
	"Whenever you use Metamagic on a spell of a school of magic associated with your current Lunar Embodiment phase, you can reduce the sorcery points spent by 1 (minimum 0). You can reduce the sorcery points spent for your Metamagic a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Za każdym razem, gdy używasz Metamagii na zaklęciu szkoły magii związanej z twoją aktualną fazą Księżycowego Wcielenia, możesz zmniejszyć wydane punkty czarów o 1 (minimum 0). Możesz zmniejszyć liczbę punktów czarów wydanych na Metamagię o liczbę równą twojemu bonusowi do biegłości, a wszystkie zużyte zastosowania odzyskujesz po zakończeniu długiego odpoczynku.",
	"You gain greater control over the phases of your lunar magic. As a bonus action, you can spend 1 sorcery point to change your current Lunar Embodiment phase to a different one.": "Zyskujesz większą kontrolę nad fazami swojej lunarnej magii. Jako akcja dodatkowa, możesz wydać 1 punkt czarów, aby zmienić aktualną fazę Lunar Embodiment na inną.",
	"You can now cast one 1st-level spell from each lunar phase of the Lunar Spells table once without expending a spell slot, provided your current phase is the same as the lunar phase spell. Once you cast a lunar phase spell in this way, you can't do so again until you finish a long rest.": "Możesz teraz rzucić raz jedno zaklęcie 1. poziomu z każdej fazy księżycowej z tabeli Zaklęć Księżycowych bez wydawania slotu na zaklęcie, pod warunkiem, że twoja aktualna faza jest taka sama jak zaklęcie z fazy księżycowej. Gdy raz rzucisz w ten sposób zaklęcie z fazy księżycowej, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"The power of a lunar phase saturates your being. While you are in a Lunar Embodiment phase, you also gain the following benefit associated with that phase:": "Moc fazy księżycowej nasyca twoją istotę. Gdy jesteś w fazie Księżycowego Wcielenia, zyskujesz również następujące korzyści związane z tą fazą:",
	"You can use a bonus action to shed bright light in a 10-foot radius and dim light for an additional 10 feet or to douse the light. In addition, you and creatures of your choice have advantage on Intelligence ({@skill Investigation}) and Wisdom ({@skill Perception}) checks while within the bright light you shed.": "Możesz użyć akcji bonusowej, aby rzucić jasne światło w promieniu 10 stóp i przyciemnić je na dodatkowe 10 stóp lub zgasić światło. Dodatkowo, ty i wybrane przez ciebie istoty mają przewagę w testach Inteligencji ({@skill Investigation}) i Mądrości ({@skill Perception}), gdy znajdują się w obrębie rzucanego przez ciebie jasnego światła.",
	"You have advantage on Dexterity ({@skill Stealth}) checks. In addition, while you are entirely in darkness, attack rolls have disadvantage against you.": "Masz przewagę w testach Zręczności ({@skill Stealth}). Dodatkowo, gdy jesteś całkowicie w ciemności, rolki ataku mają minus przeciwko tobie.",
	"You have resistance to necrotic and radiant damage.": "Masz odporność na obrażenia nekrotyczne i radiacyjne.",
	"As a bonus action, you can tap into a special power of your current Lunar Embodiment phase. Alternatively, as part of the bonus action you take to change your lunar phase using the Waxing and Waning feature, you can immediately use the power of the lunar phase you are entering:": "Jako akcja bonusowa, możesz wykorzystać specjalną moc swojej aktualnej fazy Księżycowego Wcielenia. Alternatywnie, jako część akcji bonusowej, którą podejmujesz, aby zmienić swoją fazę księżycową za pomocą cechy Waxing and Waning, możesz natychmiast użyć mocy fazy księżycowej, w którą wchodzisz:",
	"You radiate moonlight for a moment. Each creature of your choice within 30 feet of you must succeed on a Constitution saving throw against your spell save DC or be {@condition blinded} until the end of its next turn. In addition, one creature of your choice in that area regains {@dice 3d8} hit points.": "Przez chwilę promieniujesz światłem księżyca. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi odnieść sukces w rzucie ratunkowym na Konstytucję przeciwko twojemu DC ratunkowemu zaklęcia lub być {@condition blinded} do końca swojej następnej tury. Dodatkowo, jedno wybrane przez ciebie stworzenie w tym obszarze odzyskuje {@dice 3d8} punktów trafień.",
	"You momentarily emanate gloom. Each creature of your choice within 30 feet of you must succeed on a Dexterity saving throw against your spell save DC or take {@damage 3d10} necrotic damage and have its speed reduced to 0 until the end of its next turn. In addition, you become {@condition invisible} until the end of your next turn, or until immediately after you make an attack roll or cast a spell.": "Przez chwilę emanujesz mrokiem. Każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie musi wykonać rzut obronny na zręczność przeciwko twojemu DC obrony przed zaklęciem lub otrzyma {@damage 3d10} obrażeń nekrotycznych i będzie miała zmniejszoną szybkość do 0 do końca swojej następnej tury. Dodatkowo stajesz się {@condition invisible} do końca swojej następnej tury, lub do momentu, gdy natychmiast wykonasz atak lub rzucisz czar.",
	"You can magically teleport to an unoccupied space you can see within 60 feet of yourself. You can bring along one willing creature you can see within 5 feet of yourself. That creature teleports to an unoccupied space of your choice that you can see within 5 feet of your destination space. In addition, you and that creature gain resistance to all damage until the start of your next turn.": "Możesz magicznie teleportować się do niezajętej przestrzeni, którą widzisz w promieniu 60 stóp od siebie. Możesz zabrać ze sobą jedną chętną istotę, którą widzisz w odległości 5 stóp od siebie. Ta istota teleportuje się do wybranej przez ciebie niezajętej przestrzeni, którą widzisz w promieniu 5 stóp od miejsca docelowego. Dodatkowo, ty i ta istota zyskujecie odporność na wszystkie obrażenia do początku swojej następnej tury.",
	"Once you use one of these bonus action benefits, you can't use that benefit again until you finish a long rest, unless you spend 5 sorcery points to use it again.": "Kiedy użyjesz jednej z tych bonusowych akcji, nie możesz użyć jej ponownie, aż do zakończenia długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie."
}