{
	"Rough and wild looking, a human stalks alone through the shadows of trees, hunting the orcs he knows are planning a raid on a nearby farm. Clutching a shortsword in each hand, he becomes a whirlwind of steel, cutting down one enemy after another.": "Szorstki i dziko wyglądający człowiek samotnie kroczy przez cienie drzew, polując na orków, o których wie, że planują najazd na pobliską farmę. Trzymając w każdej ręce krótki miecz, zamienia się w stalowy wir, tnąc jednego wroga za drugim.",
	"After tumbling away from a cone of freezing air, an elf finds her feet and draws back her bow to loose an arrow at the white dragon. Shrugging off the wave of fear that emanates from the dragon like the cold of its breath, she sends one arrow after another to find the gaps between the dragon's thick scales.": "Po upadku ze stożka lodowatego powietrza elfka staje na nogi i naciąga łuk, by wystrzelić strzałę w kierunku białego smoka. Odrzucając falę strachu, która emanuje od smoka niczym chłód jego oddechu, posyła jedną strzałę za drugą, trafiając w szczeliny między grubymi łuskami smoka.",
	"Holding his hand high, a half-elf whistles to the hawk that circles high above him, calling the bird back to his side. Whispering instructions in Elvish, he points to the owlbear he's been tracking and sends the hawk to distract the creature while he readies his bow.": "Trzymając wysoko rękę, pół-elf gwiżdże do jastrzębia, który krąży wysoko nad nim, wzywając go z powrotem do siebie. Szepcząc instrukcje w języku elfickim, wskazuje na sowę niedźwiedzia, którego śledzi, i wysyła jastrzębia, by odwrócił jego uwagę, podczas gdy on przygotowuje swój łuk.",
	"Far from the bustle of cities and towns, past the hedges that shelter the most distant farms from the terrors of the wild, amid the dense-packed trees of trackless forests and across wide and empty plains, rangers keep their unending watch.": "Z dala od zgiełku miast i miasteczek, za żywopłotami, które chronią najodleglejsze gospodarstwa przed grozą dzikich zwierząt, wśród gęstych drzew bezdrożnych lasów i na rozległych, pustych równinach, strażnicy pełnią nieustanną wartę.",
	"Warriors of the wilderness, rangers specialize in hunting the monsters that threaten the edges of civilization—humanoid raiders, rampaging beasts and monstrosities, terrible giants, and deadly dragons. They learn to track their quarry as a predator does, moving stealthily through the wilds and hiding themselves in brush and rubble. Rangers focus their combat training on techniques that are particularly useful against their specific favored foes.": "Wojownicy dziczy, strażnicy specjalizują się w polowaniu na potwory, które zagrażają krańcom cywilizacji - humanoidalnych najeźdźców, rozszalałe bestie i potworności, straszliwe olbrzymy i śmiercionośne smoki. Uczą się tropić ofiarę tak, jak robi to drapieżnik, poruszając się ukradkiem w dziczy i kryjąc się w zaroślach i gruzach. Rangersi koncentrują swój trening bojowy na technikach, które są szczególnie przydatne w walce z ulubionymi przeciwnikami.",
	"Thanks to their familiarity with the wilds, rangers acquire the ability to cast spells that harness nature's power, much as a druid does. Their spells, like their combat abilities, emphasize speed, stealth, and the hunt. A ranger's talents and abilities are honed with deadly focus on the grim task of protecting the borderlands.": "Dzięki znajomości dzikich terenów, strażnicy nabywają umiejętność rzucania zaklęć, które wykorzystują moc natury, podobnie jak druidzi. Ich zaklęcia, podobnie jak zdolności bojowe, kładą nacisk na szybkość, skrytość i polowanie. Talenty i umiejętności strażnika są doskonalone ze śmiertelnym skupieniem na ponurym zadaniu, jakim jest ochrona pogranicza.",
	"Though a ranger might make a living as a hunter, a guide, or a tracker, a ranger's true calling is to defend the outskirts of civilization from the ravages of monsters and humanoid hordes that press in from the wild. In some places, rangers gather in secretive orders or join forces with druidic circles. Many rangers, though, are independent almost to a fault, knowing that, when a dragon or a band of orcs attacks, a ranger might be the first—and possibly the last—line of defense.": "Choć strażnik może zarabiać na życie jako myśliwy, przewodnik lub tropiciel, jego prawdziwym powołaniem jest obrona obrzeży cywilizacji przed atakami potworów i humanoidalnych hord, które napierają z dziczy. W niektórych miejscach strażnicy zbierają się w tajne zakony lub łączą siły z kręgami druidów. Wielu strażników jest jednak niezależnych niemal do końca, wiedząc, że gdy zaatakuje smok lub banda orków, strażnik może być pierwszą - i być może ostatnią - linią obrony.",
	"This fierce independence makes rangers well suited to adventuring, since they are accustomed to life far from the comforts of a dry bed and a hot bath. Faced with city-bred adventurers who grouse and whine about the hardships of the wild, rangers respond with some mixture of amusement, frustration, and compassion. But they quickly learn that other adventurers who can carry their own weight in a fight against civilization's foes are worth any extra burden. Coddled city folk might not know how to feed themselves or find fresh water in the wild, but they make up for it in other ways.": "Ta zaciekła niezależność sprawia, że strażnicy doskonale nadają się do poszukiwania przygód, ponieważ są przyzwyczajeni do życia z dala od wygód suchego łóżka i gorącej kąpieli. Na widok wychowanych w mieście poszukiwaczy przygód, którzy narzekają i marudzą na trudy życia na wolności, strażnicy reagują mieszaniną rozbawienia, frustracji i współczucia. Szybko jednak przekonują się, że inni poszukiwacze przygód, którzy potrafią udźwignąć własny ciężar w walce z wrogami cywilizacji, są warci każdego dodatkowego obciążenia. Rozpieszczeni mieszkańcy miast mogą nie wiedzieć, jak się wyżywić lub znaleźć świeżą wodę w dziczy, ale nadrabiają to w inny sposób.",
	"As you create your ranger character, consider the nature of the training that gave you your particular capabilities. Did you train with a single mentor, wandering the wilds together until you mastered the ranger's ways? Did you leave your apprenticeship, or was your mentor slain—perhaps by the same kind of monster that became your favored enemy? Or perhaps you learned your skills as part of a band of rangers affiliated with a druidic circle, trained in mystic paths as well as wilderness lore. You might be self-taught, a recluse who learned combat skills, tracking, and even a magical connection to nature through the necessity of surviving in the wilds.": "Tworząc swoją postać strażnika, zastanów się nad charakterem szkolenia, które dało ci określone umiejętności. Czy trenowałeś z jednym mentorem, wędrując razem przez dzikie ostępy, aż opanowałeś sposoby działania strażnika? Czy porzuciłeś swoją praktykę, czy też twój mentor został zabity - być może przez tego samego potwora, który stał się twoim ulubionym wrogiem? A może nauczyłeś się swoich umiejętności jako członek grupy strażników związanych z kręgiem druidów, wyszkolonych w mistycznych ścieżkach i wiedzy o dziczy. Możesz być samoukiem, pustelnikiem, który nauczył się umiejętności walki, tropienia, a nawet magicznego związku z naturą poprzez konieczność przetrwania w dziczy.",
	"What's the source of your particular hatred of a certain kind of enemy? Did a monster kill someone you loved or destroy your home village? Or did you see too much of the destruction these monsters cause and commit yourself to reining in their depredations? Is your adventuring career a continuation of your work in protecting the borderlands, or a significant change? What made you join up with a band of adventurers? Do you find it challenging to teach new allies the ways of the wild, or do you welcome the relief from solitude that they offer?": "Co jest źródłem Twojej szczególnej nienawiści do jakiegoś wroga? Czy jakiś potwór zabił kogoś, kogo kochałeś, albo zniszczył twoją rodzinną wioskę? A może widziałeś zbyt wiele zniszczeń powodowanych przez te potwory i zaangażowałeś się w powstrzymywanie ich grabieży? Czy Twoja kariera poszukiwacza przygód jest kontynuacją pracy w ochronie pogranicza, czy też istotną zmianą? Co skłoniło Cię do przyłączenia się do grupy poszukiwaczy przygód? Czy uważasz, że uczenie nowych sojuszników życia w dziczy jest wyzwaniem, czy raczej cieszysz się z ulgi, jaką daje samotność?",
	"You can make a ranger quickly by following these suggestions. First, make Dexterity your highest ability score, followed by Wisdom. (Some rangers who focus on two-weapon fighting make Strength higher than Dexterity.) Second, choose the {@background outlander} background.": "Możesz szybko stworzyć strażnika, stosując się do poniższych wskazówek. Po pierwsze, wybierz Zręczność jako najwyższy wynik umiejętności, a następnie Mądrość. (Niektórzy strażnicy, którzy skupiają się na walce dwoma broniami, stawiają Siłę wyżej niż Zręczność). Po drugie, wybierz tło {@background outlander}.",
	"I spend a lot of my life away from civilization, keeping to its fringes to protect it. Don't assume that because I don't bend the knee to your king that I haven't done more to protect him than all his knights put together.": "Większość życia spędziłem z dala od cywilizacji, trzymając się jej obrzeży, aby ją chronić. Nie zakładaj, że skoro nie zginam kolan przed twoim królem, to nie zrobiłem dla jego ochrony więcej niż wszyscy jego rycerze razem wzięci.",
	"Rangers are free-minded wanderers and seekers who patrol the edges of civilized territory, turning back the denizens of the wild lands beyond. It is a thankless job, since their efforts are rarely understood and almost never rewarded. Yet rangers persist in their duties, never doubting that their work makes the world a safer place.": "Strażnicy to wolnomyśliciele, wędrowcy i poszukiwacze, którzy patrolują obrzeża cywilizowanych terytoriów, powstrzymując mieszkańców dzikich krain. Jest to niewdzięczna praca, ponieważ ich wysiłki są rzadko rozumiane i prawie nigdy nie są nagradzane. Mimo to strażnicy wytrwale wykonują swoje obowiązki, nigdy nie wątpiąc, że dzięki ich pracy świat staje się bezpieczniejszy.",
	"A relationship with civilization informs every ranger's personality and history. Some rangers see themselves as enforcers of the law and bringers of justice on civilization's frontier, answering to no sovereign power. Others are survivalists who eschew civilization altogether. They vanquish monsters to keep themselves safe while they live in and travel through the perilous wild areas of the world. If their efforts also benefit the kingdoms and other civilized realms that they avoid, so be it.": "Związek z cywilizacją wpływa na osobowość i historię każdego strażnika. Niektórzy strażnicy postrzegają siebie jako egzekutorów prawa i obrońców sprawiedliwości na granicy cywilizacji, nie podlegających żadnej suwerennej władzy. Inni są survivalowcami, którzy całkowicie odrzucają cywilizację. Walczą z potworami, aby zapewnić sobie bezpieczeństwo podczas życia i podróży przez niebezpieczne, dzikie obszary świata. Jeśli ich wysiłki przynoszą korzyści królestwom i innym cywilizowanym królestwom, które omijają, niech tak będzie.",
	"If you're creating or playing a ranger character, the following sections offer ideas for embellishing the character and enhancing your roleplaying experience.": "Jeśli tworzysz lub grasz postacią strażnika, w poniższych rozdziałach znajdziesz pomysły na ulepszenie postaci i zwiększenie doświadczenia podczas gry.",
	"A ranger's view of the world begins (and sometimes ends) with that character's outlook toward civilized folk and the places they occupy. Some rangers have an attitude toward civilization that's deeply rooted in disdain, while others pity the people they have sworn to protect—though on the battlefield, it's impossible to tell the difference between one ranger and another. Indeed, to those who have seen them operate and been the beneficiaries of their prowess, it scarcely matters why rangers do what they do. That said, no two rangers are likely to express their opinions on any matter in the same way.": "Spojrzenie strażnika na świat zaczyna się (a czasem kończy) na jego stosunku do cywilizowanych ludzi i miejsc, które zajmują. Niektórzy strażnicy odnoszą się do cywilizacji z głęboką pogardą, podczas gdy inni współczują ludziom, których przysięgli chronić - choć na polu bitwy nie sposób odróżnić jednego strażnika od drugiego. W istocie, dla tych, którzy widzieli ich działania i byli beneficjentami ich umiejętności, nie ma znaczenia, dlaczego strażnicy robią to, co robią. Nie ma jednak wątpliwości, że nie ma dwóch takich samych strażników, którzy wyrażaliby swoje opinie na każdy temat w ten sam sposób.",
	"If you haven't yet thought about the details of your character's worldview, consider putting a finer point on things by summarizing that viewpoint in a short statement (such as the entries on the following table). How might that feeling affect the way you conduct yourself?": "Jeśli nie zastanawiałeś się jeszcze nad szczegółami światopoglądu swojej postaci, zastanów się nad uszczegółowieniem tego punktu widzenia, podsumowując go w krótkim stwierdzeniu (takim jak wpisy w poniższej tabeli). W jaki sposób to uczucie może wpłynąć na Twoje zachowanie?",
	"Towns and cities are the best places for those who can't survive on their own.": "Miasta są najlepszym miejscem dla tych, którzy nie są w stanie przetrwać na własną rękę.",
	"The advancement of civilization is the best way to thwart chaos, but its reach must be monitored.": "Postęp cywilizacyjny jest najlepszym sposobem na powstrzymanie chaosu, ale jego zasięg musi być monitorowany.",
	"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more.": "Miasta i miasteczka są złem koniecznym, ale kiedy pustkowia zostaną oczyszczone z nadprzyrodzonych zagrożeń, nie będą nam już potrzebne.",
	"Walls are for cowards, who huddle behind them while others do the work of making the world safe.": "Mury są dla tchórzy, którzy chowają się za nimi, podczas gdy inni wykonują pracę, aby świat był bezpieczny.",
	"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild.": "Zwiedzanie miasta nie jest nieprzyjemne, ale po kilku dniach czuję nieodparte pragnienie powrotu na łono natury.",
	"Cities breed weakness by isolating folk from the harsh lessons of the wild.": "Miasta rodzą słabość, izolując ludzi od surowych lekcji, jakie daje dzika przyroda.",
	"All rangers, regardless of how they came to take up the profession, have a strong connection to the natural world and its various terrains. For some rangers, the wilderness is where they grew up, either as a result of being born there or moving there at a young age. For other rangers, civilization was originally home, but the wilderness became a second homeland.": "Wszyscy strażnicy, niezależnie od tego, w jaki sposób podjęli pracę w zawodzie, mają silny związek ze światem przyrody i jego różnymi terenami. Dla niektórych strażników dzicz jest miejscem, w którym dorastali, czy to w wyniku urodzenia się w niej, czy też przeprowadzki w młodym wieku. Dla innych strażników cywilizacja była pierwotnie domem, ale dzika przyroda stała się ich drugą ojczyzną.",
	"Think of your character's backstory and decide what terrain feels most like home, whether or not you were born there. What does that terrain say about your personality? Does it influence which spells you choose to learn? Have your experiences there shaped who your favored enemies are?": "Pomyśl o historii swojej postaci i zdecyduj, jaki teren najbardziej przypomina Ci dom, niezależnie od tego, czy się tam urodziłeś, czy nie. Co ten teren mówi o Twojej osobowości? Czy ma wpływ na to, jakich zaklęć chcesz się nauczyć? Czy Twoje doświadczenia z tamtych terenów wpłynęły na to, kim są Twoi ulubieni wrogowie?",
	"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell.": "Patrolowałeś starożytny las, zaciemniony i zniszczony przez kilka przejść do Krainy Cieni.",
	"As part of a group of nomads, you acquired the skills for surviving in the desert.": "Będąc częścią grupy nomadów, zdobyłeś umiejętności pozwalające przetrwać na pustyni.",
	"Your early life in the Underdark prepared you for the challenges of combating its denizens.": "Twoje wczesne życie w Underdark przygotowało cię do walki z jego mieszkańcami.",
	"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones.": "Mieszkaliście na skraju bagien, na obszarze zagrożonym przez stworzenia lądowe i wodne.",
	"Because you grew up among the peaks, finding the best path through the mountains is second nature to you.": "Ponieważ wychowałeś się wśród szczytów, znajdowanie najlepszej drogi przez góry jest dla Ciebie drugą naturą.",
	"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice.": "Wędrowaliście po dalekiej północy, ucząc się, jak chronić siebie i rozwijać się w krainie opanowanej przez lód.",
	"Every ranger begins with a favored enemy (or two). The determination of a favored enemy might be tied to a specific event in the character's early life, or it might be entirely a matter of choice.": "Każdy ranger zaczyna z ulubionym wrogiem (lub dwoma). Wybór ulubionego wroga może być związany z konkretnym wydarzeniem we wczesnym okresie życia postaci lub może być całkowicie kwestią wyboru.",
	"What spurred your character to select a particular enemy? Was the choice made because of tradition or curiosity, or do you have a grudge to settle?": "Co skłoniło Twoją postać do wybrania konkretnego wroga? Czy wybór ten był podyktowany tradycją, ciekawością, czy też masz do niego jakieś pretensje?",
	"You seek revenge on nature's behalf for the great transgressions your foe has committed.": "Szukasz zemsty w imieniu natury za wielkie przewinienia, których dopuścił się twój wróg.",
	"Your forebears or predecessors fought these creatures, and so shall you.": "Twoi przodkowie lub poprzednicy walczyli z tymi stworzeniami, tak samo jak ty.",
	"You bear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal.": "Nie żywisz wrogości do przeciwnika. Tropisz takie stworzenia tak, jak myśliwy tropi dzikie zwierzęta.",
	"You find your foe fascinating, and you collect books of tales and history concerning it.": "Uważasz, że twój wróg jest fascynujący, i zbierasz książki z opowieściami i historią na jego temat.",
	"You collect tokens of your fallen enemies to remind you of each kill.": "Zbierasz żetony poległych wrogów, które przypominają ci o każdym zabiciu.",
	"You respect your chosen enemy, and you see your battles as a test of respective skills.": "Szanujesz wybranego przez siebie wroga, a bitwy traktujesz jako sprawdzian swoich umiejętności.",
	"Choose one skill: {@skill Animal Handling}, {@skill Athletics}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, or {@skill Survival}. You gain proficiency in the chosen skill if you don't already have it, and you can add double your proficiency bonus to ability checks using that skill.": "Wybierz jedną umiejętność: {@skill Animal Handling}, {@skill Athletics}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Stealth} lub {@skill Survival}. Zdobywasz biegłość w wybranej umiejętności, jeśli jeszcze jej nie posiadasz, i możesz dodać podwójną premię do biegłości do kontroli umiejętności używając tej umiejętności.",
	"In addition, thanks to your extensive wandering, you are able to speak, read, and write two languages of your choice.": "Ponadto, dzięki rozległej wędrówce, potrafisz mówić, czytać i pisać w dwóch wybranych przez siebie językach.",
	"{@i 1st-level ranger {@variantrule optional class features|tce|optional feature}, which replaces the Natural Explorer feature}": "{@i 1st-level ranger {@variantrule optional class features|tce|optional feature}, która zastępuje funkcję Natural Explorer}",
	"You are an unsurpassed explorer and survivor, both in the wilderness and in dealing with others on your travels. You gain the Canny benefit below, and you gain an additional benefit below when you reach 6th level and 10th level in this class.": "Jesteś niezrównanym odkrywcą i ocalałym, zarówno w dziczy, jak i w kontaktach z innymi podczas swoich podróży. Otrzymujesz korzyść \"Canny\", o której mowa poniżej, oraz dodatkową korzyść, o której mowa poniżej, po osiągnięciu 6. i 10. poziomu w tej klasie.",
	"Choose one of your skill proficiencies. Your proficiency bonus is doubled for any ability check you make that uses the chosen skill.": "Wybierz jedną z biegłości w umiejętnościach. Twoja premia do biegłości jest podwajana do każdego sprawdzianu umiejętności, który wykorzystuje wybraną umiejętność.",
	"You can also speak, read, and write two additional languages of your choice.": "Można również mówić, czytać i pisać w dwóch dodatkowych, wybranych przez siebie językach.",
	"You are an unsurpassed explorer and survivor. Choose one of the following benefits, and then choose another one at 6th and 10th level.": "Jesteś niezrównanym odkrywcą i ocalałym. Wybierz jedną z poniższych korzyści, a następnie wybierz kolejną na 6. i 10. poziomie.",
	"Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.": "Od 1. poziomu posiadasz duże doświadczenie w badaniu, tropieniu, polowaniu, a nawet rozmawianiu z określonym typem wroga.",
	"Choose a type of favored enemy: {@filter aberrations|bestiary|type=aberration}, {@filter beasts|bestiary|type=beast}, {@filter celestials|bestiary|type=celestial}, {@filter constructs|bestiary|type=construct}, {@filter dragons|bestiary|type=dragon}, {@filter elementals|bestiary|type=elemental}, {@filter fey|bestiary|type=fey}, {@filter fiends|bestiary|type=fiend}, {@filter giants|bestiary|type=giant}, {@filter monstrosities|bestiary|type=monstrosity}, {@filter oozes|bestiary|type=ooze}, {@filter plants|bestiary|type=plant}, or {@filter undead|bestiary|type=undead}. Alternatively, you can select two races of {@filter humanoid|bestiary|type=humanoid} (such as {@creature gnoll||gnolls} and {@creature orc||orcs}) as favored enemies.": "Wybierz typ faworyzowanego wroga: {@filter aberrations|bestiary|type=aberration}, {@filter beasts|bestiary|type=beast}, {@filter celestials|bestiary|type=celestial}, {@filter constructs|bestiary|type=construct}, {@filter dragons|bestiary|type=dragon}, {@filter elementals|bestiary|type=elemental}, {@filter fey|bestiary|type=fey}, {@filter fiends|bestiary|type=fiend}, {@filter giants|bestiary|type=giant}, {@filter monstrosities|bestiary|type=monstrosity}, {@filter oozes|bestiary|type=ooze}, {@filter plants|bestiary|type=plant} lub {@filter undead|bestiary|type=undead}. Alternatywnie, możesz wybrać dwie rasy {@filter humanoid|bestiary|type=humanoid} (np. {@creature gnoll||gnolls} i {@creature orc||orcs}) jako ulubionych wrogów.",
	"You have advantage on Wisdom ({@skill Survival}) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.": "Masz przewagę w testach Mądrości ({@skill Survival}), aby śledzić ulubionych wrogów, a także w testach Inteligencji, aby przypomnieć sobie informacje o nich.",
	"When you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.": "Kiedy zyskujesz tę cechę, uczysz się także jednego wybranego przez siebie języka, którym posługują się twoi ulubieni wrogowie, jeśli w ogóle nim mówią.",
	"You choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures.": "Na 6. i 14. poziomie wybierasz jednego dodatkowego ulubionego wroga oraz związany z nim język. W miarę zdobywania kolejnych poziomów, twoje wybory powinny odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód.",
	"{@i 1st-level ranger {@variantrule optional class features|tce|optional feature}, which replaces the Favored Enemy feature and works with the Foe Slayer feature}": "{@i 1st-level ranger {@variantrule optional class features|tce|optional feature}, która zastępuje cechę Ulubiony wróg i działa z cechą Zabójca wroga}",
	"When you hit a creature with an attack roll, you can call on your mystical bond with nature to mark the target as your favored enemy for 1 minute or until you lose your concentration (as if you were concentrating on a spell).": "Kiedy trafisz istotę walką ataku, możesz przywołać swoją mistyczną więź z naturą i oznaczyć cel jako ulubionego wroga na 1 minutę lub do utraty koncentracji (tak jakbyś koncentrował się na zaklęciu).",
	"The first time on each of your turns that you hit the favored enemy and deal damage to it, including when you mark it, you can increase that damage by {@dice 1d4}.": "Za pierwszym razem w każdej swojej turze, kiedy trafisz faworyzowanego wroga i zadasz mu obrażenia, wliczając w to zaznaczenie go, możesz zwiększyć te obrażenia o {@dice 1d4}.",
	"You can use this feature to mark a favored enemy a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy do oznaczenia faworyzowanego wroga tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"This feature's extra damage increases when you reach certain levels in this class: to {@dice 1d6} at 6th level and to {@dice 1d8} at 14th level.": "Dodatkowe obrażenia zadawane przez tę cechę zwiększają się po osiągnięciu określonych poziomów w tej klasie: do {@dice 1d6} na 6. poziomie i do {@dice 1d8} na 14. poziomie.",
	"You can call on your bond with nature to mark a creature as your favored enemy for a time: you know the {@spell hunter's mark} spell, and Wisdom is your spellcasting ability for it. You can use it a certain number of times without expending a spell slot and without requiring concentration—a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Możesz odwołać się do swojej więzi z naturą, aby na pewien czas oznaczyć stworzenie jako swojego ulubionego wroga: znasz to zaklęcie {@spell hunter's mark}, a Mądrość jest twoją umiejętnością rzucania zaklęć. Możesz go użyć określoną liczbę razy, nie zużywając slotu zaklęcia i nie wymagając koncentracji - liczbę razy równą twojemu modyfikatorowi mądrości (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte ataki.",
	"When you gain the Spellcasting feature at 2nd level, hunter's mark doesn't count against the number of ranger spells you know.": "Po uzyskaniu cechy Rzucanie Zaklęć na 2. poziomie, Znak Łowcy nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. Choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, swamp, or the Underdark. When you make an Intelligence or Wisdom check related to your favored terrain, your proficiency bonus is doubled if you are using a skill that you're proficient in.": "Jesteś szczególnie zaznajomiony z jednym typem środowiska naturalnego i doskonale radzisz sobie z podróżowaniem i przetrwaniem w takich regionach. Wybierz jeden rodzaj preferowanego terenu: arktyka, wybrzeże, pustynia, las, łąki, góry, bagna lub Underdark. Kiedy wykonujesz test na Inteligencję lub Mądrość związany z ulubionym terenem, premia do biegłości jest podwajana, jeśli używasz umiejętności, w której jesteś biegły.",
	"While traveling for an hour or more in your favored terrain, you gain the following benefits:": "Podczas podróży przez godzinę lub więcej po preferowanym terenie, zyskujesz następujące korzyści:",
	"Difficult terrain doesn't slow your group's travel.": "Trudny teren nie spowalnia podróży Twojej grupy.",
	"Your group can't become lost except by magical means.": "Twoja grupa nie może się zgubić, chyba że za pomocą magicznych środków.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Nawet jeśli podczas podróży wykonujesz inne czynności (takie jak poszukiwanie pożywienia, nawigacja czy tropienie), pozostajesz czujny na niebezpieczeństwo.",
	"If you are traveling alone, you can move stealthily at a normal pace.": "Jeśli podróżujesz sam, możesz poruszać się ukradkiem, w normalnym tempie.",
	"When you forage, you find twice as much food as you normally would.": "Kiedy żerujesz, znajdujesz dwa razy więcej pożywienia niż normalnie.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "Śledząc inne stworzenia, poznajesz ich dokładną liczbę, rozmiary oraz dowiadujesz się, jak dawno temu przechodziły przez dany obszar.",
	"You choose additional favored terrain types at 6th and 10th level.": "Na 6. i 10. poziomie wybierasz dodatkowe preferowane rodzaje terenu.",
	"Your walking speed increases by 5, and you gain a climbing speed and a swimming speed equal to your walking speed.": "Twoja prędkość chodzenia wzrasta o 5, a ponadto zyskujesz prędkość wspinaczki i prędkość pływania równą prędkości chodzenia.",
	"As an action, you can give yourself a number of temporary hit points equal to {@dice 1d10} + your Wisdom modifier. You can use this special action a number of times equal to your Wisdom modifier (a minimum of once), and you regain all expended uses when you finish a long rest.": "Jako akcję, możesz dać sobie liczbę tymczasowych punktów trafienia równą {@dice 1d10} + twój modyfikator mądrości. Możesz użyć tej akcji specjalnej tyle razy, ile wynosi twój modyfikator mądrości (minimum raz), a wszystkie zużyte punkty odzyskujesz po zakończeniu długiego odpoczynku.",
	"In addition, whenever you finish a short rest, your {@condition exhaustion} level, if any, is decreased by 1.": "Dodatkowo, za każdym razem, gdy kończysz krótki odpoczynek, twój poziom {@condition exhaustion}, jeśli istnieje, zmniejsza się o 1.",
	"At 2nd level, you adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take a Fighting Style option more than once, even if you later get to choose again.": "Na 2. poziomie przyjmujesz konkretny styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wybrać jednego stylu walki więcej niż raz, nawet jeśli później będziesz mógł wybrać go ponownie.",
	"Whenever you gain a level in this class, you can replace a fighting style you know with another style available to your class. This change represents a shift of focus in your martial training and practice, causing you to lose the benefits of one style and gain the benefits of another style.": "Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić styl walki, który znasz, innym stylem dostępnym w tej klasie. Zmiana ta oznacza zmianę punktu ciężkości w twoim treningu i praktyce walki, powodując, że tracisz korzyści płynące z jednego stylu, a zyskujesz korzyści płynące z innego.",
	"Whenever you finish a long rest, you can replace one spell you learned from this Spellcasting feature with another spell from the ranger spell list. The new spell must be the same level as the spell you replace.": "Za każdym razem, gdy kończysz długi odpoczynek, możesz zastąpić jedno zaklęcie, które poznałeś w ramach tej cechy, innym zaklęciem z listy zaklęć strażników. Nowe zaklęcie musi mieć ten sam poziom, co zaklęcie, które zastępujesz.",
	"By the time you reach 2nd level, you have learned to use the magical essence of nature to cast spells, much as a druid does. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter ranger spell list|spells|class=ranger}.": "Na 2. poziomie nauczyłeś się korzystać z magicznej esencji natury do rzucania zaklęć, podobnie jak druid. Zobacz {@book chapter 10|PHB|10}, aby poznać ogólne zasady rzucania zaklęć i {@book chapter 11|PHB|11}, aby zapoznać się z {@filter ranger spell list|spells|class=ranger}.",
	"The Ranger table shows how many spell slots you have to cast your {@filter ranger spells|spells|class=ranger} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela Strażnika pokazuje, ile slotów na zaklęcia masz do rzucenia {@filter ranger spells|spells|class=ranger} zaklęć 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie zaklęcia lub wyższym. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
	"For example, if you know the 1st-level spell {@spell animal friendship} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell animal friendship} using either slot.": "Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell animal friendship} i masz do dyspozycji slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell animal friendship} używając dowolnego z tych slotów.",
	"You know two 1st-level spells of your choice from the ranger spell list.": "Znasz dwa zaklęcia pierwszego poziomu do wyboru z listy zaklęć strażnika.",
	"The Spells Known column of the Ranger table shows when you learn more ranger spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.": "Kolumna Znane zaklęcia w tabeli Rangerów pokazuje, kiedy uczysz się kolejnych zaklęć rangerów do wyboru. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia. Na przykład, kiedy osiągniesz 5 poziom w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
	"Additionally, when you gain a level in this class, you can choose one of the ranger spells you know and replace it with another spell from the ranger spell list, which also must be of a level for which you have spell slots.": "Dodatkowo, kiedy zdobywasz poziom w tej klasie, możesz wybrać jedno ze znanych ci zaklęć rangerów i zastąpić je innym zaklęciem z listy zaklęć rangerów, które również musi być na poziomie, na który masz slot na zaklęcia.",
	"Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.": "Mądrość jest twoją umiejętnością rzucania zaklęć dla zaklęć strażnika, ponieważ twoja magia opiera się na twoim przywiązaniu do natury. Używasz swojej Mądrości za każdym razem, gdy zaklęcie odnosi się do twojej zdolności rzucania czarów. Ponadto, używasz modyfikatora Mądrości, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez siebie zaklęcia rangersów oraz gdy wykonujesz atak za pomocą tego zaklęcia.",
	"You can use a {@item druidic focus|phb} as a spellcasting focus for your ranger spells. A druidic focus might be a sprig of mistletoe or holly, a wand or rod made of yew or another special wood, a staff drawn whole from a living tree, or an object incorporating feathers, fur, bones, and teeth from sacred animals.": "Możesz użyć {@item druidic focus|phb} jako skupiska zaklęć dla zaklęć strażnika. Druidycznym ogniskiem może być gałązka jemioły lub ostrokrzewu, różdżka lub laska wykonana z cisu lub innego specjalnego drewna, laska w całości wystrugana z żywego drzewa lub przedmiot zawierający pióra, futro, kości i zęby świętych zwierząt.",
	"You can use a {@item druidic focus|phb} as a spellcasting focus for your ranger spells. See chapter 5, \"Equipment,\" of the Player's Handbook for a list of things that count as druidic focuses.": "Możesz użyć {@item druidic focus|phb} jako skupiska zaklęć dla zaklęć rangersów. Listę przedmiotów, które liczą się jako skupienia druidów, znajdziesz w rozdziale 5 \"Ekwipunek\" w Podręczniku Gracza.",
	"{@i 3rd-level ranger {@variantrule optional class features|tce|optional feature}, which replaces the Primeval Awareness feature}": "{@i 3rd-level ranger {@variantrule optional class features|tce|optional feature}, która zastępuje cechę Pierwotna świadomość}",
	"You can focus your awareness through the interconnections of nature: you learn additional spells when you reach certain levels in this class if you don't already know them, as shown in the Primal Awareness Spells table. These spells don't count against the number of ranger spells you know.": "Możesz skupić swoją świadomość na wzajemnych powiązaniach natury: po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jeśli jeszcze ich nie znasz, zgodnie z tabelą zaklęć świadomości pierwotnej. Zaklęcia te nie wliczają się do liczby zaklęć strażnika, które znasz.",
	"You can cast each of these spells once without expending a spell slot. Once you cast a spell in this way, you can't do so again until you finish a long rest.": "Każde z tych zaklęć można rzucić raz, nie zużywając slotu na zaklęcie. Jeśli raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"Beginning at 3rd level, you can use your action and expend one ranger spell slot to focus your awareness on the region around you. For 1 minute per level of the spell slot you expend, you can sense whether the following types of creatures are present within 1 mile of you (or within up to 6 miles if you are in your favored terrain): aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature doesn't reveal the creatures' location or number.": "Począwszy od 3. poziomu, możesz użyć swojej akcji i wydać jeden slot na zaklęcie rangersów, aby skupić swoją świadomość na otaczającym cię regionie. Przez 1 minutę na każdy poziom slotu zaklęcia, które zużyjesz, możesz wyczuć, czy w promieniu 1 mili od ciebie (lub do 6 mil, jeśli znajdujesz się na terenie uprzywilejowanym) znajdują się następujące rodzaje stworzeń: aberracje, istoty niebieskie, smoki, żywiołaki, fey, fiendy i nieumarli. Cecha ta nie ujawnia położenia ani liczby stworzeń.",
	"At 3rd level, you choose an archetype that you strive to emulate from the list of available archetypes. Your choice grants features at 3rd level, and again at 7th, 11th, and 15th level.": "Na 3. poziomie wybierasz archetyp, który chcesz naśladować, z listy dostępnych archetypów. Twój wybór daje cechy na 3. poziomie, a następnie na 7., 11. i 15. poziomie.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany przez siebie wynik umiejętności o 2 lub dwa wybrane przez siebie wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace a fighting style you know with another fighting style available to rangers. This replacement represents a shift of focus in your martial practice.": "Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyników umiejętności, możesz zastąpić styl walki, który znasz, innym stylem walki dostępnym dla strażników. Ta zamiana oznacza zmianę stylu walki.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Począwszy od 5. poziomu, możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze.",
	"You gain an additional benefit when you reach 6th level in this class.": "Po osiągnięciu 6. poziomu w tej klasie otrzymujesz dodatkową korzyść.",
	"At 6th level, you gain an additional favored terrain.": "Na 6. poziomie zyskujesz dodatkowy teren uprzywilejowany.",
	"At 6th level, you choose one additional favored enemy, as well as an associated language. Your choice should reflect the types of monsters you have encountered on your adventures.": "Na szóstym poziomie wybierasz jednego dodatkowego ulubionego wroga oraz związany z nim język. Twój wybór powinien odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód.",
	"At 7th level, you gain a feature granted to you by your Ranger Archetype.": "Na 7. poziomie zyskujesz cechę, którą daje ci Archetyp Strażnika.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"Starting at 8th level, moving through nonmagical {@quickref difficult terrain||3} costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.": "Od 8. poziomu przechodzenie przez niemagiczne {@quickref difficult terrain||3} rośliny nie kosztuje cię dodatkowego ruchu. Możesz także przechodzić przez niemagiczne rośliny, nie będąc przez nie spowolnionym i nie otrzymując od nich obrażeń, jeśli mają kolce, ciernie lub podobne zagrożenie.",
	"In addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such as those created by the {@spell entangle} spell.": "Dodatkowo, masz przewagę w rzutach ratunkowych przeciwko roślinom, które zostały magicznie stworzone lub zmanipulowane w celu utrudnienia ruchu, jak te stworzone przez zaklęcie {@spell entangle}.",
	"You gain an additional benefit when you reach 10th level in this class.": "Po osiągnięciu 10. poziomu w tej klasie zyskujesz dodatkową korzyść.",
	"As an action, you can give yourself a number of temporary hit points equal to {@dice 1d8} + your Wisdom modifier (minimum of 1 temporary hit point). You can use this action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Jako akcję, możesz dać sobie liczbę tymczasowych punktów trafienia równą {@dice 1d8} + twój modyfikator mądrości (minimum 1 tymczasowy punkt trafienia). Możesz użyć tej akcji tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte punkty odzyskujesz po zakończeniu długiego odpoczynku.",
	"You can use a bonus action to magically become {@condition invisible}, along with any equipment you are wearing or carrying, until the start of your next turn.": "Możesz użyć dodatkowej akcji, aby magicznie stać się {@condition invisible}, wraz z całym ekwipunkiem, który nosisz, do początku swojej następnej tury.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku.",
	"Starting at 10th level, you can spend 1 minute creating camouflage for yourself. You must have access to fresh mud, dirt, plants, soot, and other naturally occurring materials with which to create your camouflage.": "Od 10. poziomu możesz poświęcić 1 minutę na stworzenie kamuflażu dla siebie. Musisz mieć dostęp do świeżego błota, ziemi, roślin, sadzy i innych naturalnie występujących materiałów, z których możesz stworzyć kamuflaż.",
	"Once you are camouflaged in this way, you can try to hide by pressing yourself up against a solid surface, such as a tree or wall, that is at least as tall and wide as you are. You gain a +10 bonus to Dexterity ({@skill Stealth}) checks as long as you remain there without moving or taking actions. Once you move or take an action or a reaction, you must camouflage yourself again to gain this benefit.": "Kiedy już się tak zakamuflujesz, możesz spróbować się ukryć, przyciskając się do twardej powierzchni, takiej jak drzewo lub ściana, która jest co najmniej tak wysoka i szeroka jak ty. Zyskujesz premię +10 do testów Zręczności ({@skill Stealth}) tak długo, jak długo tam pozostajesz, nie ruszając się ani nie wykonując akcji. Kiedy się poruszysz, podejmiesz akcję lub reakcję, musisz ponownie się zakamuflować, aby uzyskać tę korzyść.",
	"You gain an additional favored terrain.": "Zyskujesz dodatkowy teren uprzywilejowany.",
	"{@i 10th-level ranger {@variantrule optional class features|tce|optional feature}, which replaces the Hide in Plain Sight feature}": "{@i 10th-level ranger {@variantrule optional class features|tce|optional feature}, która zastępuje cechę Ukryj się na widoku}",
	"You draw on the powers of nature to hide yourself from view briefly. As a bonus action, you can magically become {@condition invisible}, along with any equipment you are wearing or carrying, until the start of your next turn.": "Korzystasz z sił natury, by na krótko ukryć się przed wzrokiem. Jako akcja dodatkowa, możesz magicznie stać się {@condition invisible}, wraz z całym ekwipunkiem, który nosisz lub nosiłeś, do początku swojej następnej tury.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"At 11th level, you gain a feature granted to you by your Ranger Archetype.": "Na 11. poziomie zyskujesz cechę, którą daje ci Archetyp Strażnika.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 14th level, you choose one additional favored enemy, as well as an associated language. Your choice should reflect the types of monsters you have encountered on your adventures.": "Na 14. poziomie wybierasz jednego dodatkowego ulubionego wroga, a także związany z nim język. Twój wybór powinien odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód.",
	"Starting at 14th level, you can use the {@action Hide} action as a bonus action on your turn. Also, you can't be tracked by nonmagical means, unless you choose to leave a trail.": "Od 14 poziomu, możesz użyć akcji {@action Hide} jako akcji bonusowej w swojej turze. Nie można cię też śledzić za pomocą środków niemagicznych, chyba że zdecydujesz się zostawić ślad.",
	"At 15th level, you gain a feature granted to you by your Ranger Archetype.": "Na 15. poziomie zyskujesz cechę, którą daje ci twój Archetyp Strażnika.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"At 18th level, you gain preternatural senses that help you fight creatures you can't see. When you attack a creature you can't see, your inability to see it doesn't impose disadvantage on your attack rolls against it. You are also aware of the location of any {@condition invisible} creature within 30 feet of you, provided that the creature isn't hidden from you and you aren't {@condition blinded} or {@condition deafened}.": "Na 18. poziomie zyskujesz nadnaturalne zmysły, które pomagają ci w walce z istotami, których nie widzisz. Kiedy atakujesz istotę, której nie widzisz, twoja niezdolność do zobaczenia jej nie nakłada minusów na twoje rolki ataku przeciwko niej. Znasz także położenie każdego {@condition invisible} stworzenia w promieniu 30 stóp od ciebie, pod warunkiem, że nie jest ono ukryte przed tobą, a ty nie jesteś {@condition blinded} lub {@condition deafened}.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"At 20th level, you become an unparalleled hunter of your enemies. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make against one of your favored enemies. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.": "Na 20. poziomie stajesz się niezrównanym łowcą swoich wrogów. Raz w każdej swojej turze możesz dodać swój modyfikator mądrości do ataku lub obrażeń zadawanych podczas ataku przeciwko jednemu z ulubionych wrogów. Możesz użyć tej cechy przed lub po wykonaniu ataku, ale zanim zostaną zastosowane efekty ataku.",
	"At 2nd level, you learn maneuvers that are fueled by special dice called superiority dice.": "Na 2. poziomie uczysz się manewrów, które są napędzane specjalnymi kośćmi, zwanymi kośćmi wyższości.",
	"You learn two {@filter maneuvers|optionalfeatures|feature type=mv:b} of your choice, which are chosen from the list of maneuvers available to fighters with the Battle Master archetype. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack.": "Uczysz się dwóch {@filter maneuvers|optionalfeatures|feature type=mv:b} wybranych przez siebie manewrów, które są wybierane z listy manewrów dostępnych dla wojowników z archetypem Mistrza Bitwy. Wiele manewrów wzmacnia atak w jakiś sposób. Podczas jednego ataku możesz użyć tylko jednego manewru.",
	"You learn one additional maneuver of your choice at 5th, 9th, 13th, and 17th levels. Each time you learn a new maneuver, you can also replace one maneuver you know with a different one.": "Na poziomach 5, 9, 13 i 17 uczysz się jednego dodatkowego manewru do wyboru. Za każdym razem, gdy uczysz się nowego manewru, możesz też zastąpić jeden manewr, który znasz, innym manewrem.",
	"You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a short or long rest.": "Masz cztery kości wyższości, które są {@dice d8}s. Kostka wyższości zostaje zużyta, gdy jej używasz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek.",
	"You gain another superiority die at 9th level and one more at 17th level.": "Na 9. poziomie otrzymujesz kolejną kość wyższości, a na 17. poziomie jeszcze jedną.",
	"Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu na ocalenie oblicza się następująco:",
	"At 3rd level, you can create special herbal poultices that have healing power comparable to some potions. You can spend 1 hour gathering herbs and preparing herbal poultices using treated bandages to create a number of such poultices equal to your Wisdom modifier (minimum 1). You can carry a number of poultices at one time equal to your Wisdom modifier (minimum 1). The poultices you create cannot be applied by anyone but you. After 24 hours, any poultices that you have not used lose their potency.": "Na 3. poziomie potrafisz tworzyć specjalne ziołowe okłady, które mają moc uzdrawiania porównywalną z niektórymi eliksirami. Możesz poświęcić 1 godzinę na zebranie ziół i przygotowanie ziołowych okładów przy użyciu opatrunków, aby stworzyć liczbę takich okładów równą twojemu modyfikatorowi mądrości (minimum 1). Jednorazowo możesz mieć przy sobie liczbę okładów równą twojemu modyfikatorowi mądrości (minimum 1). Okłady, które tworzysz, nie mogą być stosowane przez nikogo poza tobą. Po 24 godzinach niewykorzystane przez ciebie okłady tracą swoją moc.",
	"If you spend 1 minute applying one of your poultices to a wounded humanoid creature, thereby expending its use, that creature regains {@dice 1d6} hit points for every two ranger levels you have (rounded up).": "Jeśli poświęcisz 1 minutę na przyłożenie jednego ze swoich okładów do rannej istoty humanoidalnej, a tym samym zużyjesz jego użycie, stworzenie to odzyskuje {@dice 1d6} punktów życia za każde dwa poziomy rangera, które posiadasz (w zaokrągleniu w górę).",
	"Beginning at 3rd level, you can use your action to focus your awareness on the region around you. For the next minute, you can sense whether the following types of creatures are present within 1 mile of you (or within up to 6 miles if you are in your favored terrain): aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature doesn't reveal the creatures' location or number.": "Począwszy od 3. poziomu, możesz użyć swojej akcji, aby skupić swoją świadomość na otaczającym cię regionie. Przez następną minutę wyczuwasz, czy w promieniu 1 mili od ciebie (lub do 6 mil, jeśli znajdujesz się na preferowanym terenie) znajdują się następujące rodzaje stworzeń: aberracje, niebiańskie istoty, smoki, elementale, fey, fiendy i nieumarli. Cecha ta nie ujawnia położenia ani liczby stworzeń.",
	"Once you use this feature, you must finish a short or long rest before you can use it again": "Po użyciu tej funkcji należy zakończyć krótki lub długi odpoczynek, zanim będzie można ponownie z niej skorzystać.",
	"At 5th level, you learn one additional maneuver of your choice, which is chosen from the list of maneuvers available to fighters with the Battle Master archetype.": "Na 5. poziomie uczysz się jednego dodatkowego manewru, który wybierasz z listy manewrów dostępnych dla wojowników z archetypem Mistrza Bitwy.",
	"At 9th level, you learn one additional maneuver of your choice, which is chosen from the list of maneuvers available to fighters with the Battle Master archetype.": "Na 9. poziomie uczysz się jednego dodatkowego manewru, który wybierasz z listy manewrów dostępnych dla wojowników z archetypem Mistrza Bitwy.",
	"Starting at 9th level, you have advantage on saving throws against poison and have resistance to poison damage. Additionally, you can use one of your poultices to cure one poison effect on the creature you are applying it to, in addition to restoring hit points.": "Od 9. poziomu masz przewagę w rzutach ratunkowych przeciwko truciźnie i odporność na obrażenia od trucizny. Dodatkowo, możesz użyć jednego z okładów, aby wyleczyć jeden efekt trucizny na stworzeniu, na którym go stosujesz, a także przywrócić mu punkty życia.",
	"At 13th level, you learn one additional maneuver of your choice, which is chosen from the list of maneuvers available to fighters with the Battle Master archetype.": "Na 13. poziomie uczysz się jednego dodatkowego manewru, który wybierasz z listy manewrów dostępnych dla wojowników z archetypem Mistrza Bitwy.",
	"Starting at 13th level, when you are in an area of your favored terrain, you can call natural creatures from that terrain to fight on your behalf, using your attunement to the natural world to convince them to aid you. The DM chooses beasts appropriate to the terrain to come to your aid from among those that could hear you and that are within 1 mile of you, in one of the following groups:": "Począwszy od 13 poziomu, kiedy znajdujesz się na preferowanym przez siebie terenie, możesz wezwać naturalne stworzenia z tego terenu, aby walczyły w twoim imieniu, wykorzystując swoje dostrojenie do świata przyrody, aby przekonać je do pomocy. DM wybiera bestie odpowiednie dla danego terenu, które przyjdą ci z pomocą spośród tych, które mogą cię usłyszeć i które znajdują się w promieniu 1 mili od ciebie, w jednej z następujących grup:",
	"One beast of challenge rating 2 or lower": "Jedna bestia o stopniu trudności 2 lub niższym",
	"Two beasts of challenge rating 1 or lower": "Dwie bestie o stopniu trudności 1 lub niższym",
	"Four beasts of challenge rating 1/2 or lower": "Cztery bestie o stopniu trudności 1/2 lub niższym",
	"Eight beasts of challenge rating 1/4 or lower": "Osiem bestii o stopniu trudności 1/4 lub niższym",
	"These beasts approach you from their current location, and will fight alongside you, attacking any creatures that are hostile to you. They are friendly to you and your comrades, and you roll initiative for the called creatures as a group, which takes its own turns. The DM has the creatures' statistics.": "Bestie te zbliżają się do ciebie z miejsca, w którym się znajdują, i będą walczyć razem z tobą, atakując wszystkie wrogie ci stworzenia. Są przyjaźnie nastawione do ciebie i twoich towarzyszy, a ty toczysz inicjatywę dla przyzwanych stworzeń jako grupy, która wykonuje swoje tury. DM posiada statystyki tych stworzeń.",
	"After 1 hour, these beasts return to their previous location. Once you use this feature, you cannot use it again in the same general area for 24 hours, since the same animals will not repeatedly heed your call.": "Po 1 godzinie bestie te wracają na swoje poprzednie miejsce. Jeśli raz użyjesz tej funkcji, nie możesz jej użyć ponownie w tym samym obszarze przez 24 godziny, ponieważ te same zwierzęta nie będą wielokrotnie reagować na twoje wezwanie.",
	"At 17th level, you learn one additional maneuver of your choice, which is chosen from the list of maneuvers available to fighters with the Battle Master archetype.": "Na 17. poziomie uczysz się jednego dodatkowego manewru, który wybierasz z listy manewrów dostępnych dla wojowników z archetypem Mistrza Bitwy.",
	"Starting at 17th level, when you roll initiative and have no superiority dice remaining, you regain 1 superiority die.": "Począwszy od 17. poziomu, kiedy toczysz inicjatywę i nie masz już żadnych kości wyższości, odzyskujesz 1 kość wyższości.",
	"Rangers strike first and strike hard. When you roll initiative, you gain a special turn that takes place before other creatures can act. On this turn, you can use your action to take either the {@action Attack} or {@action Hide} action.": "Strażnicy uderzają pierwsi i mocno. Kiedy wytoczysz inicjatywę, zyskujesz specjalną turę, która odbywa się zanim inne stworzenia będą mogły działać. W tej turze możesz użyć swojej akcji, aby wykonać akcję {@action Attack} lub {@action Hide}.",
	"If more than one creature in an encounter has this feature, they all act first in order of initiative, then the regular initiative order begins.": "Jeśli więcej niż jedna istota w spotkaniu posiada tę cechę, wszystkie one działają jako pierwsze w kolejności inicjatywy, po czym rozpoczyna się normalna kolejność inicjatywy.",
	"If you would normally be surprised at the start of an encounter, you are not surprised but you do not gain this extra turn.": "Jeśli normalnie zostałbyś zaskoczony na początku spotkania, nie jesteś zaskoczony, ale nie otrzymujesz dodatkowej tury.",
	"Beginning at 2nd level, you combine speed and stealth in combat to make yourself hard to pin down. You are difficult to detect even if you attack or otherwise take actions that would normally reveal your presence.": "Począwszy od 2. poziomu, łączysz w walce szybkość i skrytość, dzięki czemu trudno cię złapać. Trudno jest cię wykryć, nawet jeśli atakujesz lub podejmujesz inne działania, które normalnie ujawniłyby twoją obecność.",
	"At the start of your turn, pick a creature you are hidden from. You remain hidden from that creature during your turn, regardless of your actions or the actions of other creatures. As a bonus action at the end of your turn, you can make a Dexterity ({@skill Stealth}) check to hide again if you fulfill the conditions needed to hide. Otherwise, creatures are aware of you at the end of your turn.": "Na początku swojej tury wybierz istotę, przed którą jesteś ukryty. Pozostajesz ukryty przed tym stworzeniem podczas swojej tury, niezależnie od swoich działań lub działań innych stworzeń. Jako dodatkową akcję na koniec swojej tury możesz wykonać test Zręczności ({@skill Stealth}), aby ponownie się ukryć, jeśli spełniasz warunki potrzebne do ukrycia się. W przeciwnym razie, stworzenia są świadome twojej obecności na koniec twojej tury.",
	"At 3rd level, you form a bond with a nature spirit—a companion forged by your link to the wild. This spirit companion protects you as you travel and watches your back in battle. You choose a ranger path that shapes your spirit companion and its magic: the Guardian, the Seeker, or the Stalker. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level.": "Na 3. poziomie nawiązujesz więź z duchem natury - towarzyszem stworzonym przez twoją więź z dziką naturą. Ten duchowy towarzysz chroni cię podczas podróży i pilnuje cię w walce. Wybierasz ścieżkę strażnika, która kształtuje twojego duchowego towarzysza i jego magię: Strażnik, Poszukiwacz lub Prześladowca. Twój wybór daje ci cechy na 3. poziomie i ponownie na 7., 11. i 15. poziomie.",
	"All rangers gain a spirit companion and the ability to invoke its magical power. (Your spirit companion grants you one benefit you can call on in this playtest version of the revised ranger, with more benefits gained at higher levels.) You regain your ability to call on your spirit companion in this way when you finish a short or long rest.": "Wszyscy strażnicy zyskują duchowego towarzysza i możliwość przywoływania jego magicznej mocy. (Twój duchowy towarzysz daje ci jedną korzyść, którą możesz przywołać w tej wersji playtestowej poprawionego strażnika, a na wyższych poziomach zyskujesz więcej korzyści). Zdolność do wezwania w ten sposób swojego duchowego towarzysza odzyskujesz po zakończeniu krótkiego lub długiego odpoczynku.",
	"Once per day as a bonus action, you can command your spirit companion to materialize as a living creature, determined by the ranger path you choose. Your spirit companion manifests as an animal for 1 minute or until your concentration is broken (as if you are concentrating on a spell). You can also dismiss it as a bonus action.": "Raz dziennie, jako dodatkową akcję, możesz rozkazać swojemu duchowemu towarzyszowi zmaterializować się jako żywa istota, określona przez wybraną ścieżkę strażnika. Twój duchowy towarzysz objawia się jako zwierzę na 1 minutę lub do czasu, gdy twoja koncentracja zostanie przerwana (tak jakbyś koncentrował się na zaklęciu). Możesz go też oddalić jako akcję dodatkową.",
	"The manifested creature gains a bonus to attack rolls and saving throws equal to your Wisdom modifier. It uses the hit points in the animal's stat block or half your hit point maximum, whichever is higher.": "Zamanifestowana istota zyskuje premię do ataku i rzutów ratunkowych równą twojemu modyfikatorowi mądrości. Używa punktów trafień z bloku statystyk zwierzęcia lub połowy twoich maksymalnych punktów trafień, w zależności od tego, która wartość jest wyższa.",
	"The manifested creature takes its turn on your initiative and acts immediately after you. You control its actions, even if you are {@condition unconscious} or otherwise unable to act.": "Zamanifestowana istota wykonuje swoją turę na podstawie twojej inicjatywy i działa natychmiast po tobie. Kontrolujesz jego działania, nawet jeśli jesteś {@condition unconscious} lub w inny sposób niezdolny do działania.",
	"Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy commonly encountered in the wilds.": "Od 1. poziomu masz duże doświadczenie w badaniu, tropieniu, polowaniu, a nawet rozmawianiu z pewnym typem wroga, powszechnie spotykanym w dziczy.",
	"Choose a type of favored enemy: {@filter beasts|bestiary|type=beast}, {@filter fey|bestiary|type=fey}, {@filter humanoids|bestiary|type=humanoid}, {@filter monstrosities|bestiary|type=monstrosity}, or {@filter undead|bestiary|type=undead}. You gain a +2 bonus to damage rolls with weapon attacks against creatures of the chosen type. Additionally, you have advantage on Wisdom ({@skill Survival}) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.": "Wybierz typ faworyzowanego wroga: {@filter beasts|bestiary|type=beast}, {@filter fey|bestiary|type=fey}, {@filter humanoids|bestiary|type=humanoid}, {@filter monstrosities|bestiary|type=monstrosity} lub {@filter undead|bestiary|type=undead}. Otrzymujesz premię +2 do obrażeń zadawanych przez ataki bronią przeciwko istotom wybranego typu. Dodatkowo masz przewagę w testach Mądrości ({@skill Survival}), aby wytropić ulubionych wrogów, a także w testach Inteligencji, aby przypomnieć sobie informacje o nich.",
	"When you gain this feature, you also learn one language of your choice, typically one spoken by your favored enemy or creatures associated with it. However, you are free to pick any language you wish to learn.": "Kiedy zyskujesz tę cechę, uczysz się także jednego wybranego języka, zazwyczaj takiego, którym posługuje się twój ulubiony wróg lub stworzenia z nim związane. Możesz jednak wybrać dowolny język, którego chcesz się nauczyć.",
	"You are a master of navigating the natural world, and you react with swift and decisive action when attacked. This grants you the following benefits:": "Jesteś mistrzem w poruszaniu się w świecie przyrody, a na ataki reagujesz szybko i zdecydowanie. Daje ci to następujące korzyści:",
	"You ignore {@quickref difficult terrain||3}.": "Ignorujesz {@quickref difficult terrain||3}.",
	"You have advantage on initiative rolls.": "Masz przewagę w rzutach inicjatywą.",
	"On your first turn during combat, you have advantage on attack rolls against creatures that have not yet acted.": "W swojej pierwszej turze podczas walki masz przewagę w rzutach na atak przeciwko istotom, które jeszcze nie wykonały akcji.",
	"In addition, you are skilled at navigating the wilderness. You gain the following benefits when traveling for an hour or more:": "Ponadto potrafisz poruszać się w dziczy. Podczas podróży trwającej godzinę lub dłużej zyskujesz następujące korzyści:",
	"Beginning at 3rd level, your mastery of ranger lore allows you to establish a powerful link to beasts and to the land around you.": "Począwszy od 3. poziomu, opanowanie wiedzy leśnika pozwala ci nawiązać potężną więź z bestiami i otaczającą cię krainą.",
	"You have an innate ability to communicate with beasts, and they recognize you as a kindred spirit. Through sounds and gestures, you can communicate simple ideas to a beast as an action, and can read its basic mood and intent. You learn its emotional state, whether it is affected by magic of any sort, its short-term needs (such as food or safety), and actions you can take (if any) to persuade it to not attack.": "Masz wrodzoną zdolność porozumiewania się z bestiami, a one uznają cię za pokrewnego ducha. Za pomocą dźwięków i gestów możesz przekazać zwierzęciu proste idee jako akcję, a także odczytać jego podstawowy nastrój i intencje. Poznajesz jej stan emocjonalny, dowiadujesz się, czy jest pod wpływem jakiejś magii, poznajesz jej krótkoterminowe potrzeby (takie jak jedzenie lub bezpieczeństwo) oraz działania, które możesz podjąć, aby przekonać ją do nieatakowania.",
	"You cannot use this ability against a creature that you have attacked within the past 10 minutes.": "Nie możesz użyć tej umiejętności przeciwko stworzeniu, które zaatakowałeś w ciągu ostatnich 10 minut.",
	"Additionally, you can attune your senses to determine if any of your favored enemies lurk nearby. By spending 1 uninterrupted minute in concentration (as if you were concentrating on a spell), you can sense whether any of your favored enemies are present within 5 miles of you. This feature reveals which of your favored enemies are present, their numbers, and the creatures' general direction and distance (in miles) from you.": "Dodatkowo możesz dostroić swoje zmysły, aby sprawdzić, czy w pobliżu nie czają się twoi ulubieni wrogowie. Poświęcając 1 nieprzerwaną minutę na koncentrację (tak jakbyś koncentrował się na zaklęciu), możesz wyczuć, czy w promieniu 5 mil od ciebie znajdują się twoi ulubieni wrogowie. Cecha ta ujawnia, którzy z twoich ulubionych wrogów są obecni, jaka jest ich liczba, a także kierunek i odległość (w milach) od ciebie.",
	"If there are multiple groups of your favored enemies within range, you learn this information for each group.": "Jeśli w zasięgu znajduje się kilka grup twoich ulubionych wrogów, poznajesz tę informację dla każdej z nich.",
	"At 3rd level, you choose to emulate the ideals and training of a ranger conclave from the list of available conclaves. Your choice grants you features at 3rd level and again at 5th, 7th, 11th, and 15th level.": "Na 3. poziomie wybierasz ideały i szkolenie konklawe strażników z listy dostępnych konklawe. Twój wybór daje ci cechy na 3. poziomie oraz ponownie na 5., 7., 11. i 15. poziomie.",
	"At 5th level, you gain a feature granted to you by your Ranger Conclave.": "Na 5. poziomie zyskujesz cechę przyznaną ci przez Konklawe Strażników.",
	"At 6th level, you are ready to hunt even deadlier game. Choose a type of greater favored enemy: {@filter aberrations|bestiary|type=aberration}, {@filter celestials|bestiary|type=celestial}, {@filter constructs|bestiary|type=construct}, {@filter dragons|bestiary|type=dragon}, {@filter elementals|bestiary|type=elemental}, {@filter fiends|bestiary|type=fiend}, or {@filter giants|bestiary|type=giant}. You gain all the benefits against this chosen enemy that you normally gain against your favored enemy, including an additional language. Your bonus to damage rolls against all your favored enemies increases to +4.": "Na 6. poziomie jesteś gotowy do polowania na jeszcze bardziej zabójczą zwierzynę. Wybierz rodzaj większego faworyzowanego wroga: {@filter aberrations|bestiary|type=aberration}, {@filter celestials|bestiary|type=celestial}, {@filter constructs|bestiary|type=construct}, {@filter dragons|bestiary|type=dragon}, {@filter elementals|bestiary|type=elemental}, {@filter fiends|bestiary|type=fiend} lub {@filter giants|bestiary|type=giant}. Wobec tego wybranego wroga otrzymujesz wszystkie korzyści, które normalnie otrzymujesz wobec faworyzowanego wroga, w tym dodatkowy język. Twoja premia do obrażeń zadawanych wszystkim faworyzowanym wrogom wzrasta do +4.",
	"Additionally, you have advantage on saving throws against the spells and abilities used by a greater favored enemy.": "Dodatkowo masz przewagę w rzutach na zaklęcia i umiejętności używane przez bardziej uprzywilejowanego przeciwnika.",
	"At 7th level, you gain a feature granted to you by your Ranger Conclave.": "Na 7. poziomie zyskujesz cechę przyznaną ci przez Konklawe Strażników.",
	"Beginning at 8th level, you can use the {@action Dash} action as a bonus action on your turn.": "Począwszy od 8 poziomu, możesz użyć akcji {@action Dash} jako akcji bonusowej w swojej turze.",
	"Starting at 10th level, you can remain perfectly still for long periods of time to set up ambushes.": "Od 10. poziomu potrafisz przez długi czas pozostawać w bezruchu, aby urządzać zasadzki.",
	"When you attempt to hide on your turn, you can opt to not move on that turn. If you avoid moving, creatures that attempt to detect you take a -10 penalty to their Wisdom ({@skill Perception}) checks until the start of your next turn. You lose this benefit if you move or fall {@condition prone}, either voluntarily or because of some external effect. You are still automatically detected if any effect or action causes you to no longer be hidden.": "Kiedy próbujesz się ukryć w swojej turze, możesz zdecydować się nie ruszać w tej turze. Jeśli unikasz ruchu, stworzenia próbujące cię wykryć otrzymują karę -10 do swoich testów Mądrości ({@skill Perception}) do początku twojej następnej tury. Tracisz tę korzyść, jeśli się poruszysz lub upadniesz {@condition prone}, dobrowolnie lub z powodu jakiegoś zewnętrznego efektu. Nadal jesteś automatycznie wykrywany, jeśli jakiś efekt lub działanie sprawi, że przestaniesz być ukryty.",
	"If you are still hidden on your next turn, you can continue to remain motionless and gain this benefit until you are detected.": "Jeśli w swojej następnej turze nadal jesteś ukryty, możesz pozostać nieruchomo i korzystać z tej korzyści, dopóki nie zostaniesz wykryty.",
	"At 11th level, you gain a feature granted to you by your Ranger Conclave.": "Na 11. poziomie zyskujesz cechę przyznaną ci przez Konklawe Strażników.",
	"At 15th level, you gain a feature granted to you by your Ranger Conclave.": "Na 15. poziomie zyskujesz cechę przyznaną ci przez Konklawe Strażników.",
	"At 20th level, you become an unparalleled hunter. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.": "Na 20. poziomie stajesz się niezrównanym łowcą. Raz w każdej swojej turze możesz dodać swój modyfikator mądrości do ataku lub obrażeń zadawanych przez atak. Możesz użyć tej cechy przed lub po wykonaniu ataku, ale zanim zostaną zastosowane efekty ataku.",
	"Your connection to the natural world takes the form of a draconic spirit, which can manifest in physical form as a drake. As your powers grow, your drake grows as well, blossoming from a small four-legged companion to a majestic winged creature large and strong enough for you to ride. Along the way, you gain an increasing share of the awe-inspiring power of dragons.": "Twoje połączenie ze światem przyrody przybiera formę smoczego ducha, który może przejawiać się w fizycznej formie jako draka. Wraz z rozwojem twoich mocy rośnie również twój smok, który z małego czworonożnego towarzysza przeistacza się w majestatyczne skrzydlate stworzenie, wystarczająco duże i silne, abyś mógł na nim jeździć. Po drodze będziesz miał coraz większy udział w budzącej respekt potędze smoków.",
	"Consider the source of the draconic spirit you have bonded with. The Drakewarden Origin table offers examples.": "Zastanów się, skąd pochodzi duch smoka, z którym się połączyłeś. W tabeli Pochodzenie Drakewardena znajdziesz przykłady.",
	"You studied a dragon's scale or claw, or a trinket from a dragon's hoard, creating your bond through that token's lingering draconic magic.": "Studiowałeś smoczą łuskę lub pazury, albo drobiazg ze smoczego skarbca, tworząc więź dzięki utrzymującej się smoczej magii tego żetonu.",
	"A secret order of rangers who collect and guard draconic lore taught you their ways.": "Tajny zakon strażników, którzy zbierają i strzegą wiedzy o smokach, nauczył cię swoich metod.",
	"A dragon gave you a geode or gemstone to care for. To your surprise, the drake hatched from that stone.": "Smok dał Ci geodę lub kamień szlachetny, którym miałeś się opiekować. Ku twojemu zaskoczeniu z tego kamienia wykluł się kaczor.",
	"You ingested a few drops of dragon blood, forever infusing your nature magic with draconic power.": "Połknąłeś kilka kropel smoczej krwi, na zawsze nasycając swoją magię natury smoczą mocą.",
	"An ancient Draconic inscription on a standing stone empowered you when you read it aloud.": "Starożytna dracońska inskrypcja na stojącym kamieniu dodała Ci sił, gdy przeczytałeś ją na głos.",
	"You had a vivid dream of a mysterious figure accompanied by seven yellow canaries, who warned you of impending doom. When you awoke, your drake was there, watching you.": "Miałeś żywy sen o tajemniczej postaci w towarzystwie siedmiu żółtych kanarków, które ostrzegały Cię przed zbliżającym się niebezpieczeństwem. Kiedy się obudziłeś, twój drak był tam i obserwował cię.",
	"The bond you share with your drake creates a connection to dragonkind, granting you understanding and empowering your presence. You gain the following benefits:": "Więź, którą dzielisz ze swoim smokiem, tworzy połączenie ze smokami, dając ci zrozumienie i wzmacniając twoją obecność. Zyskujesz następujące korzyści:",
	"You learn the {@spell thaumaturgy} cantrip, which is a ranger spell for you.": "Uczysz się {@spell thaumaturgy} cantrip, który jest dla ciebie zaklęciem strażnika.",
	"You learn to speak, read, and write Draconic or one other language of your choice.": "Uczysz się mówić, czytać i pisać po dracońsku lub w innym, wybranym przez siebie języku.",
	"As an action, you can magically summon the drake that is bound to you. It appears in an unoccupied space of your choice within 30 feet of you.": "W ramach akcji możesz magicznie przywołać związanego z tobą drakkosa. Pojawia się on w wybranej przez ciebie niezajętej przestrzeni w promieniu 30 stóp od ciebie.",
	"The drake is friendly to you and your companions, and it obeys your commands. See its game statistics in the accompanying {@creature Drake Companion|FTD} stat block, which uses your proficiency bonus (PB) in several places. Whenever you summon the drake, choose a damage type listed in its Draconic Essence trait. You can determine the cosmetic characteristics of the drake, such as its color, its scale texture, or any visible effect of its Draconic Essence; your choice has no effect on its game statistics.": "Draka jest przyjaźnie nastawiona do ciebie i twoich towarzyszy oraz posłuszna twoim rozkazom. Zobacz jego statystyki gry w dołączonym bloku statystyk {@creature Drake Companion|FTD}, który w kilku miejscach wykorzystuje twoją premię do biegłości (PB). Za każdym razem, gdy przywołujesz drakkusa, wybierz rodzaj obrażeń wymieniony w jego cechach Istota Dracońska. Możesz określić cechy kosmetyczne drakkarów, takie jak ich kolor, teksturę łuski lub jakikolwiek widoczny efekt ich Smoczej Esencji; Twój wybór nie ma wpływu na ich statystyki.",
	"In combat, the drake shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the drake can take any action of its choice, not just {@action Dodge}.": "W walce draka dzieli twoją inicjatywę, ale rozpoczyna swoją turę zaraz po twojej. Może się poruszać i używać swojej reakcji, ale jedyną akcją, jaką wykonuje w swojej turze, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz akcję bonusową, aby nakazać mu wykonanie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub jakaś inna. Jeśli jesteś {@condition incapacitated}, draka może wykonać dowolną akcję, a nie tylko {@action Dodge}.",
	"The drake remains until it is reduced to 0 hit points, until you use this feature to summon the drake again, or until you die. Anything the drake was wearing or carrying is left behind when the drake vanishes.": "Draka pozostaje, dopóki nie spadnie do 0 punktów życia, dopóki nie użyjesz tej cechy, aby ponownie ją przywołać lub dopóki nie umrzesz. Wszystko, co draka miała na sobie lub niosła, zostaje pozostawione, gdy znika.",
	"Once you summon the drake, you can't do so again until you finish a long rest, unless you expend a spell slot of 1st level or higher to summon it.": "Jeśli raz przywołasz drakę, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz slot zaklęcia 1. poziomu lub wyższy, aby ją przywołać.",
	"The bond you share with your drake intensifies, protecting you and stoking the drake's fury. When you summon your drake, it grows wings on its back and gains a flying speed equal to its walking speed.": "Więź, którą dzielisz ze swoim smokiem, wzmacnia się, chroniąc cię i podsycając jego furię. Kiedy przywołujesz swojego smoka, wyrastają mu skrzydła na grzbiecie i zyskuje prędkość lotu równą prędkości chodzenia.",
	"In addition, while your drake is summoned, you and the drake gain the following benefits:": "Dodatkowo, kiedy twój drak jest przywołany, ty i drak zyskujecie następujące korzyści:",
	"The drake grows to Medium size. Reflecting your special bond, you can use the drake as a mount if your size is Medium or smaller. While you are riding your drake, it can't use the flying speed of this feature.": "Draka rośnie do rozmiaru średniego. Odzwierciedlając waszą specjalną więź, możesz użyć drakkusa jako wierzchowca, jeśli twój rozmiar jest Średni lub mniejszy. Kiedy dosiadasz swojego osła, nie może on korzystać z prędkości lotu tej cechy.",
	"The drake's Bite attack deals an extra {@damage 1d6} damage of the type chosen for the drake's Draconic Essence.": "Atak Ugryzienie draki zadaje dodatkowe {@damage 1d6} obrażeń typu wybranego dla smoczej esencji draki.",
	"You gain resistance to the damage type chosen for the drake's Draconic Essence.": "Zyskujesz odporność na typ obrażeń wybrany dla Drakońskiej Esencji.",
	"As an action, you can exhale a 30-foot cone of damaging breath or cause your drake to exhale it. Choose acid, cold, fire, lightning, or poison damage (your choice doesn't have to match your drake's Draconic Essence). Each creature in the cone must make a Dexterity saving throw against your spell save DC, taking {@damage 8d6} damage on a failed save, or half as much damage on a successful one.": "Jako akcję możesz wydychać niszczycielski oddech na odległość 30 stóp lub sprawić, że wydycha go twój smok. Możesz wybrać obrażenia od kwasu, zimna, ognia, błyskawic lub trucizny (wybór nie musi odpowiadać Drakońskiej Esencji). Każda istota w stożku musi wykonać rzut zręcznością przeciwko DC obrony przed zaklęciem, otrzymując {@damage 8d6} obrażeń w przypadku nieudanego testu lub połowę obrażeń w przypadku udanego testu.",
	"This damage increases to {@dice 10d6} when you reach 15th level in this class.": "Obrażenia te wzrastają do {@dice 10d6} po osiągnięciu 15. poziomu w tej klasie.",
	"Once you use this feature, you can't do so again until you finish a long rest, unless you expend a spell slot of 3rd level or higher to use it again.": "Jeśli raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz slot zaklęcia 3. poziomu lub wyższy, aby użyć jej ponownie.",
	"Your bond to your drake reaches the pinnacle of its power. While your drake is summoned, you and the drake gain the following benefits:": "Twoja więź z osłem osiąga szczyt swojej potęgi. Kiedy twój drak jest przywołany, ty i drak zyskujecie następujące korzyści:",
	"The drake's Bite attack deals an extra {@damage 1d6} damage of the type chosen for its Draconic Essence (for a total of {@damage 2d6} extra damage).": "Atak Ugryzienie draki zadaje dodatkowe {@damage 1d6} obrażeń typu wybranego dla jego Esencji Dracońskiej (w sumie {@damage 2d6} dodatkowych obrażeń).",
	"The drake grows to Large size. When you ride your drake, it is no longer prohibited from using the flying speed of Bond of Fang and Scale.": "Draka rośnie do dużych rozmiarów. Kiedy dosiadasz swojego drakkosa, nie może on już korzystać z prędkości lotu w ramach Wiązania Kła i Łuski.",
	"When either you or the drake takes damage while you're within 30 feet of each other, you can use your reaction to give yourself or the drake resistance to that instance of damage. You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Kiedy ty lub draka otrzymacie obrażenia, znajdując się w odległości do 30 stóp od siebie, możesz użyć swojej reakcji, aby zapewnić sobie lub drace odporność na ten rodzaj obrażeń. Możesz użyć tej reakcji tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"The Beast Master archetype embodies a friendship between the civilized races and the beasts of the world. United in focus, beast and ranger work as one to fight the monstrous foes that threaten civilization and the wilderness alike. Emulating the Beast Master archetype means committing yourself to this ideal, working in partnership with an animal as its companion and friend.": "Archetyp Władcy Bestii uosabia przyjaźń pomiędzy cywilizowanymi rasami a bestiami tego świata. Zjednoczeni w dążeniu do celu, bestia i strażnik pracują jako jedność w walce z potwornymi wrogami, które zagrażają zarówno cywilizacji, jak i dzikiej przyrodzie. Emulowanie archetypu Władcy Bestii oznacza oddanie się temu ideałowi, pracę w partnerstwie ze zwierzęciem jako jego towarzysz i przyjaciel.",
	"You magically summon a primal beast, which draws strength from your bond with nature. The beast is friendly to you and your companions and obeys your commands. Choose its stat block—{@creature Beast of the Land|TCE}, {@creature Beast of the Sea|TCE}, or {@creature Beast of the Sky|TCE}—which uses your proficiency bonus (PB) in several places. You also determine the kind of animal the beast is, choosing a kind appropriate for the stat block. Whatever kind you choose, the beast bears primal markings, indicating its mystical origin.": "W magiczny sposób przywołujesz pierwotną bestię, która czerpie siłę z twojej więzi z naturą. Bestia jest przyjaźnie nastawiona do ciebie i twoich towarzyszy oraz posłuszna twoim rozkazom. Wybierz jej blok statystyk - {@creature Beast of the Land|TCE}, {@creature Beast of the Sea|TCE} lub {@creature Beast of the Sky|TCE} - który wykorzystuje twoją premię do biegłości (PB) w kilku miejscach. Określasz także rodzaj zwierzęcia, którym jest bestia, wybierając rodzaj odpowiedni do bloku statystyk. Niezależnie od wybranego rodzaju, bestia nosi pierwotne oznaczenia, wskazujące na jej mistyczne pochodzenie.",
	"In combat, the beast acts during your turn. It can move and use its reaction on its own, but the only action it takes is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. You can also sacrifice one of your attacks when you take the {@action Attack} action to command the beast to take the {@action Attack} action. If you are {@condition incapacitated}, the beast can take any action of its choice, not just {@action Dodge}.": "W walce bestia działa podczas twojej tury. Może się poruszać i używać swoich reakcji, ale jedyną akcją, jaką podejmuje, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz akcję bonusową, aby nakazać jej podjęcie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub inna. Możesz również poświęcić jeden ze swoich ataków, kiedy wykonujesz akcję {@action Attack}, aby nakazać bestii wykonanie akcji {@action Attack}. Jeśli jesteś {@condition incapacitated}, bestia może wykonać dowolną wybraną przez siebie akcję, a nie tylko {@action Dodge}.",
	"If the beast has died within the last hour, you can use your action to touch it and expend a spell slot of 1st level or higher. The beast returns to life after 1 minute with all its hit points restored.": "Jeśli bestia zginęła w ciągu ostatniej godziny, możesz użyć swojej akcji, aby ją dotknąć i wydać slot zaklęcia 1. poziomu lub wyższy. Bestia wraca do życia po 1 minucie z przywróconymi wszystkimi punktami trafień.",
	"When you finish a long rest, you can summon a different primal beast. The new beast appears in an unoccupied space within 5 feet of you, and you choose its stat block and appearance. If you already have a beast from this feature, it vanishes when the new beast appears. The beast also vanishes if you die.": "Kiedy zakończysz długi odpoczynek, możesz przywołać inną pierwotną bestię. Nowa bestia pojawia się w niezajętym miejscu w promieniu 5 stóp od ciebie, a ty wybierasz jej blok statystyk i wygląd. Jeśli posiadasz już bestię z tej cechy, to znika ona w momencie pojawienia się nowej bestii. Bestia znika także, jeśli zginiesz.",
	"While wandering the wilds, a ranger encounters many sorts of animals, some of which the ranger might befriend. This friendship can arise from successful use of the {@skill Animal Handling} skill or the {@spell animal friendship} spell. If the resulting bond is strong enough, the animal might join the ranger on adventures.": "Podczas wędrówki przez dzikie tereny strażnik napotyka wiele różnych zwierząt, z niektórymi z nich może się zaprzyjaźnić. Przyjaźń ta może powstać w wyniku udanego użycia umiejętności {@skill Animal Handling} lub zaklęcia {@spell animal friendship}. Jeśli więź jest wystarczająco silna, zwierzę może dołączyć do strażnika podczas jego przygód.",
	"A ranger who has the Beast Master archetype can form an even stronger bond, feeling almost like a sibling to an animal. A special type of beast awaits a Beast Master in the wilds, a creature whose lineage stretches back to the beginnings of the world: a primal beast known as a {@creature Beast of the Air|UAClassFeatureVariants} or a {@creature Beast of the Earth|UAClassFeatureVariants}. Such a creature seeks out the type of companionship that a Beast Master offers, ready for the two of them to battle the imbalances in the natural world.": "Strażnik, który posiada archetyp Mistrza Bestii, może stworzyć jeszcze silniejszą więź, czując się niemal jak rodzeństwo ze zwierzęciem. Na Mistrza Bestii czeka w dziczy szczególny rodzaj bestii - stworzenie, którego rodowód sięga początków świata: pierwotna bestia znana jako {@creature Beast of the Air|UAClassFeatureVariants} lub {@creature Beast of the Earth|UAClassFeatureVariants}. Takie stworzenie szuka towarzystwa, jakie oferuje Mistrz Bestii, gotowe do walki z brakiem równowagi w świecie przyrody.",
	"The primal beast is a special creature that a Beast Master can choose for the Ranger's Companion feature. When choosing such a creature, you decide whether it is a Beast of the Air or the Earth, and you determine its appearance. Stories describe primal beasts that mystically change form to align with the spirit of their companion.": "Pierwotna bestia jest specjalnym stworzeniem, które Mistrz Bestii może wybrać dla cechy Towarzysz Strażnika. Wybierając taką istotę, decydujesz, czy jest to Bestia Powietrza czy Ziemi, oraz określasz jej wygląd. Historie opisują pierwotne bestie, które w mistyczny sposób zmieniają formę, aby dostosować się do ducha swojego towarzysza.",
	"When a primal beast is met apart from a Beast Master, the creature takes the form a regular beast of challenge rating 1/4 or lower, as determined by the DM.": "Kiedy pierwotną bestię spotyka się poza Mistrzem Bestii, przybiera ona postać zwykłej bestii o współczynniku wyzwania 1/4 lub niższym, określonym przez DM.",
	"You gain a beast companion that accompanies you on your adventures and is trained to fight alongside you. Choose a {@filter beast that is no larger than Medium and that has a challenge rating of 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|size=f;d;t;s;m|miscellaneous=!swarm}. Add your proficiency bonus to the beast's AC, attack rolls, and damage rolls, as well as to any saving throws and skills it is proficient in. Its hit point maximum equals its normal maximum or four times your ranger level, whichever is higher. Like any creature, the beast can spend Hit Dice during a short rest.": "Zyskujesz towarzysza bestii, który towarzyszy ci podczas przygód i jest wyszkolony, by walczyć u twego boku. Wybierz {@filter beast that is no larger than Medium and that has a challenge rating of 1/4 or lower|bestiary|challenge rating=[&0;&1/4]|type=beast|size=f;d;t;s;m|miscellaneous=!swarm}. Dodaj premię do biegłości do AC bestii, jej ataku i obrażeń, a także do rzutów ratujących i umiejętności, w których jest biegła. Jej maksymalna liczba punktów trafień jest równa jej normalnemu maksimum lub czterokrotności poziomu strażnika, w zależności od tego, która wartość jest wyższa. Jak każde stworzenie, bestia może wydawać kostki trafień podczas krótkiego odpoczynku.",
	"The beast obeys your commands as best as it can. It takes its turn on your initiative. On your turn, you can verbally command the beast where to move (no action required by you). You can use your action to verbally command it to take the {@action Attack}, {@action Dash}, {@action Disengage}, or {@action Help} action. If you don't issue a command, the beast takes the {@action Dodge} action. Once you have the Extra Attack feature, you can make one weapon attack yourself when you command the beast to take the {@action Attack} action.": "Bestia wykonuje twoje polecenia najlepiej, jak potrafi. Swoją turę wykonuje z twojej inicjatywy. W swojej turze możesz werbalnie rozkazać bestii, gdzie ma się poruszyć (nie wymaga to od ciebie żadnej akcji). Możesz użyć swojej akcji, aby werbalnie nakazać jej wykonanie akcji {@action Attack}, {@action Dash}, {@action Disengage} lub {@action Help}. Jeśli nie wydasz polecenia, bestia wykonuje akcję {@action Dodge}. Gdy posiadasz cechę Dodatkowy Atak, możesz wykonać jeden atak bronią, gdy wydasz bestii rozkaz do wykonania akcji {@action Attack}.",
	"If you are {@condition incapacitated} or absent, your beast companion acts on its own, focusing on protecting you and itself. It never requires your command to use its reaction, such as when making an opportunity attack.": "Jeśli jesteś {@condition incapacitated} lub nie ma cię w pobliżu, twój towarzysz bestia działa samodzielnie, skupiając się na ochronie ciebie i siebie. Nigdy nie potrzebuje twojej komendy, by użyć swojej reakcji, np. przy okazji ataku.",
	"While traveling through your favored terrain with only the beast, you can move stealthily at a normal pace.": "Podczas podróży przez ulubiony teren tylko z bestią, możesz poruszać się ukradkiem w normalnym tempie.",
	"If the beast dies, you can obtain another one by spending 8 hours magically bonding with another beast that isn't hostile to you, either the same type of beast as before or a different one.": "Jeśli bestia zginie, możesz zdobyć kolejną, spędzając 8 godzin na magicznym łączeniu się z inną bestią, która nie jest wrogo nastawiona do ciebie, albo z bestią tego samego typu, co poprzednio, albo z inną.",
	"Beginning at 7th level, on any of your turns when your beast companion doesn't attack, you can use a bonus action to command the beast to take the {@action Dash}, {@action Disengage}, or {@action Help} action on its turn. In addition, the beast's attacks now count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Począwszy od 7. poziomu, w każdej swojej turze, kiedy twój towarzysz bestia nie atakuje, możesz użyć dodatkowej akcji, aby nakazać bestii podjęcie akcji {@action Dash}, {@action Disengage} lub {@action Help} w jej turze. Dodatkowo, ataki bestii liczą się teraz jako magiczne dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia.",
	"Starting at 11th level, when you command your beast companion to take the {@action Attack} action, the beast can make two attacks, or it can take the Multiattack action if it has that action.": "Od 11 poziomu, kiedy rozkazujesz swojemu towarzyszowi bestii wykonanie akcji {@action Attack}, bestia może wykonać dwa ataki lub może wykonać akcję Multiatak, jeśli ma taką akcję.",
	"Beginning at 15th level, when you cast a spell targeting yourself, you can also affect your beast companion with the spell if the beast is within 30 feet of you.": "Począwszy od 15. poziomu, kiedy rzucasz zaklęcie na siebie, możesz nim dotknąć także swojego zwierzęcego towarzysza, jeśli znajduje się on w promieniu 30 stóp od ciebie.",
	"Emulating the Hunter archetype means accepting your place as a bulwark between civilization and the terrors of the wilderness. As you walk the Hunter's path, you learn specialized techniques for fighting the threats you face, from rampaging ogres and hordes of orcs to towering giants and terrifying dragons.": "Wcielenie się w archetyp Łowcy oznacza zaakceptowanie swojego miejsca jako bastionu pomiędzy cywilizacją a okrucieństwami dzikiej przyrody. Podążając ścieżką Łowcy, poznajesz specjalistyczne techniki walki z zagrożeniami, jakie napotykasz - od szalejących ogrów i hord orków po potężne olbrzymy i przerażające smoki.",
	"Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.": "Raz w każdej swojej turze, kiedy wykonujesz atak bronią, możesz wykonać kolejny atak tą samą bronią przeciwko innemu stworzeniu, które znajduje się w odległości 5 stóp od pierwotnego celu i w zasięgu twojej broni.",
	"At 3rd level, you gain one of the following features of your choice.": "Na 3. poziomie zyskujesz jedną z następujących cech do wyboru.",
	"Your tenacity can wear down the most potent foes. When you hit a creature with a weapon attack, the creature takes an extra {@damage 1d8} damage if it's below its hit point maximum. You can deal this extra damage only once per turn.": "Twoja nieustępliwość może pokonać nawet najsilniejszych przeciwników. Kiedy trafisz stworzenie atakiem z użyciem broni, otrzymuje ono dodatkowe {@damage 1d8} obrażeń, jeśli ma mniej niż maksymalną liczbę punktów trafienia. Możesz zadać te dodatkowe obrażenia tylko raz na turę.",
	"When a Large or larger creature within 5 feet of you hits or misses you with an attack, you can use your reaction to attack that creature immediately after its attack, provided that you can see the creature.": "Kiedy duża lub większa istota znajdująca się w odległości 5 stóp od ciebie trafi lub chybi cię atakiem, możesz użyć swojej reakcji, aby zaatakować tę istotę natychmiast po jej ataku, pod warunkiem, że widzisz tę istotę.",
	"At 7th level, you gain one of the following features of your choice.": "Na 7. poziomie zyskujesz jedną z następujących cech do wyboru.",
	"Opportunity attacks against you are made with disadvantage.": "Ataki okazjonalne przeciwko tobie są wykonywane z minusem.",
	"When a creature hits you with an attack, you gain a +4 bonus to AC against all subsequent attacks made by that creature for the rest of the turn.": "Kiedy stwór trafi cię atakiem, zyskujesz premię +4 do AC przeciwko wszystkim kolejnym atakom tego stwora do końca tury.",
	"You have advantage on saving throws against being {@condition frightened}.": "Masz przewagę w rzutach ratunkowych przeciwko bytowi {@condition frightened}.",
	"At 11th level, you gain one of the following features of your choice.": "Na 11. poziomie zyskujesz jedną z następujących cech do wyboru.",
	"You can use your action to make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon's range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.": "Możesz użyć swojej akcji, aby wykonać atak dystansowy przeciwko dowolnej liczbie stworzeń w promieniu 10 stóp od punktu, który widzisz w zasięgu swojej broni. Musisz mieć amunicję dla każdego celu, tak jak zwykle, i wykonujesz osobny rzut ataku dla każdego celu.",
	"You can use your action to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target.": "Możesz użyć swojej akcji, aby wykonać atak w walce wręcz przeciwko dowolnej liczbie stworzeń w promieniu 5 stóp od ciebie, przy czym dla każdego celu musisz wykonać osobny ruch.",
	"You can nimbly dodge out of the way of certain area effects, such as a red dragon's fiery breath or a {@spell lightning bolt} spell. When you are subjected to an effect that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.": "Możesz zręcznie unikać niektórych efektów obszarowych, takich jak ognisty oddech czerwonego smoka lub zaklęcie {@spell lightning bolt}. Kiedy jesteś poddany efektowi, który pozwala na wykonanie rzutu na Zręczność, aby otrzymać połowę obrażeń, nie otrzymujesz żadnych obrażeń, jeśli udaje ci się wykonać rzut na Zręczność, i tylko połowę obrażeń, jeśli ci się nie uda.",
	"When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same attack against another creature (other than itself) of your choice.": "Kiedy wroga istota chybi cię atakiem w walce wręcz, możesz użyć swojej reakcji, aby zmusić ją do powtórzenia tego samego ataku przeciwko innej istocie (innej niż ona sama), którą wybierzesz.",
	"At 15th level, you gain one of the following features of your choice.": "Na 15. poziomie zyskujesz jedną z następujących cech do wyboru.",
	"When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.": "Kiedy atakujący, którego widzisz, uderza cię, możesz użyć swojej reakcji, aby zmniejszyć o połowę obrażenia zadane przez atakującego.",
	"A fey mystique surrounds you, thanks to the boon of an archfey, the shining fruit you ate from a talking tree, the magic spring you swam in, or some other auspicious event. However you acquired your fey magic, you are now a Fey Wanderer, a ranger who represents both the mortal and the fey realms. As you wander the multiverse, your joyful laughter brightens the hearts of the downtrodden, and your martial prowess strikes terror in your foes, for great is the mirth of the fey and dreadful is their fury.": "Otacza cię tajemnica fey, a to dzięki dobrodziejstwu arcyfeya, lśniącemu owocowi, który zjadłeś z mówiącego drzewa, magicznemu źródłu, w którym pływałeś, lub innemu pomyślnemu wydarzeniu. Niezależnie od tego, w jaki sposób zdobyłeś magię fey, jesteś teraz Wędrowcem Fey, strażnikiem, który reprezentuje zarówno sferę śmiertelników, jak i fey. Gdy przemierzasz multiwersum, twój radosny śmiech rozjaśnia serca uciśnionych, a twoja sprawność bojowa budzi grozę u wrogów, gdyż wielka jest radość feyów i straszna ich furia.",
	"You can augment your weapon strikes with mind-scarring magic, drawn from the gloomy hollows of the Feywild. When you hit a creature with a weapon, you can deal an extra {@damage 1d4} psychic damage to the target, which can take this extra damage only once per turn.": "Możesz wzmocnić swoje uderzenia bronią za pomocą magii niszczącej umysł, zaczerpniętej z mrocznych czeluści Feywildii. Kiedy trafisz bronią stworzenie, możesz zadać mu dodatkowe {@damage 1d4} obrażeń psychicznych, które może otrzymać tylko raz na turę.",
	"The extra damage increases to {@dice 1d6} when you reach 11th level in this class.": "Dodatkowe obrażenia wzrastają do {@dice 1d6}, gdy osiągniesz 11. poziom w tej klasie.",
	"You learn an additional spell when you reach certain levels in this class, as shown in the Fey Wanderer Spells table. Each spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "Po osiągnięciu określonego poziomu w tej klasie uczysz się dodatkowego zaklęcia, jak pokazano w tabeli zaklęć Fey Wanderer. Każde zaklęcie liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"You also possess a preternatural blessing from a fey ally or a place of fey power. Choose your blessing from the Feywild Gifts table or determine it randomly.": "Posiadasz również przedpotopowe błogosławieństwo od sojusznika lub miejsca mocy fey. Wybierz swoje błogosławieństwo z tabeli Dary Feyów lub ustal je losowo.",
	"Illusory butterflies flutter around you while you take a short or long rest.": "Podczas krótkiego lub długiego odpoczynku wokół Ciebie latają iluzoryczne motyle.",
	"Fresh, seasonal flowers sprout from your hair each dawn.": "Każdego ranka z Twoich włosów wyrastają świeże, sezonowe kwiaty.",
	"You faintly smell of cinnamon, lavender, nutmeg, or another comforting herb or spice.": "Czujesz delikatny zapach cynamonu, lawendy, gałki muszkatołowej lub innego pocieszającego zioła lub przyprawy.",
	"Your shadow dances while no one is looking directly at it.": "Twój cień tańczy, gdy nikt nie patrzy bezpośrednio na niego.",
	"Horns or antlers sprout from your head.": "Z głowy wyrastają rogi lub poroże.",
	"Your skin and hair change color to match the season at each dawn.": "Skóra i włosy zmieniają kolor w zależności od pory roku o świcie.",
	"Your fey qualities give you a supernatural charm. As a result, whenever you make a Charisma check, you gain a bonus to the check equal to your Wisdom modifier (minimum of +1).": "Twoje dzikie cechy nadają ci nadprzyrodzony urok. W rezultacie, za każdym razem, gdy wykonujesz test Charyzmy, otrzymujesz premię do tego testu równą twojemu modyfikatorowi Mądrości (minimum +1).",
	"In addition, you gain proficiency in one of the following skills of your choice: {@skill Deception}, {@skill Performance}, or {@skill Persuasion}.": "Dodatkowo zyskujesz biegłość w jednej z następujących umiejętności do wyboru: {@skill Deception}, {@skill Performance} lub {@skill Persuasion}.",
	"The magic of the Feywild guards your mind. You have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Magia Feywildów strzeże twojego umysłu. Masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened}.",
	"In addition, whenever you or a creature you can see within 120 feet of you succeeds on a saving throw against being {@condition charmed} or {@condition frightened}, you can use your reaction to force a different creature you can see within 120 feet of you to make a Wisdom saving throw against your spell save DC. If the save fails, the target is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Dodatkowo, za każdym razem, gdy tobie lub stworzeniu, które widzisz w promieniu 120 stóp udaje się rzut na ocalenie przed byciem {@condition charmed} lub {@condition frightened}, możesz użyć swojej reakcji, aby zmusić inne stworzenie, które widzisz w promieniu 120 stóp od ciebie, do wykonania rzutu na ocalenie przed mądrością przeciwko DC obrony przed zaklęciem. Jeśli nie powiedzie się, cel jest przez ciebie {@condition charmed} lub {@condition frightened} (do wyboru) przez 1 minutę. Cel może powtórzyć rzut na koniec każdej swojej tury, kończąc efekt na sobie w przypadku udanego ataku.",
	"The royal courts of the Feywild have blessed you with the assistance of fey beings: you know {@spell summon fey|tce}. It doesn't count against the number of ranger spells you know, and you can cast it without a material component. You can also cast it once without a spell slot, and you regain the ability to do so when you finish a long rest.": "Królewskie dwory Feywild pobłogosławiły cię pomocą istot fey: znasz {@spell summon fey|tce}. Nie wlicza się ona do liczby zaklęć strażnika, które znasz, i możesz ją rzucać bez materialnego komponentu. Możesz je rzucić raz bez slotu na zaklęcie, a zdolność tę odzyskujesz po zakończeniu długiego odpoczynku.",
	"Whenever you start casting the spell, you can modify it so that it doesn't require concentration. If you do so, the spell's duration becomes 1 minute for that casting.": "Za każdym razem, gdy rozpoczynasz rzucanie zaklęcia, możesz zmodyfikować je tak, aby nie wymagało koncentracji. Jeśli to zrobisz, czas trwania zaklęcia wydłuża się do 1 minuty.",
	"You can slip in and out of the Feywild to move in a blink of an eye: you can cast {@spell misty step} without expending a spell slot. You can do so a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Możesz wślizgnąć się i wyjść z Feywildii, aby poruszać się w mgnieniu oka: możesz rzucać {@spell misty step} bez zużywania slotu na zaklęcie. Możesz to zrobić tyle razy, ile wynosi twój modyfikator mądrości (minimum raz), a wszystkie zużyte czary odzyskujesz po zakończeniu długiego odpoczynku.",
	"In addition, whenever you cast {@i misty step}, you can bring along one willing creature you can see within 5 feet of you. That creature teleports to an unoccupied space of your choice within 5 feet of your destination space.": "Dodatkowo, za każdym razem, gdy rzucasz {@i misty step}, możesz zabrać ze sobą jedną chętną istotę, którą widzisz w promieniu 5 stóp od siebie. Stworzenie to teleportuje się do wybranej przez ciebie niezajętej przestrzeni w promieniu 5 stóp od miejsca docelowego.",
	"Feeling a deep connection to the environment around them, some rangers reach out through their magical connection to the world and bond with a swarm of nature spirits. The swarm becomes a potent force in battle, as well as helpful company for the ranger. Some Swarmkeepers are outcasts or hermits, keeping to themselves and their attendant swarms rather than dealing with the discomfort of others. Other Swarmkeepers enjoy building vibrant communities that work for the mutual benefit of all those they consider part of their swarm.": "Czując głęboki związek z otaczającym ich środowiskiem, niektórzy strażnicy nawiązują magiczną więź ze światem i łączą się z rojem duchów natury. Rój staje się potężną siłą w walce, a także pomocnym towarzystwem dla strażnika. Niektórzy Strażnicy Roju są wyrzutkami lub pustelnikami, trzymającymi się z dala od siebie i swoich rojów, zamiast przejmować się niewygodami innych. Inni Strażnicy Roju lubią tworzyć żywe społeczności, które działają dla wspólnego dobra wszystkich tych, których uważają za część swojego roju.",
	"A swarm of intangible nature spirits has bonded itself to you and can assist you in battle. While you're alive, the swarm remains in your space, crawling on you or flying and skittering around you within your space. You determine its appearance, or you generate its appearance by rolling on the Swarm Appearance table.": "Rój niematerialnych duchów natury połączył się z tobą i może pomagać ci w walce. Gdy żyjesz, rój pozostaje w twojej przestrzeni, pełzając po tobie lub latając i świergocząc wokół ciebie w twojej przestrzeni. Określasz jego wygląd lub generujesz go, rzucając na tabelę Wygląd roju.",
	"Swarming insects": "Owady rojące się",
	"Miniature twig blights": "Miniaturowe zgorzele gałązek",
	"Fluttering birds": "Trzepoczące ptaki",
	"Playful pixies": "Figlarne pixies",
	"Once on each of your turns, you can cause the swarm to assist you in one of the following ways, immediately after you hit a creature with an attack:": "Raz w każdej swojej turze możesz sprawić, że rój będzie ci pomagał w jeden z poniższych sposobów, natychmiast po trafieniu stworzenia atakiem:",
	"The attack's target takes {@damage 1d6} piercing damage from the swarm.": "Cel ataku otrzymuje {@damage 1d6} obrażeń od przebicia zadawanych przez rój.",
	"The attack's target must succeed on a Strength saving throw against your spell save DC or be moved by the swarm up to 15 feet horizontally in a direction of your choice.": "Cel ataku musi zaliczyć rzut obronny na Wytrzymałość przeciwko DC zaklęcia lub zostać przesunięty przez rój na odległość do 15 stóp w poziomie w wybranym kierunku.",
	"You are moved by the swarm 5 feet horizontally in a direction of your choice.": "Rój przesuwa cię o 5 stóp w poziomie w wybranym kierunku.",
	"A Swarmkeeper's swarm and spells are reflections of the character's bond with nature spirits. Take the opportunity to describe the swarm and the ranger's magic in play. For example, when your ranger casts gaseous form, they might appear to melt into the swarm, instead of a cloud of mist, or the {@spell arcane eye} spell could create an extension of your swarm that spies for you. Such descriptions don't change the effects of spells, but they are an exciting opportunity to explore your character's narrative through their class abilities. For more guidance on customizing spells, see the \"Personalizing Spells\" section in chapter 3.": "Rój i zaklęcia Strażnika Roju są odzwierciedleniem więzi postaci z duchami natury. Skorzystaj z okazji, aby opisać rój i magię strażnika podczas gry. Na przykład, kiedy twój strażnik rzuca Gazową formę, może się wydawać, że wtapia się w rój, zamiast w chmurę mgły, albo zaklęcie {@spell arcane eye} może stworzyć przedłużenie twojego roju, które szpieguje dla ciebie. Takie opisy nie zmieniają efektów zaklęć, ale stanowią ekscytującą okazję do zbadania narracji postaci poprzez jej zdolności klasowe. Więcej wskazówek na temat dostosowywania zaklęć znajduje się w sekcji \"Personalizacja zaklęć\" w rozdziale 3.",
	"Also, remember that the swarm's appearance is yours to customize, and don't feel confined to a single appearance. Perhaps the spirits' look changes with the ranger's mood or with the seasons. You decide!": "Pamiętaj też, że wygląd roju możesz dostosować do swoich potrzeb, więc nie czuj się ograniczony do jednego wyglądu. Być może wygląd duchów zmienia się w zależności od nastroju strażnika lub pory roku. Ty decydujesz!",
	"You learn the {@spell mage hand} cantrip if you don't already know it. When you cast it, the hand takes the form of your swarming nature spirits.": "Uczysz się {@spell mage hand} kantry, jeśli jeszcze jej nie znasz. Kiedy go rzucasz, ręka przybiera postać twoich rojących się duchów natury.",
	"You also learn an additional spell of 1st level or higher when you reach certain levels in this class, as shown in the Swarmkeeper Spells table. Each spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "Uczysz się także dodatkowego zaklęcia 1. poziomu lub wyższego, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli zaklęć dla łowców rojów. Każde zaklęcie jest dla ciebie liczone jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"You can condense part of your swarm into a focused mass that lifts you up. As a bonus action, you gain a flying speed of 10 feet and can hover. This effect lasts for 1 minute or until you are {@condition incapacitated}.": "Możesz skondensować część swojego roju w skupioną masę, która uniesie cię w górę. Jako działanie dodatkowe zyskujesz prędkość lotu 10 stóp i możesz zawisnąć w powietrzu. Efekt ten trwa przez 1 minutę lub do momentu, gdy osiągniesz {@condition incapacitated}.",
	"Your Gathered Swarm grows mightier in the following ways:": "Twój Rój staje się potężniejszy w następujący sposób:",
	"The damage of Gathered Swarm increases to {@dice 1d8}.": "Obrażenia zadawane przez Gathered Swarm zwiększają się do {@dice 1d8}.",
	"If a creature fails its saving throw against being moved by Gathered Swarm, you can also cause the swarm to knock the creature {@condition prone}.": "Jeśli stworzenie nie zdoła wykonać rzutu ratującego przed poruszeniem przez Gathered Swarm, możesz również sprawić, że rój powali to stworzenie {@condition prone}.",
	"When you are moved by Gathered Swarm, it gives you half cover until the start of your next turn.": "Kiedy zostaniesz poruszony przez Gathered Swarm, daje ci on pół osłony do początku twojej następnej tury.",
	"You can discorporate into your swarm, avoiding danger. When you take damage, you can use your reaction to give yourself resistance to that damage. You vanish into your swarm and then teleport to an unoccupied space that you can see within 30 feet of you, where you reappear with the swarm.": "Możesz odłączyć się od swojego roju, unikając niebezpieczeństwa. Kiedy otrzymujesz obrażenia, możesz użyć swojej reakcji, aby zapewnić sobie odporność na te obrażenia. Znikasz w swoim roju, a następnie teleportujesz się na puste miejsce, które widzisz w promieniu 30 stóp od siebie, gdzie pojawiasz się ponownie wraz z rojem.",
	"As a Fey Wanderer, you guard the border between the Feywild and the Material Plane, guiding the lost out of the Feywild and preventing dangerous fey from damaging the Material Plane. Your experience with both domains makes you an exceptional negotiator between inhabitants of these worlds, as you understand both humanoid mindsets and the wiles of the fey courts.": "Jako Wędrowiec Feyów strzeżesz granicy między Feyildią a Płaszczyzną Materialną, wyprowadzając zagubionych z Feyildii i zapobiegając zniszczeniu Płaszczyzny Materialnej przez niebezpiecznych feyów. Twoje doświadczenie w obu dziedzinach sprawia, że jesteś doskonałym negocjatorem między mieszkańcami tych światów, ponieważ rozumiesz zarówno mentalność humanoidów, jak i podstępy feyów.",
	"Fey Wanderers possess a preternatural blessing from a fey ally or a place of fey power. Choose your blessing from the Feywild Gifts table or determine it randomly.": "Fey Wędrowcy posiadają preternaturalne błogosławieństwo od sojusznika lub miejsca, w którym panuje fey. Wybierz swoje błogosławieństwo z tabeli Dary Feyów lub ustal je losowo.",
	"Delicate horns or antlers sprout from your head.": "Z głowy wyrastają delikatne rogi lub poroże.",
	"Your experience with the fey has guarded your mind and sharpened your tongue. You have advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Twoje doświadczenie z feyami uchroniło twój umysł i wyostrzyło język. Masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened}.",
	"You augment your attacks with mind-scarring magic, drawn from the gloomy hollows of the unseelie fey. You gain a bonus action that you can use to imbue the weapon, or weapons, you're currently holding with magic. Until the end of the turn, the weapons are magical, and they deal an extra {@damage 1d6} psychic damage on a hit. A creature can take this extra damage only once per turn.": "Wzmacniasz swoje ataki magią przerażającą umysły, zaczerpniętą z mrocznych czeluści nieokrzesanych bogów. Zyskujesz dodatkową akcję, którą możesz wykorzystać, by nasycić magią broń lub bronie, które aktualnie trzymasz. Do końca tury broń ta jest magiczna i zadaje dodatkowe {@damage 1d6} obrażeń psychicznych przy trafieniu. Istota może otrzymać te dodatkowe obrażenia tylko raz na turę.",
	"When you engage in two-weapon fighting, you can imbue your weapons as part of the same bonus action you use to make the attack.": "Kiedy bierzesz udział w walce dwoma broniami, możesz nasycić nimi swoje bronie w ramach tej samej akcji bonusowej, której używasz do wykonania ataku.",
	"You learn an additional spell when you reach certain levels in this class, as shown in the Fey Wanderer Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "Po osiągnięciu określonego poziomu w tej klasie uczysz się dodatkowego zaklęcia, jak pokazano w tabeli zaklęć Fey Wanderer. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"You have learned eerie techniques from both the Gloaming Court and the Summer Court of the Feywild. Once during each of your turns, when you hit a creature with a weapon attack, you can expend a spell slot to deal extra psychic damage. The extra damage is {@damage 3d6} psychic damage and the creature must succeed on a Wisdom saving throw against your spell save DC or be {@condition frightened} of you until the end of your next turn.": "Nauczyłeś się niesamowitych technik zarówno w Mrocznym Dworze, jak i w Letnim Dworze Feywildów. Raz podczas każdej swojej tury, kiedy trafisz istotę atakiem z użyciem broni, możesz wydać jeden slot zaklęcia, aby zadać jej dodatkowe obrażenia psychiczne. Dodatkowe obrażenia wynoszą {@damage 3d6} obrażeń psychicznych, a stworzenie musi zdać rzut na mądrość przeciwko DC obrony przed zaklęciem albo będzie {@condition frightened} od ciebie do końca twojej następnej tury.",
	"In addition, whenever you make a Charisma check, you gain a bonus to the check equal to your Wisdom modifier.": "Dodatkowo, za każdym razem, gdy wykonujesz test Charyzmy, otrzymujesz premię do tego testu równą modyfikatorowi Mądrości.",
	"You learn how to manipulate mind-altering magic, channeling it from your allies toward others. Whenever a creature you can see within 120 feet of you succeeds on a saving throw against being {@condition charmed} or {@condition frightened}, you can use your reaction to force a different creature you can see within 120 feet of you to succeed on a Wisdom saving throw against your spell save DC or suffer your choice of one of the following effects:": "Uczysz się, jak manipulować magią zmieniającą umysł, kierując ją od swoich sojuszników do innych. Ilekroć istocie, którą widzisz w promieniu 120 stóp od ciebie, udaje się rzut ratujący przed byciem {@condition charmed} lub {@condition frightened}, możesz użyć swojej reakcji, aby zmusić inną istotę, którą widzisz w promieniu 120 stóp od ciebie, do wykonania rzutu ratującego z Mądrości przeciwko DC zaklęcia lub doznać jednego z poniższych efektów do wyboru:",
	"The creature is {@condition charmed} or {@condition frightened} by you (your choice) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Stworzenie jest {@condition charmed} lub {@condition frightened} przez ciebie (do wyboru) przez 1 minutę. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie przy udanym ocaleniu.",
	"The creature takes {@damage 3d10} psychic damage.": "Istota otrzymuje {@damage 3d10} obrażeń psychicznych.",
	"You can magically remove yourself from one creature's perception: you gain a bonus action that you can use to force a creature you can see within 30 feet of you to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't see or hear you for 24 hours. The target can repeat the saving throw at the end of any turn during which you hit it with an attack roll, forced it to make a saving throw, or dealt damage to it. The effect ends early if you use this bonus action again. On a successful save, the target is immune to this feature for 7 days.": "Możesz magicznie usunąć się z percepcji jednej istoty: zyskujesz dodatkową akcję, której możesz użyć, aby zmusić istotę, którą widzisz, znajdującą się w promieniu 30 stóp od ciebie, do wykonania rzutu na mądrość przeciwko twojemu DC obrony przed zaklęciem. W przypadku nieudanego testu, cel nie może cię widzieć ani słyszeć przez 24 godziny. Cel może powtórzyć rzut na koniec każdej tury, podczas której trafiłeś go rolką ataku, zmusiłeś do wykonania rzutu na przetrwanie lub zadałeś mu obrażenia. Efekt kończy się wcześniej, jeśli ponownie użyjesz tej akcji bonusowej. Po udanym saldzie, cel jest odporny na tę cechę przez 7 dni.",
	"Once you've used this bonus action, you can't use it again until you finish a long rest or until you expend a spell slot of 4th level or higher to use it again.": "Po użyciu tej dodatkowej akcji nie można jej użyć ponownie, dopóki nie zakończy się długi odpoczynek lub dopóki nie wyda się slotu zaklęcia 4. poziomu lub wyższego, aby użyć jej ponownie.",
	"Drakewardens are rangers who use their magical connection with nature to form an enduring bond with a minor dragon, a drake. This bond allows the ranger to summon the drake to their side and to share in the awe-inspiring power wielded by dragons. Consider how your ranger gained their bond with the drake. The Drakewarden Origin table offers some examples.": "Strażnicy smoków to strażnicy, którzy wykorzystują swoje magiczne połączenie z naturą, aby stworzyć trwałą więź z pomniejszym smokiem, drakonem. Ta więź pozwala strażnikowi przywołać smoka do swojego boku i dzielić z nim niesamowitą moc, którą władają smoki. Zastanów się, w jaki sposób Twój strażnik zyskał więź z drakarem. Tabela Pochodzenie Strażnika Draków zawiera kilka przykładów.",
	"You studied a dragon's scale or claw, or a trinket from its hoard, and created your bond through the token's lingering draconic magic.": "Studiowałeś smoczą łuskę lub pazury, albo drobiazg z jego skarbca i stworzyłeś więź dzięki utrzymującej się smoczej magii żetonu.",
	"A true dragon gave you a drake egg to care for. When it hatched, the drake bonded to you.": "Prawdziwy smok podarował ci jajo smoka, którym miałeś się opiekować. Gdy się wykluło, smok związał się z tobą.",
	"You drank a few drops of dragon blood, forever infusing your nature magic with draconic power.": "Wypiłaś kilka kropel smoczej krwi, na zawsze nasycając swoją magię przyrody smoczą mocą.",
	"An ancient {@language Draconic} inscription on a standing stone empowered you when you read it aloud.": "Starożytna {@language Draconic} inskrypcja na kamieniu nadała ci moc, gdy przeczytałeś ją na głos.",
	"You had a vivid dream of a mysterious man, accompanied by seven yellow canaries, who warned you of impending doom. When you awoke, your drake was there, watching you.": "Miałeś żywy sen o tajemniczym mężczyźnie w towarzystwie siedmiu żółtych kanarków, który ostrzegał Cię przed nadchodzącym niebezpieczeństwem. Kiedy się obudziłeś, twój drak był tam i obserwował cię.",
	"The bond you share with your drake creates a deeper connection to dragon kind, granting you understanding and empowering your presence. You gain the following benefits:": "Więź, którą dzielisz ze swoim smokiem, tworzy głębsze połączenie ze smoczym gatunkiem, dając ci zrozumienie i wzmacniając twoją obecność. Zyskujesz następujące korzyści:",
	"If you can't already, you learn to speak, read, and write {@language Draconic}.": "Jeśli jeszcze tego nie potrafisz, uczysz się mówić, czytać i pisać {@language Draconic}.",
	"You can magically summon the drake bound to you. As an action, you can summon the drake, which appears in an unoccupied space of your choice that you can see within 30 feet of you.": "Możesz magicznie przywołać przywiązanego do ciebie smoka. Jako akcję możesz przywołać smoka, który pojawia się w wybranej przez ciebie niezajętej przestrzeni, którą widzisz w promieniu 30 stóp od siebie.",
	"The drake is friendly to you and your companions and obeys your commands. See its game statistics in the {@creature Drake Companion|UA2020SubclassesPt5} stat block, which uses your proficiency bonus (PB) in several places. When you summon the drake, choose a damage type listed in its Draconic Essence trait. You can determine the cosmetic characteristics of the drake such as its color, scale texture, or any visible effect of its Draconic Essence; your choice has no effect on its game statistics.": "Draka jest przyjaźnie nastawiona do ciebie i twoich towarzyszy oraz słucha twoich poleceń. Zobacz jego statystyki gry w bloku statystyk {@creature Drake Companion|UA2020SubclassesPt5}, które w kilku miejscach wykorzystują twoją premię do biegłości (PB). Kiedy przywołujesz drakę, wybierz typ obrażeń wymieniony w jej cechach Istota Dracońska. Możesz określić kosmetyczne cechy drakkarów, takie jak kolor, tekstura łuski lub jakikolwiek widoczny efekt jego Smoczej Esencji; Twój wybór nie ma wpływu na jego statystyki.",
	"The drake remains for a number of hours equal to your proficiency bonus, until it is reduced to 0 hit points, until you use this feature to summon the drake again, or until you die. Anything the drake was wearing or carrying is left behind when the drake vanishes.": "Draka pozostaje przez liczbę godzin równą twojej premii do biegłości, dopóki nie spadnie do 0 punktów życia, dopóki nie użyjesz tej cechy, aby ponownie ją przywołać, lub dopóki nie umrzesz. Wszystko, co draka miała na sobie lub niosła, pozostaje po niej, gdy znika.",
	"The bond you share with your drake intensifies, protecting you and stoking the drake's fury. While your drake is summoned, you and the drake gain the following benefits:": "Więź, którą dzielisz ze swoim smokiem, wzmacnia się, chroniąc cię i podsycając jego furię. Gdy twój smok jest przyzwany, ty i on zyskujecie następujące korzyści:",
	"Choose one of the following: the drake gains a swimming speed of 40 feet and can breathe both air and water, or the drake grows wings and gains a flying speed of 40 feet.": "Wybierz jedną z poniższych opcji: draka zyskuje prędkość pływania 40 stóp i może oddychać zarówno powietrzem, jak i wodą, albo drace wyrastają skrzydła i zyskuje prędkość lotu 40 stóp.",
	"The drake's bite attack deals an extra {@damage 1d6} damage of the type chosen for its Draconic Essence.": "Atak ugryzienia draki zadaje dodatkowe {@damage 1d6} obrażeń typu wybranego dla jej Smoczej Esencji.",
	"As an action, you can exhale a 30-foot cone of damaging breath or cause your drake to exhale it. Choose acid, cold, fire, lightning, or poison damage. Each creature in the cone must make a Dexterity saving throw against your spell save DC, taking {@damage 6d6} damage on a failed save, or half as much damage on a successful one.": "W ramach akcji możesz wydychać niszczący oddech na odległość 30 stóp lub sprawić, by wydychał go twój drak. Możesz wybrać obrażenia od kwasu, zimna, ognia, błyskawic lub trucizny. Każda istota w stożku musi wykonać rzut zręcznością przeciwko DC obrony przed zaklęciem, otrzymując {@damage 6d6} obrażeń w przypadku nieudanego testu lub połowę obrażeń w przypadku udanego testu.",
	"This damage increases to {@dice 8d6} when you reach 15th level in this class.": "Obrażenia te wzrastają do {@dice 8d6} po osiągnięciu 15. poziomu w tej klasie.",
	"The drake grows to Large size.": "Draka rośnie do dużych rozmiarów.",
	"The drake's bite attack deals an extra {@damage 1d6} damage of the type chosen for its Draconic Essence (for a total of {@damage 2d6} extra damage).": "Atak ugryzienia draki zadaje dodatkowe {@damage 1d6} obrażeń typu wybranego dla jej Smoczej Esencji (w sumie {@damage 2d6} dodatkowych obrażeń).",
	"When either you or the drake takes damage while you're within 30 feet of each other, you can use your reaction to give yourself or the drake resistance to that instance of damage.": "Kiedy ty lub draka otrzymacie obrażenia, a znajdujecie się w odległości do 30 stóp od siebie, możecie użyć swojej reakcji, aby zapewnić sobie lub drace odporność na te obrażenia.",
	"Rangers of the Slayer Conclave seek out vampires, dragons, evil fey, fiends, and other powerful magical threats. Trained in a variety of arcane and divine techniques to overcome such monsters, slayers are experts at unearthing and defeating mighty foes.": "Strażnicy z Konklawe Pogromców poszukują wampirów, smoków, złych bogów, diabłów i innych potężnych magicznych zagrożeń. Wyszkoleni w różnych magicznych i boskich technikach pokonywania takich potworów, pogromcy są ekspertami w odkrywaniu i pokonywaniu potężnych wrogów.",
	"Starting at 3rd level, you gain the ability to study and unravel a creature's defenses. As a bonus action, choose one creature you can see within 120 feet of you. You immediately learn the target's vulnerabilities, immunities, and resistances. You also learn any special effects triggered when the target takes damage, such as fire damage halting its regeneration.": "Począwszy od 3. poziomu, zyskujesz umiejętność badania i rozplątywania obrony stworzeń. Jako dodatkową akcję, wybierz jedno stworzenie, które widzisz w promieniu 120 stóp od siebie. Natychmiast poznajesz jego słabości, odporności i immunitety. Poznajesz także efekty specjalne, które pojawiają się, gdy cel otrzymuje obrażenia, np. obrażenia od ognia zatrzymują jego regenerację.",
	"In addition, the first time each turn you hit the target with a weapon attack, the target takes an extra {@damage 1d6} damage from the weapon.": "Ponadto, za pierwszym razem w każdej turze, kiedy trafisz cel atakiem z broni, cel otrzymuje dodatkowe {@damage 1d6} obrażeń od broni.",
	"This benefit lasts until you target a different creature with this feature or until you finish a short or long rest.": "Korzyść ta trwa do czasu, aż wybierzesz inną istotę z tą cechą lub do czasu zakończenia krótkiego lub długiego odpoczynku.",
	"You learn an additional spell when you reach certain levels in this class, as shown in the Slayer Spells table. The spell counts as a ranger spell for you but doesn't count against the number of ranger spells you know.": "Po osiągnięciu określonego poziomu w tej klasie uczysz się dodatkowego zaklęcia, jak pokazano w tabeli zaklęć pogromców. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"At 7th level, you gain extra resilience against your prey's assaults on your mind and body. Whenever the target of your Slayer's Eye forces you to make a saving throw, add {@dice 1d6} to your roll.": "Na 7. poziomie zyskujesz dodatkową odporność na ataki ofiary na twój umysł i ciało. Ilekroć cel twojego Oka Zabójcy zmusza cię do wykonania rzutu ratunkowego, dodaj {@dice 1d6} do swojego rzutu.",
	"At 11th level, you gain the ability to foil your foe's ability to escape. Your study of folklore and arcane knowledge gives you a key insight to keep your prey cornered. If the target of your Slayer's Eye attempts to teleport, change its shape, travel to another plane of existence, or turn gaseous, you can use your reaction to make a Wisdom check contested by a Wisdom check made by the target. To use this ability, you must be able to see the target and need to be within 30 feet of it. If you succeed, you foil its attempt, causing it to waste the action, bonus action, or reaction it used.": "Na 11. poziomie zyskujesz umiejętność udaremniania wrogom możliwości ucieczki. Twoje studia nad folklorem i wiedzą magiczną dają ci kluczową wiedzę, która pozwala ci utrzymać ofiarę w pułapce. Jeśli cel twojego Oka Zabójcy próbuje się teleportować, zmienić kształt, przenieść się na inną płaszczyznę egzystencji lub zmienić się w gaz, możesz wykorzystać swoją reakcję, aby wykonać test Mądrości, który jest kwestionowany przez test Mądrości celu. Aby użyć tej umiejętności, musisz widzieć cel i znajdować się w promieniu 30 stóp od niego. Jeśli ci się powiedzie, udaremniasz jego próbę, powodując, że marnuje on akcję, dodatkową akcję lub reakcję, której użył.",
	"At 15th level, you gain the ability to counterattack when your prey tries to sabotage you. If the target of your Slayer's Eye forces you to make a saving throw, you can use your reaction to make one weapon attack against it. You make this attack immediately before making the saving throw. If the attack hits, your save automatically succeeds, in addition to the attack's normal effects.": "Na 15. poziomie zyskujesz zdolność kontrataku, gdy twoja ofiara próbuje cię sabotować. Jeśli cel twojego Oka Zabójcy zmusi cię do wykonania rzutu obronnego, możesz użyć swojej reakcji, aby wykonać jeden atak bronią przeciwko niemu. Wykonujesz ten atak bezpośrednio przed wykonaniem rzutu ratującego. Jeśli atak trafi, automatycznie udaje ci się uratować, oprócz normalnych efektów ataku.",
	"Feeling a deep connection to the world around them, some rangers reach out through their magical connection to nature and gather a host of fey spirits, which take the form of swarming beasts—be they buzzing insects, fluttering birds, slippery squids, or otherwise. The swarm becomes a potent force in battle, as well as helpful—if potentially disturbing—company for the ranger. Some Swarmkeepers are outcasts or hermits, keeping to themselves and their attendant swarms rather than dealing with the discomfort of others. Other Swarmkeepers enjoy building vibrant communities that work for the mutual benefit of all those they consider part of their swarm.": "Czując głęboką więź z otaczającym ich światem, niektórzy strażnicy sięgają po magiczne połączenie z naturą i zbierają zastępy duchów, które przybierają postać rojących się bestii - bzyczących owadów, trzepoczących ptaków, śliskich kałamarnic lub innych. Rój staje się potężną siłą w walce, a także pomocnym - choć potencjalnie niepokojącym - towarzystwem dla strażnika. Niektórzy Strażnicy Roju są wyrzutkami lub pustelnikami, trzymającymi się z dala od siebie i swoich rojów, aby nie przejmować się dyskomfortem innych. Inni lubią tworzyć żywe społeczności, które pracują dla wspólnego dobra wszystkich tych, których uważają za część swojego roju.",
	"You magically attract a swarm of fey spirits that look like Tiny beasts of your choice. The swarm remains in your space, crawling on you or through your clothing, or flying and skittering immediately around you within your space.": "W magiczny sposób przyciągasz rój duchów, które wyglądają jak wybrane przez ciebie maleńkie bestie. Rój pozostaje w twojej przestrzeni, pełzając po tobie lub przez twoje ubranie, albo latając i skrzecząc wokół ciebie w twojej przestrzeni.",
	"As a bonus action, you can agitate the swarm for 1 minute. For the duration, some of the swarm clings to your weapons or follows your strikes when you attack: once during each of your turns when you hit a creature with a weapon attack, you can deal an extra {@damage 1d6} force damage to that creature, and the swarm moves the creature up to 5 feet toward you or away from you (your choice). At 11th level, the extra damage increases to {@dice 2d6}.": "Jako akcję dodatkową możesz pobudzać rój przez 1 minutę. W tym czasie część roju przyczepia się do twojej broni lub podąża za twoimi uderzeniami, gdy atakujesz: raz podczas każdej swojej tury, gdy trafisz stwora atakiem z broni, możesz zadać mu dodatkowe {@damage 1d6} obrażeń od siły, a rój przesunie go na odległość do 5 stóp w twoją stronę lub od ciebie (do wyboru). Na 11. poziomie dodatkowe obrażenia wzrastają do {@dice 2d6}.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator mądrości (minimum raz), a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"You learn the {@spell mage hand} cantrip if you don't already know it. When you cast it, the hand takes the form of swarming nature spirits. You also learn an additional spell when you reach certain levels in this class, as shown in the Swarmkeeper Spells table. These spells count as ranger spells for you, but don't count against the number of ranger spells you know.": "Uczysz się {@spell mage hand} kantry, jeśli jeszcze jej nie znasz. Kiedy go rzucasz, ręka przybiera postać rojących się duchów natury. Po osiągnięciu określonego poziomu w tej klasie uczysz się także dodatkowego zaklęcia, jak pokazano w tabeli zaklęć dla łowców rojów. Zaklęcia te liczą się dla ciebie jako zaklęcia strażnika, ale nie wliczają się do liczby zaklęć strażnika, które znasz.",
	"You can condense part of your swarm into a focused mass that lifts or sweeps you along. Whenever you activate your Gathered Swarm feature, choose one of the following additional benefits:": "Możesz skondensować część swojego roju w skupioną masę, która unosi cię lub omiata. Za każdym razem, gdy aktywujesz cechę \"Zebrany Rój\", wybierz jedną z poniższych dodatkowych korzyści:",
	"Your walking speed increases by 10 feet, and you can take the {@action Disengage} action as a bonus action.": "Twoja prędkość chodzenia wzrasta o 10 stóp i możesz wykonać akcję {@action Disengage} jako akcję dodatkową.",
	"You gain a climb speed equal to your walking speed. You can climb difficult surfaces, including upside down on ceilings, without making an ability check.": "Zyskujesz prędkość wspinaczki równą prędkości chodzenia. Możesz wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez sprawdzania umiejętności.",
	"You gain a flying speed of 10 feet and can hover.": "Zyskujesz prędkość lotu 10 stóp i możesz unosić się w powietrzu.",
	"The extra damage from your swarm increases to {@dice 2d6}.": "Dodatkowe obrażenia zadawane przez twój rój zwiększają się do {@dice 2d6}.",
	"As an action, you can magically form one of the spirits of your swarm into the shape of a Tiny beast of your choice. The transformation lasts for 1 hour, at which point the spirit disappears. For the duration, the spirit has a speed of 40 feet, which it can use to walk, climb, fly, or swim. The spirit has your senses and telepathically relays what it sees and hears to you. During your turn, you can speak through the spirit, telepathically command it to move, and it can {@action Hide} using your bonus to Dexterity ({@skill Stealth}) checks. The spirit has AC 18. If it takes damage, you must succeed on a Wisdom saving throw (DC equal to 10, or half the damage dealt, whichever is higher) or the spirit disappears.": "W ramach akcji możesz magicznie przekształcić jednego z duchów swojego roju w wybraną przez siebie Maleńką bestię. Przemiana trwa przez godzinę, po czym duch znika. Przez ten czas duch ma prędkość 40 stóp, którą może wykorzystać do chodzenia, wspinania się, latania lub pływania. Duch posiada twoje zmysły i telepatycznie przekazuje ci to, co widzi i słyszy. Podczas swojej tury możesz mówić przez ducha, telepatycznie rozkazać mu się poruszyć i może on {@action Hide} wykorzystać twoją premię do testów Zręczności ({@skill Stealth}). Duch ma AC 18. Jeśli otrzyma obrażenia, musi udać ci się rzut ratunkowy na Mądrość (DC równe 10 lub połowa zadanych obrażeń, w zależności od tego, która wartość jest wyższa) albo duch zniknie.",
	"As an action, you can dismiss the spirit early. If you do, you can magically teleport to an unoccupied space within 5 feet of where the spirit disappeared.": "Jako akcję, możesz wcześniej oddalić ducha. Jeśli to zrobisz, możesz magicznie teleportować się do niezajętej przestrzeni w promieniu 5 stóp od miejsca, w którym duch zniknął.",
	"Once you use this feature, you can't do so again until you finish a long rest. You can also use it again by expending a spell slot of 3rd level or higher.": "Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku. Możesz też użyć jej ponownie, wydając slot zaklęcia na poziomie 3. lub wyższym.",
	"Your swarm can expel a seething storm of spirits that drains life from others. As an action, you create a magical sphere filled with an enraged swarm centered on a point you can see within 120 feet of you. The sphere has a 10-foot-radius and lasts for 1 minute. The sphere is {@quickref difficult terrain||3} for creatures other than you. A creature other than you that starts its turn in the sphere's area must make a Constitution saving throw against your spell save DC. On a failed save, the creature takes {@damage 2d8} necrotic damage and is {@condition blinded} until the start of its next turn. On a successful save, it takes half as much damage and isn't {@condition blinded}. At the start of your turn, if any number of Small or larger creatures took necrotic damage from the swarm, you regain {@dice 1d8} hit points. On subsequent turns, you can use a bonus action to move the sphere up to 30 feet.": "Twój rój może wyrzucić z siebie burzę duchów, które wysysają życie z innych. W ramach akcji tworzysz magiczną kulę wypełnioną rozwścieczonym rojem skupionym na punkcie, który widzisz w promieniu 120 stóp od siebie. Sfera ma promień 10 stóp i działa przez 1 minutę. Sfera jest {@quickref difficult terrain||3} dla stworzeń innych niż ty. Stworzenie inne niż ty, które rozpoczyna swoją turę w obszarze działania kuli, musi wykonać rzut na uratowanie Konstytucji przeciwko twojemu DC obrony przed zaklęciem. W przypadku nieudanego ataku, stworzenie otrzymuje {@damage 2d8} obrażeń nekrotycznych i jest {@condition blinded} do początku swojej następnej tury. Jeśli się powiedzie, otrzymuje o połowę mniej obrażeń i nie jest {@condition blinded}. Na początku swojej tury, jeśli jakakolwiek liczba małych lub większych stworzeń otrzymała obrażenia nekrotyczne od roju, odzyskujesz {@dice 1d8} punktów życia. W kolejnych turach możesz użyć dodatkowej akcji, aby przemieścić kulę na odległość do 30 stóp.",
	"When you activate this feature, you can choose any number of creatures you can see to be unaffected by it.": "Kiedy aktywujesz tę cechę, możesz wybrać dowolną liczbę stworzeń, które widzisz, aby nie były nią dotknięte.",
	"Once you use this feature, you can't do so again until you finish a long rest. You can also use it again by expending a spell slot of 4th level or higher.": "Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku. Możesz też użyć jej ponownie, wydając slot zaklęcia na poziomie 4. lub wyższym.",
	"Many Deep Stalkers are elves, as those folk know all too well the threat posed by the drow. Deep Stalkers scout for new passages into the Underdark, carefully mapping them and working to ensure they remain watched at all times. They venture into the depths on long, dangerous patrols, disappearing for months at a time. Many of them never return. Deep Stalkers master spells useful in navigating the Underdark, and their combat tactics focus on ambush, surprise, and stealth. They fight alone or in small groups in hostile territory, relying on clever tactics to carry the day.": "Wielu Głębokich Łowców to elfy, gdyż lud ten aż za dobrze zna zagrożenie, jakie stanowią drowy. Łowcy Głębin poszukują nowych przejść do Podmroku, starannie je planując i dbając o to, by przez cały czas pozostawały pod obserwacją. Zapuszczają się w głębiny na długie, niebezpieczne patrole, znikając na wiele miesięcy. Wielu z nich nigdy nie wraca. Łowcy Głębin władają zaklęciami przydatnymi w poruszaniu się po Podmroku, a ich taktyka walki skupia się na zasadzkach, zaskoczeniu i skradaniu. Walczą samotnie lub w małych grupach na wrogim terytorium, polegając na sprytnej taktyce.",
	"From 3rd level, you have {@sense darkvision} with a range of 90 feet. You also gain access to additional spells at 3rd, 5th, 9th, 13th, and 15th level. You are always able to cast these spells, and they do not count against your number of ranger spells known.": "Od 3. poziomu posiadasz {@sense darkvision} o zasięgu 90 stóp. Na 3, 5, 9, 13 i 15 poziomie uzyskujesz dostęp do dodatkowych zaklęć. Zawsze możesz rzucać te zaklęcia i nie wliczają się one do liczby znanych zaklęć strażnika.",
	"At 3rd level, you master the art of the ambush. On your first turn during combat, you gain a +10 bonus to your speed. If you use the attack action on that turn, you can make one additional attack. You gain an additional benefit on all turns after your first turn. At the end of each such turn, you can attempt to hide as a bonus action if you meet the normal requirements for hiding.": "Na 3. poziomie opanowałeś sztukę zasadzki. W swojej pierwszej turze podczas walki otrzymujesz premię +10 do szybkości. Jeśli w tej turze użyjesz akcji ataku, możesz wykonać jeden dodatkowy atak. Zyskujesz dodatkową korzyść we wszystkich turach po pierwszej turze. Na koniec każdej takiej tury możesz podjąć próbę ukrycia się jako akcję bonusową, jeśli spełniasz normalne wymagania dotyczące ukrywania się.",
	"At 7th level, you gain proficiency in Wisdom saving throws.": "Na 7. poziomie zyskujesz biegłość w rzutach ratunkowych na mądrość.",
	"Starting at 11th level, you have the ability to ensure that your attacks count. If you miss with an attack during your turn, you can immediately make an additional attack. You can gain one additional attack during your turn with this ability.": "Począwszy od 11 poziomu, masz możliwość zapewnienia, że twoje ataki się liczą. Jeśli podczas swojej tury spudłujesz podczas ataku, możesz natychmiast wykonać dodatkowy atak. Dzięki tej umiejętności możesz zyskać jeden dodatkowy atak podczas swojej tury.",
	"At 15th level, you master the ability to disrupt an opponent's attacks. If a creature attacks you and does not have advantage on the attack roll, you can use your reaction to grant it disadvantage on the attack roll. You must use this ability before you know the result of the attack.": "Na 15. poziomie opanowałeś umiejętność przerywania ataków przeciwnika. Jeśli atakuje cię stworzenie, które nie ma przewagi w ataku, możesz użyć swojej reakcji, aby zmniejszyć jego przewagę w ataku. Musisz użyć tej umiejętności, zanim poznasz wynik ataku.",
	"Rangers of the Horizon Conclave guard the world against threats that originate from other planes. They seek out planar portals and keep watch over them, venturing to the outer and inner planes as needed to defeat threats.": "Strażnicy Konklawe Horyzontu strzegą świata przed zagrożeniami pochodzącymi z innych planów. Odnajdują portale planarne i pilnują ich, udając się na plan zewnętrzny i wewnętrzny, aby pokonać zagrożenia.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Horizon Walker Spells table. The spell counts as a ranger spell for you, and it doesn't count against the number of ranger spells you know.": "Od 3. poziomu uczysz się dodatkowego zaklęcia, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli zaklęć Wędrowca z Horyzontu. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika i nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"At 3rd level, you learn to draw on the energy of the planes to augment your attacks.": "Na 3. poziomie uczysz się czerpać energię z płaszczyzn, aby wzmocnić swoje ataki.",
	"As a bonus action, choose one creature you can see within 30 feet of you. Until the end of this turn, your attacks against that creature ignore its damage resistances, and the next time you hit it on this turn, it takes an additional {@damage 1d6} force damage.": "Jako akcję dodatkową, wybierz jedno stworzenie, które widzisz w promieniu 30 stóp od siebie. Do końca tej tury twoje ataki przeciwko temu stworzeniu ignorują jego odporność na obrażenia, a kiedy następnym razem trafisz je w tej turze, otrzyma ono dodatkowe {@damage 1d6} obrażeń od siły.",
	"At 3rd level, you gain the ability to detect the presence of planar portals. As an action, you detect the distance and direction to any planar portals within 1,000 feet of you. You also sense which plane of existence each portal leads to. However, if magic obscures any details of a portal, this feature doesn't reveal them.": "Na 3. poziomie zyskujesz umiejętność wykrywania obecności portali planarnych. Jako akcja, wykrywasz odległość i kierunek do wszystkich planarnych portali w promieniu 1000 stóp od ciebie. Wyczuwasz także, do jakiej płaszczyzny istnienia prowadzi każdy portal. Jeśli jednak magia zasłoni jakieś szczegóły portalu, cecha ta nie ujawnia ich.",
	"Once you use this feature, you can't use it again until you finish a short or long rest. Alternatively, you can use the feature again if you expend a spell slot of 2nd level or higher.": "Po użyciu tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku. Możesz też użyć tej cechy ponownie, jeśli zużyjesz slot zaklęcia 2. poziomu lub wyższy.",
	"See the \"Planar Travel\" section in chapter 2 of the Dungeon Master's Guide for examples of planar portals.": "Przykłady portali planarnych można znaleźć w rozdziale \"Podróże planarne\" w rozdziale 2 podręcznika Dungeon Master's Guide.",
	"At 7th level, you learn to step through the Ethereal Plane. As a bonus action on your turn, you can cast the {@spell etherealness} spell with this feature, but the spell ends at the end of the current turn. Once you use this feature, you can't use it again until you finish a short or long rest.": "Na 7. poziomie uczysz się przechodzić przez Płaszczyznę Eteryczną. Jako dodatkową akcję w swojej turze, możesz rzucić zaklęcie {@spell etherealness} z tą cechą, ale zaklęcie to kończy się na koniec bieżącej tury. Po użyciu tej cechy nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"At 11th level, you gain the ability to step between the planes in a blink of an eye. When you use the {@action Attack} action, you can teleport up to 10 feet before each attack. You must be able to see the destination of the teleportation.": "Na 11. poziomie zyskujesz umiejętność przechodzenia między płaszczyznami w mgnieniu oka. Kiedy używasz akcji {@action Attack}, możesz teleportować się na odległość do 10 stóp przed każdym atakiem. Musisz być w stanie widzieć cel teleportacji.",
	"If you attack at least two different creatures with the action, you can make one additional attack with it against a third creature.": "Jeśli zaatakujesz tą akcją co najmniej dwa różne stworzenia, możesz wykonać za jej pomocą jeden dodatkowy atak przeciwko trzeciemu stworzeniu.",
	"At 15th level, your ability to move between planes becomes even more finely tuned. As a reaction when you take damage, you can halve that damage against you. For a moment, you slip into the planar boundary to lessen the harm.": "Na 15. poziomie twoja umiejętność przemieszczania się między płaszczyznami staje się jeszcze bardziej precyzyjna. Kiedy otrzymujesz obrażenia, możesz je zmniejszyć o połowę. Na chwilę wślizgujesz się na granicę planarną, aby zmniejszyć obrażenia.",
	"Rangers of the Primeval Guardian Conclave follow an ancient tradition rooted in powerful druidic magic. These rangers learn to become one with nature, allowing them to channel the aspects of various beasts and plants in order to overcome their foes.": "Strażnicy Konklawe Strażników Pierwotnych podążają za starożytną tradycją zakorzenioną w potężnej magii druidycznej. Strażnicy ci uczą się łączyć z naturą, co pozwala im wykorzystywać aspekty różnych bestii i roślin, aby pokonać wrogów.",
	"These rangers dwell in the elder forests of the world. They venture out only rarely, as they consider it their sacred duty to protect the druidic groves and ancient trees that saw the earliest days of the world.": "Strażnicy ci mieszkają w starych lasach świata. Wychodzą z nich rzadko, ponieważ uważają za swój święty obowiązek ochronę gajów druidycznych i pradawnych drzew, które widziały najwcześniejsze dni świata.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Primeval Guardian Spells table. The spell counts as a ranger spell for you, and it doesn't count against the number of ranger spells you know.": "Począwszy od 3. poziomu, uczysz się dodatkowego zaklęcia, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli zaklęć Primeval Guardian. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika i nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"Starting at 3rd level, you gain the ability to temporarily grow and take on the appearance of a treelike person, covered with leaves and bark. As a bonus action, you assume this guardian form, which lasts until you end it as a bonus action or until you are {@condition incapacitated}.": "Począwszy od 3. poziomu, zyskujesz zdolność tymczasowego wzrostu i przybierania wyglądu osoby przypominającej drzewo, pokrytej liśćmi i korą. Jako akcję dodatkową przyjmujesz tę formę strażnika, która trwa do czasu, aż ją zakończysz jako akcję dodatkową lub do czasu, gdy osiągniesz {@condition incapacitated}.",
	"You undergo the following changes while in your guardian form:": "W trakcie pobytu w formie opiekuna zachodzą następujące zmiany:",
	"Your size becomes Large, unless you were larger.": "Twój rozmiar staje się Duży, chyba że był większy.",
	"Any speed you have becomes 5 feet, unless the speed was lower.": "Każda prędkość, jaką posiadasz, staje się prędkością 5 stóp, chyba że prędkość była mniejsza.",
	"Your reach increases by 5 feet.": "Twój zasięg zwiększa się o 5 stóp.",
	"You gain a number of temporary hit points at the start of each of your turns. The number equals half your ranger level. When the form ends, you lose any temporary hit points you have from it.": "Na początku każdej swojej tury zyskujesz pewną liczbę tymczasowych punktów trafień. Liczba ta jest równa połowie twojego poziomu strażnika. Kiedy forma się kończy, tracisz wszystkie tymczasowe punkty trafień, które posiadasz dzięki niej.",
	"At 3rd level, your command of primal magic allows you to enhance your attacks with thorns. Once during each of your turns, you can deal an additional {@damage 1d6} piercing damage to one creature you hit with a weapon attack.": "Na 3. poziomie władanie magią pierwotną pozwala ci wzmocnić swoje ataki kolcami. Raz w każdej swojej turze możesz zadać dodatkowe {@damage 1d6} obrażeń od przebicia jednemu stworzeniu, które trafisz atakiem z użyciem broni.",
	"At 7th level, you gain the endurance of the ancient forests. Your hit point maximum and current hit points increase by 2 per ranger level when you assume your guardian form. This increase lasts until you leave the form; your hit point maximum then returns to normal, but your current hit points remain the same, unless they must decrease to abide by your hit point maximum.": "Na 7. poziomie zyskujesz wytrzymałość pradawnych lasów. Twoje maksymalne i aktualne punkty trafień wzrastają o 2 na poziom strażnika, kiedy przyjmujesz postać strażnika. Ten wzrost trwa do momentu opuszczenia postaci; wtedy twój maksymalny hit point wraca do normalnego poziomu, ale twoje aktualne hit pointy pozostają takie same, chyba że muszą się zmniejszyć, aby zmieścić się w twoim maksymalnym hit poincie.",
	"At 11th level, you gain the ability to twist and turn the ground beneath you. While you are in your guardian form, the ground within 30 feet of you is {@quickref difficult terrain||3} for your enemies.": "Na 11. poziomie zyskujesz umiejętność skręcania i obracania ziemi pod sobą. Kiedy jesteś w swojej formie strażnika, ziemia w promieniu 30 stóp od ciebie jest {@quickref difficult terrain||3} dla twoich wrogów.",
	"Starting at 15th level, your guardian form emanates a magical aura that fortifies your injured allies. When any ally starts their turn within 30 feet of your guardian form, that ally regains a number of hit points equal to half your ranger level. This aura has no effect on a creature that has half or more of its hit points, and it has no effect on undead and constructs.": "Od 15 poziomu twoja postać strażnika emanuje magiczną aurą, która wzmacnia twoich rannych sojuszników. Kiedy dowolny sojusznik rozpoczyna swoją turę w promieniu 30 stóp od twojej postaci strażnika, odzyskuje on liczbę punktów życia równą połowie twojego poziomu strażnika. Aura ta nie działa na istoty, które mają połowę lub więcej punktów życia, a także na nieumarłych i konstrukty.",
	"Gloom Stalkers are at home in the darkest places: deep under the earth, in gloomy alleyways, in primeval forests, and wherever else the light dims. Most folk enter such places with trepidation, but a Gloom Stalker ventures boldly into the darkness, seeking to ambush threats before they can reach the broader world. Such rangers are often found in the Underdark, but they will go any place where evil lurks in the shadows.": "Łowcy Mroku czują się jak w domu w najciemniejszych miejscach: głęboko pod ziemią, w ponurych zaułkach, w dżungli i wszędzie tam, gdzie światło przygasa. Większość ludzi wkracza w takie miejsca z obawą, ale Łowca Mroku odważnie zapuszcza się w ciemność, próbując zastawić zasadzkę na zagrożenie, zanim zdoła ono dotrzeć do szerszego świata. Takich strażników często można spotkać w Underdark, ale udadzą się wszędzie tam, gdzie zło czai się w cieniu.",
	"At 3rd level, you master the art of the ambush. You can give yourself a bonus to your initiative rolls equal to your Wisdom modifier.": "Na 3. poziomie opanowałeś sztukę zasadzki. Możesz przyznać sobie premię do inicjatywy równą modyfikatorowi mądrości.",
	"At the start of your first turn of each combat, your walking speed increases by 10 feet, which lasts until the end of that turn. If you take the {@action Attack} action on that turn, you can make one additional weapon attack as part of that action. If that attack hits, the target takes an extra {@damage 1d8} damage of the weapon's damage type.": "Na początku pierwszej tury każdej walki twoja prędkość chodzenia zwiększa się o 10 stóp, co trwa do końca tej tury. Jeśli wykonasz akcję {@action Attack} w tej turze, możesz wykonać jeden dodatkowy atak bronią w ramach tej akcji. Jeśli ten atak trafi, cel otrzymuje dodatkowe {@damage 1d8} obrażeń od rodzaju obrażeń zadawanych przez broń.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Gloom Stalker Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "Od 3. poziomu uczysz się dodatkowego zaklęcia, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli zaklęć Łowcy Mroku. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"At 3rd level, you gain {@sense darkvision} out to a range of 60 feet. If you already have {@sense darkvision} from your race, its range increases by 30 feet.": "Na 3. poziomie zyskujesz {@sense darkvision} o zasięgu do 60 stóp. Jeśli posiadasz już {@sense darkvision} swojej rasy, jego zasięg zwiększa się o 30 stóp.",
	"You are also adept at evading creatures that rely on {@sense darkvision}. While in darkness, you are {@condition invisible} to any creature that relies on {@sense darkvision} to see you in that darkness.": "Umiejętnie unikasz stworzeń, które polegają na {@sense darkvision}. Podczas przebywania w ciemności jesteś {@condition invisible} dla wszystkich stworzeń, które polegają na {@sense darkvision}, aby cię w niej zobaczyć.",
	"By 7th level, you have honed your ability to resist the mind-altering powers of your prey. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "Na 7. poziomie udoskonaliłeś swoją umiejętność opierania się mocy zmieniających umysł twojej ofiary. Zdobywasz biegłość w rzutach ratujących z Mądrości. Jeśli masz już tę biegłość, to zamiast niej zyskujesz biegłość w rzutach na inteligencję lub charyzmę (do wyboru).",
	"At 11th level, you learn to attack with such unexpected speed that you can turn a miss into another strike. Once on each of your turns when you miss with a weapon attack, you can make another weapon attack as part of the same action.": "Na 11. poziomie uczysz się atakować z tak niespodziewaną szybkością, że możesz zamienić chybienie w kolejne uderzenie. Raz w każdej swojej turze, kiedy spudłujesz podczas ataku bronią, możesz wykonać kolejny atak bronią w ramach tej samej akcji.",
	"Starting at 15th level, you can dodge in unforeseen ways, with wisps of supernatural shadow around you. Whenever a creature makes an attack roll against you and doesn't have advantage on the roll, you can use your reaction to impose disadvantage on it. You must use this feature before you know the outcome of the attack roll.": "Począwszy od 15 poziomu, możesz robić uniki w nieprzewidywalny sposób, otaczając się smugami nadnaturalnego cienia. Za każdym razem, gdy jakaś istota wykonuje przeciwko tobie atak i nie ma przewagi w tym ataku, możesz użyć swojej reakcji, aby postawić ją w niekorzystnej sytuacji. Musisz użyć tej cechy, zanim poznasz wynik ataku.",
	"Horizon Walkers guard the world against threats that originate from other planes or that seek to ravage the mortal realm with otherworldly magic. They seek out planar portals and keep watch over them, venturing to the Inner Planes and the Outer Planes as needed to pursue their foes. These rangers are also friends to any forces in the multiverse—especially benevolent dragons, fey, and elementals—that work to preserve life and the order of the planes.": "Wędrowcy z Horyzontu strzegą świata przed zagrożeniami pochodzącymi z innych planów lub próbującymi spustoszyć królestwo śmiertelników za pomocą magii z innego świata. Szukają portali planarnych i pilnują ich, zapuszczając się na wewnętrzne i zewnętrzne plany, aby ścigać wrogów. Strażnicy ci są także przyjaciółmi wszelkich sił w multiwersum - zwłaszcza życzliwych smoków, feyów i żywiołaków - które pracują nad ochroną życia i porządku na planach.",
	"At 3rd level, you gain the ability to magically sense the presence of a planar portal. As an action, you detect the distance and direction to the closest planar portal within 1 mile of you.": "Na 3. poziomie zyskujesz umiejętność magicznego wyczuwania obecności portalu planarnego. Jako akcję, wykrywasz odległość i kierunek do najbliższego portalu planarnego w promieniu 1 mili od ciebie.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Horizon Walker Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "Od 3. poziomu uczysz się dodatkowego zaklęcia, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli zaklęć Wędrowca z Horyzontu. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"At 3rd level, you learn to draw on the energy of the multiverse to augment your attacks.": "Na 3. poziomie uczysz się czerpać energię z multiwersum, aby wzmocnić swoje ataki.",
	"As a bonus action, choose one creature you can see within 30 feet of you. The next time you hit that creature on this turn with a weapon attack, all damage dealt by the attack becomes force damage, and the creature takes an extra {@damage 1d8} force damage from the attack. When you reach 11th level in this class, the extra damage increases to {@dice 2d8}.": "Jako akcję dodatkową, wybierz jedno stworzenie, które widzisz w promieniu 30 stóp od siebie. Następnym razem, gdy trafisz to stworzenie w tej turze atakiem z użyciem broni, wszystkie obrażenia zadane przez atak stają się obrażeniami od siły, a stworzenie otrzymuje dodatkowe {@damage 1d8} obrażeń od siły. Gdy osiągniesz 11. poziom w tej klasie, dodatkowe obrażenia wzrastają do {@dice 2d8}.",
	"At 7th level, you learn to step through the Ethereal Plane. As a bonus action, you can cast the {@spell etherealness} spell with this feature, without expending a spell slot, but the spell ends at the end of the current turn.": "Na 7. poziomie uczysz się przechodzić przez Płaszczyznę Eteryczną. Jako dodatkową akcję możesz rzucić zaklęcie {@spell etherealness} z tą cechą, nie zużywając slotu na zaklęcie, ale zaklęcie to kończy się na koniec bieżącej tury.",
	"At 11th level, you gain the ability to pass between the planes in the blink of an eye. When you take the {@action Attack} action, you can teleport up to 10 feet before each attack to an unoccupied space you can see.": "Na 11. poziomie zyskujesz zdolność przechodzenia między płaszczyznami w mgnieniu oka. Kiedy wykonujesz akcję {@action Attack}, możesz teleportować się na odległość do 10 stóp przed każdym atakiem do niezajętej przestrzeni, którą widzisz.",
	"At 15th level, your ability to move between planes enables you to slip through the planar boundaries to lessen the harm done to you during battle. When you take damage from an attack, you can use your reaction to give yourself resistance to all of that attack's damage on this turn.": "Na 15. poziomie umiejętność przemieszczania się między płaszczyznami pozwala ci prześlizgiwać się przez planarne granice, aby zmniejszyć obrażenia zadawane ci podczas walki. Kiedy otrzymujesz obrażenia od ataku, możesz użyć swojej reakcji, aby uodpornić się na wszystkie obrażenia zadane przez ten atak w tej turze.",
	"You have dedicated yourself to hunting down creatures of the night and wielders of grim magic. A Monster Slayer seeks out vampires, dragons, evil fey, fiends, and other magical threats. Trained in supernatural techniques to overcome such monsters, slayers are experts at unearthing and defeating mighty, mystical foes.": "Poświęciłeś się polowaniu na stwory nocy i władców ponurej magii. Pogromca Potworów poszukuje wampirów, smoków, złych bogów, diabłów i innych magicznych zagrożeń. Wyszkoleni w nadnaturalnych technikach pokonywania takich potworów, pogromcy są ekspertami w odkrywaniu i pokonywaniu potężnych, mistycznych wrogów.",
	"At 3rd level, you gain the ability to peer at a creature and magically discern how best to hurt it. As an action, choose one creature you can see within 60 feet of you. You immediately learn whether the creature has any damage immunities, resistances, or vulnerabilities and what they are. If the creature is hidden from divination magic, you sense that it has no damage immunities, resistances, or vulnerabilities.": "Na 3. poziomie zyskujesz umiejętność przyglądania się stworzeniu i magicznego rozeznania, jak najlepiej je zranić. Jako akcję, wybierz jedno stworzenie, które widzisz w promieniu 60 stóp od siebie. Natychmiast dowiadujesz się, czy stworzenie ma jakieś odporności na obrażenia, odporność lub podatność na obrażenia i jakie one są. Jeśli stworzenie jest ukryte przed magią wróżbiarską, wyczuwasz, że nie ma ono odporności na obrażenia, odporności i podatności na obrażenia.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses of it when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte atuty tej cechy.",
	"Starting at 3rd level, you learn an additional spell when you reach certain levels in this class, as shown in the Monster Slayer Spells table. The spell counts as a ranger spell for you, but it doesn't count against the number of ranger spells you know.": "Począwszy od 3. poziomu, uczysz się dodatkowego zaklęcia, gdy osiągniesz określony poziom w tej klasie, zgodnie z tabelą Zaklęć Pogromcy Potworów. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"Starting at 3rd level, you can focus your ire on one foe, increasing the harm you inflict on it. As a bonus action, you designate one creature you can see within 60 feet of you as the target of this feature. The first time each turn that you hit that target with a weapon attack, it takes an extra {@damage 1d6} damage from the weapon.": "Od 3. poziomu możesz skupić swój gniew na jednym przeciwniku, zwiększając jego obrażenia. Jako dodatkową akcję, wyznaczasz jedną istotę, którą widzisz w promieniu 60 stóp od siebie, jako cel tej cechy. Za pierwszym razem w każdej turze, gdy trafisz ten cel atakiem z broni, otrzymuje on dodatkowe {@damage 1d6} obrażeń od broni.",
	"This benefit lasts until you finish a short or long rest. It ends early if you designate a different creature.": "Korzyść ta trwa do zakończenia krótkiego lub długiego odpoczynku. Kończy się wcześniej, jeśli wskażesz inne stworzenie.",
	"At 7th level, you gain extra resilience against your prey's assaults on your mind and body. Whenever the target of your Slayer's Prey forces you to make a saving throw and whenever you make an ability check to escape that target's grapple, add {@dice 1d6} to your roll.": "Na 7. poziomie zyskujesz dodatkową odporność na ataki swojej ofiary na twój umysł i ciało. Ilekroć cel twojej ofiary zmusza cię do wykonania rzutu obronnego i ilekroć wykonujesz test umiejętności, aby uciec z chwytu, dodaj {@dice 1d6} do swojego rzutu.",
	"At 11th level, you gain the ability to thwart someone else's magic. When you see a creature casting a spell or teleporting within 60 feet of you, you can use your reaction to try to magically foil it. The creature must succeed on a Wisdom saving throw against your spell save DC, or its spell or teleport fails and is wasted.": "Na 11 poziomie zyskujesz umiejętność udaremniania cudzej magii. Kiedy widzisz istotę rzucającą zaklęcie lub teleportującą się w promieniu 60 stóp od ciebie, możesz użyć swojej reakcji, aby spróbować ją magicznie udaremnić. Stworzeniu musi udać się rzut na mądrość przeciwko twojemu DC obrony przed zaklęciem, albo jego zaklęcie lub teleport nie powiedzie się i zostanie zmarnowane.",
	"At 15th level, you gain the ability to counterattack when your prey tries to sabotage you. If the target of your Slayer's Prey forces you to make a saving throw, you can use your reaction to make one weapon attack against the quarry. You make this attack immediately before making the saving throw. If your attack hits, your save automatically succeeds, in addition to the attack's normal effects.": "Na 15. poziomie zyskujesz zdolność kontrataku, gdy twoja ofiara próbuje cię sabotować. Jeśli cel twojej ofiary zmusi cię do wykonania rzutu obronnego, możesz użyć swojej reakcji, aby wykonać jeden atak bronią przeciwko zwierzynie. Wykonujesz ten atak bezpośrednio przed wykonaniem rzutu ratującego. Jeśli atak trafi, automatycznie udaje ci się uratować, oprócz normalnych efektów ataku.",
	"If you are {@condition incapacitated} or absent, the beast acts on its own, focusing on protecting you and itself. The beast never requires your command to use its reaction, such as when making an opportunity attack.": "Jeśli jesteś {@condition incapacitated} lub nie ma cię w pobliżu, bestia działa na własną rękę, skupiając się na ochronie ciebie i siebie. Bestia nigdy nie potrzebuje twojej komendy, aby użyć swojej reakcji, np. przy okazji ataku.",
	"Beginning at 15th level, when an attacker that you can see hits your beast companion with an attack, you can call out a warning. If your beast companion can hear you, it can use its reaction to halve the attack's damage against it.": "Począwszy od 15. poziomu, kiedy widoczny napastnik trafia atakiem w twojego bestiariusza, możesz zawołać ostrzeżenie. Jeśli twój towarzysz bestii cię usłyszy, może użyć swojej reakcji, aby zmniejszyć o połowę obrażenia zadane przez atak.",
	"Drakewardens are rangers who use their magical connection with nature to form an enduring bond with a minor dragon, a drake. This bond allows the ranger to summon the": "Strażnicy Smoków to strażnicy, którzy wykorzystują swoją magiczną więź z naturą, aby stworzyć trwałą więź z pomniejszym smokiem, drakonem. Ta więź pozwala strażnikowi przywoływać",
	"drake to their side and to share in the awe-inspiring power wielded by dragons. Consider how your ranger gained their bond with the drake. The Drakewarden Origin table offers some examples.": "smoka u swego boku i dzielić z nim tę niesamowitą moc, którą władają smoki. Zastanów się, w jaki sposób Twój strażnik zyskał więź z drakonem. Tabela Pochodzenie Strażnika Draków zawiera kilka przykładów.",
	"By following the path of the Guardian, you protect the natural world from creatures that would despoil it, even as you engage with the common folk who rely upon nature's bounty to survive. You patrol the pathways through the wilds, keeping them clear of bandits and rampaging monsters, even as you keep careful watch on how civilized realms interact with the wilderness. Those who take more than their fair share—clear-cutting forests or hunting for sport rather than survival—risk your wrath.": "Podążając ścieżką Strażnika, chronisz świat przyrody przed istotami, które chciałyby go spustoszyć, a jednocześnie współpracujesz ze zwykłymi ludźmi, dla których dobrodziejstwa natury są podstawą przetrwania. Patrolujesz ścieżki przez dzikie tereny, chroniąc je przed bandytami i szalejącymi potworami, a także uważnie obserwujesz, jak cywilizowane królestwa współdziałają z dzikimi zwierzętami. Ci, którzy biorą więcej, niż im się należy - wycinając lasy lub polując dla sportu, a nie dla przetrwania - narażają się na twój gniew.",
	"When your spirit companion manifests, it takes the form of a {@creature brown bear}.": "Kiedy twój duchowy towarzysz manifestuje się, przybiera postać {@creature brown bear}.",
	"Your companion spirit helps to protect you and the creatures closest to you. As a bonus action, you invoke your spirit companion and choose yourself or an ally you can see. The chosen creature gains temporary hit points equal to {@dice 2d6} + your Wisdom modifier.": "Twój duch-towarzysz pomaga chronić ciebie i najbliższe ci istoty. Jako dodatkową akcję, przywołujesz swojego ducha towarzysza i wybierasz siebie lub sojusznika, którego widzisz. Wybrana istota zyskuje tymczasowo punkty trafień równe {@dice 2d6} + twój modyfikator mądrości.",
	"By taking up the Seeker path, you are drawn into the unknown wilds far from civilization in search of lost treasures, forgotten evil, and sites of primal magic. You understand that the trackless wilderness can harbor many secrets. Some of those secrets—such as a lonely oasis providing water to a desert realm—must be protected. Others—such as an ancient idol infused with the foul magic of the demon worshippers who crafted it—must be destroyed before their evil awakens once more.": "Wybierając ścieżkę Poszukiwacza, zapuszczasz się w nieznane, dzikie tereny z dala od cywilizacji w poszukiwaniu zaginionych skarbów, zapomnianego zła i miejsc pierwotnej magii. Rozumiesz, że bezdroża mogą kryć wiele tajemnic. Niektóre z nich - takie jak samotna oaza dostarczająca wodę do pustynnego królestwa - muszą być chronione. Inne - takie jak starożytny bożek przesiąknięty magią czcicieli demonów, którzy go stworzyli - muszą zostać zniszczone, zanim ich zło obudzi się na nowo.",
	"When your spirit companion manifests, it takes the form of a {@creature giant eagle}.": "Kiedy twój duchowy towarzysz manifestuje się, przybiera postać {@creature giant eagle}.",
	"Your companion spirit lends its sharp combat senses to you and your companions. As a bonus action, you invoke your spirit companion and choose a creature you can see. Until the end of your next turn, all attacks made against the chosen creature have advantage.": "Twój duch-towarzysz użycza tobie i twoim towarzyszom swoich wyostrzonych zmysłów bojowych. Jako dodatkową akcję, przywołujesz swojego duchowego towarzysza i wybierasz stworzenie, które widzisz. Do końca twojej następnej tury wszystkie ataki przeciwko wybranemu stworzeniu mają przewagę.",
	"As a ranger of the Stalker path, you prowl the wilderness in search of aberrations, fiends, and other monsters that must be slain before they wreak havoc on the natural world. You are the power of nature's vengeance made manifest, and anything that poses a threat to nature is your target. When a powerful creature such as a dragon threatens a region, a ranger of the Stalker path leads the hunt that will take it down. Like others of your kind, you do not rest until your quarry is dead and the natural world is safe.": "Jako strażnik ścieżki Łowcy, przemierzasz pustkowia w poszukiwaniu aberracji, diabłów i innych potworów, które muszą zostać zabite, zanim spowodują spustoszenie w świecie przyrody. Jesteś potęgą zemsty natury, a wszystko, co stanowi zagrożenie dla przyrody, jest twoim celem. Kiedy potężna istota, taka jak smok, zagraża danemu regionowi, strażnik ścieżki Łowcy prowadzi polowanie, które ma ją zniszczyć. Podobnie jak inni z twojego gatunku, nie spoczniesz, dopóki twój cel nie zginie, a świat przyrody nie będzie bezpieczny.",
	"When your spirit companion manifests, it takes the form of a {@creature dire wolf}.": "Kiedy twój duchowy towarzysz manifestuje się, przybiera postać {@creature dire wolf}.",
	"Your companion spirit lends the strength of its deadly bite to you or one of your companions. As a bonus action, you invoke your spirit companion and choose yourself or a creature you can see. The next time the chosen creature hits with a weapon attack, the target of the attack takes extra slashing damage equal to {@dice 2d6} + your Wisdom modifier.": "Twój duch-towarzysz użycza siły swojego śmiertelnego ukąszenia tobie lub jednemu z twoich towarzyszy. Jako dodatkową akcję przywołujesz swojego duchowego towarzysza i wybierasz siebie lub istotę, którą widzisz. Następnym razem, gdy wybrana istota trafi atakiem z użyciem broni, cel ataku otrzymuje dodatkowe obrażenia od cięć równe {@dice 2d6} + twój modyfikator mądrości.",
	"You learn the mage hand cantrip if you don't already know it. When you cast it, the hand takes the form of swarming nature spirits. You also learn an additional spell when you reach certain levels in this class, as shown in the Swarmkeeper Spells table. These spells count as ranger spells for you, but don't count against the number of ranger spells you know.": "Uczysz się kantry \"Ręka Maga\", jeśli jeszcze jej nie znasz. Kiedy go rzucasz, ręka przybiera postać rojących się duchów natury. Po osiągnięciu określonego poziomu w tej klasie uczysz się także dodatkowego zaklęcia, jak pokazano w tabeli zaklęć dla łowców rojów. Zaklęcia te liczą się dla ciebie jako zaklęcia strażnika, ale nie wliczają się do liczby zaklęć strażnika, które znasz.",
	"Many rangers are more at home in the wilds than in civilization, to the point where animals consider them kin. Rangers of the Beast Conclave develop a close bond with a beast, then further strengthen that bond through the use of magic.": "Wielu strażników czuje się bardziej jak w domu w dziczy niż w cywilizacji, do tego stopnia, że zwierzęta uważają ich za swoich krewnych. Strażnicy Konklawe Bestii nawiązują bliską więź z bestią, a następnie wzmacniają ją za pomocą magii.",
	"At 3rd level, you learn to use your magic to create a powerful bond with a creature of the natural world.": "Na 3. poziomie uczysz się używać swojej magii, aby stworzyć potężną więź z istotą ze świata przyrody.",
	"With 8 hours of work and the expenditure of 50 gp worth of rare herbs and fine food, you call forth an animal from the wilderness to serve as your faithful companion. You normally select you companion from among the following animals: an {@creature ape}, a {@creature black bear}, a {@creature boar}, a {@creature giant badger}, a {@creature giant weasel}, a {@creature mule}, a {@creature panther}, or a {@creature wolf}. However, your DM might pick one of these animals for you, based on the surrounding terrain and on what types of creatures would logically be present in the area.": "Po 8 godzinach pracy i wydaniu 50 gp rzadkich ziół i dobrego jedzenia, przywołujesz z dziczy zwierzę, które będzie służyć jako twój wierny towarzysz. Zwykle wybierasz swojego towarzysza spośród następujących zwierząt: {@creature ape}, {@creature black bear}, {@creature boar}, {@creature giant badger}, {@creature giant weasel}, {@creature mule}, {@creature panther} lub {@creature wolf}. DM może jednak wybrać dla Ciebie jedno z tych zwierząt, bazując na otaczającym terenie oraz na tym, jakie typy stworzeń logicznie występowałyby na tym obszarze.",
	"At the end of the 8 hours, your animal companion appears and gains all the benefits of your Companion's Bond ability. You can have only one animal companion at a time.": "Po upływie 8 godzin pojawia się twój zwierzęcy towarzysz i zyskuje wszystkie korzyści płynące z umiejętności Więź Towarzysza. W tym samym czasie możesz mieć tylko jednego zwierzęcego towarzysza.",
	"If your animal companion is ever slain, the magical bond you share allows you to return it to life. With 8 hours of work and the expenditure of 25 gp worth of rare herbs and fine food, you call forth your companion's spirit and use your magic to create a new body for it. You can return an animal companion to life in this manner even if you do not possess any part of its body.": "Jeśli twój zwierzęcy towarzysz zostanie kiedyś zabity, magiczna więź, którą dzielicie, pozwala ci przywrócić go do życia. Po 8 godzinach pracy i zużyciu 25 gp rzadkich ziół i dobrego jedzenia, przywołujesz ducha swojego towarzysza i za pomocą magii tworzysz dla niego nowe ciało. Możesz w ten sposób przywrócić do życia zwierzęcego towarzysza, nawet jeśli nie posiadasz żadnej części jego ciała.",
	"If you use this ability to return a former animal companion to life while you have a current animal companion, your current companion leaves you and is replaced by the restored companion.": "Jeśli użyjesz tej umiejętności, aby przywrócić do życia byłego zwierzęcego towarzysza, podczas gdy masz aktualnego zwierzęcego towarzysza, twój aktualny towarzysz opuszcza cię i zostaje zastąpiony przez przywróconego towarzysza.",
	"Your animal companion gains a variety of benefits while it is linked to you.": "Twój zwierzęcy towarzysz zyskuje wiele korzyści, gdy jest z Tobą związany.",
	"The animal companion loses its Multiattack action, if it has one.": "Zwierzęcy towarzysz traci swoją akcję Multiatak, jeśli ją posiada.",
	"The companion obeys your commands as best it can. It rolls for initiative like any other creature, but you determine its actions, decisions, attitudes, and so on. If you are {@condition incapacitated} or absent, your companion acts on its own.": "Towarzysz wykonuje twoje polecenia najlepiej jak potrafi. Toczy się o inicjatywę jak każde inne stworzenie, ale to ty decydujesz o jego działaniach, decyzjach, postawie itd. Jeśli jesteś {@condition incapacitated} lub nieobecny, twój towarzysz działa na własną rękę.",
	"When using your Natural Explorer feature, you and your animal companion can both move stealthily at a normal pace.": "Kiedy korzystasz z cechy Naturalny Badacz, zarówno ty, jak i twój zwierzęcy towarzysz możecie poruszać się ukradkiem w normalnym tempie.",
	"Your animal companion has abilities and game statistics determined in part by your level. Your companion uses your proficiency bonus rather than its own. In addition to the areas where it normally uses its proficiency bonus, an animal companion also adds its proficiency bonus to its AC and to its damage rolls.": "Twój zwierzęcy towarzysz posiada zdolności i statystyki gry zależne częściowo od twojego poziomu. Twój towarzysz używa twojej premii do biegłości, a nie swojej własnej. Poza obszarami, w których normalnie używa premii do biegłości, zwierzęcy towarzysz dodaje premię do AC i obrażeń.",
	"Your animal companion gains proficiency in two skills of your choice. It also becomes proficient with all saving throws.": "Twój zwierzęcy towarzysz zyskuje biegłość w dwóch dowolnie wybranych umiejętnościach. Staje się również biegły we wszystkich rzutach ratunkowych.",
	"For each level you gain after 3rd, your animal companion gains an additional hit die and increases its hit points accordingly.": "Za każdy poziom, który zdobędziesz po 3. poziomie, twój zwierzęcy towarzysz zyskuje dodatkową liczbę punktów trafień i odpowiednio zwiększa liczbę swoich punktów trafień.",
	"Whenever you gain the Ability Score Improvement class feature, your companion's abilities also improve. Your companion can increase one ability score of your choice by 2, or it can increase two ability scores of your choice by 1. As normal, your companion can't increase an ability score above 20 using this feature unless its description specifies otherwise.": "Za każdym razem, gdy zyskujesz cechę klasową Poprawa Punktów Zdolności, zdolności twojego towarzysza również ulegają poprawie. Twój towarzysz może podnieść jeden wybrany przez ciebie wynik umiejętności o 2 lub może podnieść dwa wybrane przez ciebie wyniki umiejętności o 1. Jak zwykle, twój towarzysz nie może podnieść wyniku umiejętności powyżej 20 używając tej cechy, chyba że jej opis mówi inaczej.",
	"Your companion shares your alignment, and has a personality trait and a flaw that you can roll for or select from the tables below. Your companion shares your ideal, and its bond is always, \"The ranger who travels with me is a beloved companion for whom I would gladly give my life.\"": "Twój towarzysz podziela twoje dopasowanie, a także posiada cechę osobowości i wadę, które możesz rozwinąć lub wybrać z poniższej tabeli. Twój towarzysz podziela twoje ideały, a jego więź zawsze brzmi: \"Strażnik, który ze mną podróżuje, jest moim ukochanym towarzyszem, za którego chętnie oddałbym życie.\"",
	"Your animal companion gains the benefits of your Favored Enemy feature, and of your Greater Favored Enemy feature when you gain that feature at 6th level. It uses the favored enemies you selected for those features.": "Twój zwierzęcy towarzysz zyskuje korzyści z cechy Ulubiony Wróg oraz z cechy Większy Ulubiony Wróg, gdy zdobędziesz tę cechę na 6. poziomie. Korzysta z ulubionych wrogów, których wybrałeś dla tych cech.",
	"I'm dauntless in the face of adversity.": "Jestem nieugięty w obliczu przeciwności losu.",
	"Threaten my friends, threaten me.": "Groźba dla moich przyjaciół, groźba dla mnie.",
	"I stay on alert so others can rest.": "Czuwam, aby inni mogli odpocząć.",
	"People see an animal and underestimate me.": "Ludzie widzą we mnie zwierzę i nie doceniają mnie.",
	"I have a knack for showing up in the nick of time.": "Mam talent do pojawiania się w odpowiednim momencie.",
	"I put my friends' needs before my own in all things.": "We wszystkich sprawach przedkładam potrzeby przyjaciół nad własne.",
	"If there's food left unattended, I'll eat it.": "Jeśli jedzenie zostanie pozostawione bez opieki, zjem je.",
	"I growl at strangers, and all people except my ranger are strangers to me.": "Warczę na obcych, a wszyscy ludzie oprócz mojego strażnika są dla mnie obcy.",
	"Any time is a good time for a belly rub.": "Każda pora jest dobra na masaż brzucha.",
	"I'm deathly afraid of water.": "Śmiertelnie boję się wody.",
	"My idea of hello is a flurry of licks to the face.": "Mój pomysł na przywitanie to seria liźnięć w twarz.",
	"I jump on creatures to tell them how much I love them.": "Wskakuję do stworzeń, aby powiedzieć im, jak bardzo je kocham.",
	"Beginning at 5th level, you and your animal companion form a more potent fighting force. When you use the {@action Attack} action on your turn, if your companion can see you, it can use its reaction to make a melee attack.": "Począwszy od 5. poziomu, ty i twój zwierzęcy towarzysz tworzycie potężniejszą siłę bojową. Kiedy używasz akcji {@action Attack} w swojej turze, jeśli twój towarzysz cię widzi, może użyć swojej reakcji, aby wykonać atak w walce wręcz.",
	"At 7th level, while your companion can see you, it has advantage on all saving throws.": "Na 7. poziomie, gdy twój towarzysz cię widzi, ma przewagę we wszystkich rzutach ratunkowych.",
	"At 11th level, your companion can use its action to make a melee attack against each creature of its choice within 5 feet of it, with a separate attack roll for each target.": "Na 11. poziomie twój towarzysz może użyć swojej akcji, aby wykonać atak w walce wręcz przeciwko każdemu wybranemu przez siebie stworzeniu znajdującemu się w promieniu 5 stóp od niego, przy czym dla każdego celu należy wykonać osobną akcję ataku.",
	"At 15th level, whenever an attacker that your companion can see hits it with an attack, it can use its reaction to halve the attack's damage against it.": "Na 15. poziomie, za każdym razem, gdy napastnik, którego widzi twój towarzysz, trafi go atakiem, może on użyć swojej reakcji, aby zmniejszyć o połowę obrażenia zadawane przez ten atak.",
	"Most folk descend into the depths of the Underdark only under the most pressing conditions, undertaking some desperate quest or following the promise of vast riches. All too often, evil festers beneath the earth unnoticed, and rangers of the Deep Stalker Conclave strive to uncover and defeat such threats before they can reach the surface.": "Większość ludzi schodzi w głębiny Podmroku tylko w najbardziej naglących okolicznościach, podejmując desperacką misję lub kierując się obietnicą ogromnych bogactw. Zbyt często pod ziemią niezauważenie rodzi się zło, a strażnicy Konklawe Łowców Głębin starają się odkryć i pokonać takie zagrożenia, zanim zdołają wydostać się na powierzchnię.",
	"At 3rd level, you have {@sense darkvision} out to a range of 90 feet. If you already have {@sense darkvision}, you increase its range by 30 feet. You also gain access to additional spells at 3rd, 5th, 9th, 13th, and 15th level. Once you gain a deep stalker spell, it counts as a ranger spell for you but doesn't count against the number of rangers spells you know.": "Na 3. poziomie posiadasz {@sense darkvision} o zasięgu do 90 stóp. Jeśli posiadasz już {@sense darkvision}, zwiększasz jego zasięg o 30 stóp. Na 3, 5, 9, 13 i 15 poziomie uzyskujesz dostęp do dodatkowych zaklęć. Po zdobyciu zaklęcia głębokiego prześladowcy liczy się ono jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
	"At 3rd level, you master the art of the ambush. On your first turn during combat, you gain a +10 bonus to your speed and if you use the attack action on that turn, you can make one additional attack. You are also adept at evading creatures that rely on {@sense darkvision}. Such creatures gain no benefit when attempting to detect you in dark and dim conditions. Additionally, when the DM determines if you can hide from a creature, that creature gains no benefit from its {@sense darkvision}.": "Na 3. poziomie opanowujesz sztukę zasadzki. W swojej pierwszej turze podczas walki otrzymujesz premię +10 do szybkości, a jeśli użyjesz akcji ataku w tej turze, możesz wykonać jeden dodatkowy atak. Potrafisz też sprawnie unikać stworzeń, które polegają na {@sense darkvision}. Takie stworzenia nie zyskują żadnych korzyści, gdy próbują cię wykryć w ciemnościach i przyćmieniu. Dodatkowo, kiedy DM określa, czy możesz ukryć się przed stworzeniem, to nie otrzymuje ono żadnych korzyści ze swojego {@sense darkvision}.",
	"Starting at 11th level, once on each of your turns when you miss with an attack, you can make another attack. You can gain one additional attack during your turn with this ability.": "Od 11 poziomu, raz w każdej swojej turze, kiedy spudłujesz podczas ataku, możesz wykonać kolejny atak. Podczas swojej tury możesz zyskać jeden dodatkowy atak dzięki tej umiejętności.",
	"At 15th level, whenever a creature attacks you and does not have advantage, you can use your reaction to impose disadvantage on the creature's attack roll against you. You can use this feature before or after the attack roll is made, but it must be used before the outcome of the roll is determined.": "Na 15 poziomie, za każdym razem, gdy atakuje cię stworzenie, które nie ma przewagi, możesz użyć swojej reakcji, aby nałożyć minus na atak tego stworzenia na ciebie. Możesz użyć tej cechy przed lub po wykonaniu ataku, ale musi ona zostać użyta przed określeniem wyniku ataku.",
	"Some rangers seek to master weapons to better protect civilization from the terrors of the wilderness. Members of the Hunter Conclave learn specialized fighting techniques for use against the most dire threats, from rampaging ogres and hordes of orcs to towering giants and terrifying dragons.": "Niektórzy strażnicy starają się opanować broń, aby lepiej chronić cywilizację przed grozą dzikiej przyrody. Członkowie Konklawe Łowców uczą się wyspecjalizowanych technik walki, które mogą być wykorzystane przeciwko najbardziej niebezpiecznym zagrożeniom, od szalejących ogrów i hord orków po potężne olbrzymy i przerażające smoki.",
	"If you would normally be {@quickref Surprise|PHB|3|0|surprised} at the start of an encounter, you are not {@quickref Surprise|PHB|3|0|surprised} but you do not gain this extra turn.": "Jeśli normalnie byłbyś {@quickref Surprise|PHB|3|0|surprised} na początku spotkania, nie jesteś {@quickref Surprise|PHB|3|0|surprised}, ale nie zyskujesz tej dodatkowej tury.",
	"When you hit a creature with an attack roll, you can call on your mystical bond with nature to mark the target as your favored enemy for 1 minute or until you lose your {@status concentration} (as if you were {@status concentration||concentrating} on a spell).": "Kiedy trafisz stworzenie rolką ataku, możesz wezwać swoją mistyczną więź z naturą, aby oznaczyć cel jako swojego ulubionego wroga na 1 minutę lub do momentu, gdy stracisz {@status concentration} (tak jakbyś był {@status concentration||concentrating} na zaklęciu).",
	"You can call on your bond with nature to mark a creature as your favored enemy for a time: you know the {@spell hunter's mark} spell, and Wisdom is your spellcasting ability for it. You can use it a certain number of times without expending a spell slot and without requiring {@status concentration}—a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Możesz odwołać się do swojej więzi z naturą, by na pewien czas oznaczyć jakąś istotę jako swojego ulubionego wroga: znasz zaklęcie {@spell hunter's mark}, a Mądrość jest dla niego twoją zdolnością zaklinania. Możesz go użyć pewną liczbę razy bez wydawania slotu na zaklęcie i bez wymagania {@status concentration}- liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"Once per day as a bonus action, you can command your spirit companion to materialize as a living creature, determined by the ranger path you choose. Your spirit companion manifests as an animal for 1 minute or until your {@status concentration} is broken (as if you are {@status concentration||concentrating} on a spell). You can also dismiss it as a bonus action.": "Raz dziennie jako akcja dodatkowa, możesz nakazać swojemu duchowemu towarzyszowi zmaterializowanie się jako żywa istota, określona przez wybraną ścieżkę rangersów. Twój duchowy towarzysz manifestuje się jako zwierzę przez 1 minutę lub do czasu, gdy twoje {@status concentration} zostanie złamane (tak jakbyś był {@status concentration||concentrating} na zaklęciu). Możesz go również oddalić jako akcję bonusową.",
	"Additionally, you can attune your senses to determine if any of your favored enemies lurk nearby. By spending 1 uninterrupted minute in {@status concentration} (as if you were {@status concentration||concentrating} on a spell), you can sense whether any of your favored enemies are present within 5 miles of you. This feature reveals which of your favored enemies are present, their numbers, and the creatures' general direction and distance (in miles) from you.": "Dodatkowo możesz dostroić swoje zmysły, aby określić, czy któryś z twoich ulubionych wrogów czai się w pobliżu. Poświęcając 1 nieprzerwaną minutę w {@status concentration} (tak jakbyś był {@status concentration||concentrating} na zaklęcie), możesz wyczuć, czy któryś z twoich ulubionych wrogów jest obecny w promieniu 5 mil od ciebie. Ta cecha ujawnia, którzy z twoich ulubionych wrogów są obecni, ich liczbę oraz ogólny kierunek i odległość (w milach) od ciebie.",
	"Whenever you start casting the spell, you can modify it so that it doesn't require {@status concentration}. If you do so, the spell's duration becomes 1 minute for that casting.": "Zawsze, gdy zaczynasz rzucać zaklęcie, możesz je zmodyfikować tak, by nie wymagało {@status concentration}. Jeśli to zrobisz, czas trwania zaklęcia staje się 1 minutą dla tego rzutu."
}