{
	"A human in clanging plate armor holds her shield before her as she runs toward the massed goblins. An elf behind her, clad in studded leather armor, peppers the goblins with arrows loosed from his exquisite bow. The half-orc nearby shouts orders, helping the two combatants coordinate their assault to the best advantage.": "Człowiek w zbroi płytowej trzyma przed sobą tarczę, biegnąc w kierunku zmasowanych goblinów. Stojący za nią elf, odziany w nabijaną ćwiekami skórzaną zbroję, ostrzy gobliny strzałami wystrzeliwanymi z jego wspaniałego łuku. Znajdujący się w pobliżu półork wykrzykuje rozkazy, pomagając obu wojownikom jak najlepiej skoordynować natarcie.",
	"A dwarf in chain mail interposes his shield between the ogre's club and his companion, knocking the deadly blow aside. His companion, a half-elf in scale armor, swings two scimitars in a blinding whirl as she circles the ogre, looking for a blind spot in its defenses.": "Krasnolud w łańcuchowej zbroi umieszcza swoją tarczę między kijem ogra a jego towarzyszem, odrzucając śmiertelny cios. Jego towarzyszka, półelfka w łuskowej zbroi, w oślepiającym wirze wymachuje dwoma sztyletami i okrąża ogra, szukając ślepego zaułka w jego obronie.",
	"A gladiator fights for sport in an arena, a master with his trident and net, skilled at toppling foes and moving them around for the crowd's delight—and his own tactical advantage. His opponent's sword flares with blue light an instant before she sends lightning flashing forth to smite him.": "Gladiator walczy dla sportu na arenie, jest mistrzem w posługiwaniu się trójzębem i siecią, potrafi obalać przeciwników i przemieszczać ich dla uciechy tłumu i własnej przewagi taktycznej. Miecz jego przeciwniczki rozbłyska niebieskim światłem na chwilę przed tym, jak wysyła ona błyskawicę, by go porazić.",
	"All of these heroes are fighters, perhaps the most diverse class of characters in the worlds of Dungeons & Dragons. Questing knights, conquering overlords, royal champions, elite foot soldiers, hardened mercenaries, and bandit kings—as fighters, they all share an unparalleled mastery with weapons and armor, and a thorough knowledge of the skills of combat. And they are well acquainted with death, both meting it out and staring it defiantly in the face.": "Wszyscy ci bohaterowie są wojownikami, prawdopodobnie najbardziej zróżnicowaną klasą postaci w świecie Dungeons & Dragons. Rycerze, podbijający władcy, królewscy mistrzowie, elitarni żołnierze, zatwardziali najemnicy i królowie bandytów - wszystkich ich łączy niezrównane mistrzostwo w posługiwaniu się bronią i zbroją oraz gruntowna wiedza na temat umiejętności walki. Dobrze znają też śmierć, zarówno tę, która ich spotyka, jak i tę, która patrzy im prosto w twarz.",
	"Fighters learn the basics of all combat styles. Every fighter can swing an axe, fence with a rapier, wield a longsword or a greatsword, use a bow, and even trap foes in a net with some degree of skill. Likewise, a fighter is adept with shields and every form of armor. Beyond that basic degree of familiarity, each fighter specializes in a certain style of combat. Some concentrate on archery, some on fighting with two weapons at once, and some on augmenting their martial skills with magic. This combination of broad general ability and extensive specialization makes fighters superior combatants on battlefields and in dungeons alike.": "Wojownicy uczą się podstaw wszystkich stylów walki. Każdy wojownik potrafi posługiwać się toporem, rapierem, mieczem długim lub wielkim, łukiem, a nawet, z pewną wprawą, uwięzić wroga w sieci. Podobnie wojownik jest biegły w posługiwaniu się tarczami i wszelkimi rodzajami zbroi. Poza tym podstawowym stopniem znajomości, każdy wojownik specjalizuje się w określonym stylu walki. Niektórzy koncentrują się na łucznictwie, inni na walce dwiema broniami naraz, a jeszcze inni na wzmacnianiu swoich umiejętności bojowych magią. To połączenie szerokich umiejętności ogólnych z rozległą specjalizacją czyni wojowników doskonałymi wojownikami zarówno na polach bitew, jak i w lochach.",
	"Not every member of the city watch, the village militia, or the queen's army is a fighter. Most of these troops are relatively untrained soldiers with only the most basic combat knowledge. Veteran soldiers, military officers, trained bodyguards, dedicated knights, and similar figures are fighters.": "Nie każdy członek straży miejskiej, milicji wiejskiej czy armii królowej jest wojownikiem. Większość z tych oddziałów to stosunkowo niewyszkoleni żołnierze, posiadający jedynie podstawową wiedzę na temat walki. Bojownikami są weterani, oficerowie wojskowi, wyszkoleni ochroniarze, oddani rycerze i tym podobne postacie.",
	"Some fighters feel drawn to use their training as adventurers. The dungeon delving, monster slaying, and other dangerous work common among adventurers is second nature for a fighter, not all that different from the life he or she left behind. There are greater risks, perhaps, but also much greater rewards—few fighters in the city watch have the opportunity to discover a magic flame tongue sword, for example.": "Niektórzy wojownicy czują pociąg do wykorzystania swojego treningu jako poszukiwacze przygód. Zwiedzanie lochów, zabijanie potworów i inne niebezpieczne zajęcia, które są powszechne wśród poszukiwaczy przygód, są dla wojownika drugą naturą i nie różnią się zbytnio od życia, które zostawił za sobą. Wiąże się z tym być może większe ryzyko, ale też znacznie większe nagrody - niewielu wojowników w miejskiej straży ma okazję odkryć na przykład magiczny miecz z płomiennym językiem.",
	"As you build your fighter, think about two related elements of your character's background: Where did you get your combat training, and what set you apart from the mundane warriors around you? Were you particularly ruthless? Did you get extra help from a mentor, perhaps because of your exceptional dedication? What drove you to this training in the first place? A threat to your homeland, a thirst for revenge, or a need to prove yourself might all have been factors.": "Budując swojego wojownika, zastanów się nad dwoma powiązanymi elementami pochodzenia postaci: Gdzie przeszedłeś szkolenie bojowe i co odróżniało Cię od zwykłych wojowników z Twojego otoczenia? Czy byłeś szczególnie bezwzględny? Czy otrzymałeś dodatkową pomoc od mentora, być może ze względu na swoje wyjątkowe poświęcenie? Co przede wszystkim skłoniło Cię do tego szkolenia? Zagrożenie dla ojczyzny, pragnienie zemsty lub potrzeba sprawdzenia się - to mogły być czynniki, które się na to złożyły.",
	"You might have enjoyed formal training in a noble's army or in a local militia. Perhaps you trained in a war academy, learning strategy, tactics, and military history. Or you might be self-taught—unpolished but well tested. Did you take up the sword as a way to escape the limits of life on a farm, or are you following a proud family tradition? Where did you acquire your weapons and armor? They might have been military issue or family heirlooms, or perhaps you scrimped and saved for years to buy them. Your armaments are now among your most important possessions—the only things that stand between you and death's embrace.": "Być może przeszedłeś formalne szkolenie w armii szlacheckiej lub w lokalnej milicji. Być może szkoliłeś się w akademii wojennej, ucząc się strategii, taktyki i historii wojskowości. Możesz też być samoukiem - nieoszlifowanym, ale dobrze sprawdzonym. Czy sięgnąłeś po miecz, aby uciec od ograniczeń życia na farmie, czy też podążasz za dumną tradycją rodzinną? Gdzie zdobyłeś swoją broń i zbroję? Mogły to być militaria lub pamiątki rodzinne, a może oszczędzałeś przez lata, aby je kupić. Twoje uzbrojenie jest teraz jednym z twoich najważniejszych dóbr - jedyną rzeczą, która stoi między tobą a uściskiem śmierci.",
	"You can make a fighter quickly by following these suggestions. First, make Strength or Dexterity your highest ability score, depending on whether you want to focus on melee weapons or on archery (or finesse weapons). Your next-highest score should be Constitution, or Intelligence if you plan to adopt the Eldritch Knight martial archetype. Second, choose the {@background soldier} background.": "Możesz szybko stworzyć wojownika, stosując się do poniższych wskazówek. Po pierwsze, wybierz Siłę lub Zręczność jako najwyższy wynik umiejętności, w zależności od tego, czy chcesz skupić się na walce wręcz, czy na łucznictwie (lub broni finezyjnej). Kolejnym najwyższym wynikiem powinna być Konstytucja, lub Inteligencja, jeśli planujesz przyjąć archetyp walki Eldritch Knight. Po drugie, wybierz {@background soldier} tło.",
	"Let me know when you're all done talking.": "Daj mi znać, kiedy skończycie rozmawiać.",
	"Of all the adventurers in the worlds of D&D, the fighter is perhaps the greatest paradox. On the one hand, a singular feature of the class is that no two fighters ply their craft in quite the same way; their weapons, armor, and tactics differ across a vast spectrum. On the other hand, regardless of the tools and methods one uses, at the heart of every fighter's motivation lies the same basic truth: it is better to wound than to be wounded.": "Spośród wszystkich poszukiwaczy przygód w świecie D&D, wojownik jest chyba największym paradoksem. Z jednej strony cechą charakterystyczną tej klasy jest to, że nie ma dwóch takich samych wojowników - ich broń, zbroja i taktyka różnią się w szerokim spektrum. Z drugiej strony, niezależnie od stosowanych narzędzi i metod, u podstaw motywacji każdego wojownika leży ta sama podstawowa prawda: lepiej zranić niż zostać zranionym.",
	"Although some adventuring fighters risk their lives fighting for glory or treasure, others are primarily concerned with the welfare of others. They put more value on the well-being of the society, the village, or the group than on their own safety. Even if there's gold in the offing, the true reward for most fighters comes from sending enemies to their doom.": "Choć niektórzy awanturnicy ryzykują życie, walcząc o chwałę lub skarb, inni mają na uwadze przede wszystkim dobro innych. Większą wagę przykładają do dobra społeczeństwa, wioski lub grupy niż do własnego bezpieczeństwa. Nawet jeśli w pobliżu znajduje się złoto, prawdziwą nagrodą dla większości wojowników jest skazanie wrogów na zagładę.",
	"The sections below offer ways to add a little depth and a few personal touches to your fighter character.": "W poniższych sekcjach znajdziesz sposoby na dodanie nieco głębi i kilku osobistych akcentów do postaci wojownika.",
	"Fighters typically do battle for a cause. Some fight on behalf of kingdoms besieged by monsters, while others quest only for personal glory. In either case, a fighter often displays a heraldic sign that represents that cause, either adopting the symbol of a nation or a royal line, or creating a crest to represent one's self-interest.": "Wojownicy zazwyczaj walczą dla jakiejś sprawy. Niektórzy walczą w imieniu królestw oblężonych przez potwory, podczas gdy inni szukają tylko osobistej chwały. W obu przypadkach wojownik często nosi znak heraldyczny, który reprezentuje daną sprawę, przyjmując symbol narodu lub linii królewskiej albo tworząc herb, który reprezentuje jego własne interesy.",
	"Your character could be affiliated with an organization or a cause, and thus might already travel under a banner of some sort. If that's not the case, consider devising a heraldic sign that symbolizes an aspect of your nature or speaks to what you see as your purpose in the world.": "Twoja postać może być związana z jakąś organizacją lub sprawą, a więc może już podróżować pod jakimś sztandarem. Jeśli tak nie jest, pomyśl o wymyśleniu znaku heraldycznego, który symbolizuje jakiś aspekt Twojej natury lub mówi o tym, co uważasz za swój cel w świecie.",
	"A rampant golden dragon on a green field, representing valor and a quest for wealth": "Szalejący złoty smok na zielonym polu, symbolizujący męstwo i dążenie do bogactwa.",
	"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power": "Pięść burzowego olbrzyma ściskająca piorun przed chmurą burzową, symbolizująca gniew i potęgę",
	"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom": "skrzyżowane miecze przed bramą zamkową, oznaczające obronę miasta lub królestwa",
	"A skull with a dagger through it, representing the doom you bring to your enemies": "Czaszka z przebitym sztyletem, symbolizująca zagładę, jaką sprowadzisz na swoich wrogów.",
	"A phoenix in a ring of fire, an expression of an indomitable spirit": "Feniks w pierścieniu ognia, wyraz niepokornego ducha",
	"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill": "Trzy krople krwi pod poziomym ostrzem miecza na czarnym tle, symbolizujące trzech wrogów, których przysięgałeś zabić.",
	"Some fighters are natural-born combatants who have a talent for surviving in battle. Others learned the basics of their combat prowess in their formative years from spending time in a military or some other martial organization, when they were taught by the leaders of the group.": "Niektórzy wojownicy są wrodzonymi wojownikami, którzy mają talent do przetrwania w walce. Inni nauczyli się podstaw swojej sprawności bojowej w latach młodzieńczych, spędzając czas w wojsku lub innej organizacji bojowej, gdzie byli uczeni przez przywódców grupy.",
	"A third type of fighter comes from the ranks of those who received one-on-one instruction from an accomplished veteran of the craft. That instructor was, or perhaps still is, well versed in a certain aspect of combat that relates to the student's background.": "Trzeci rodzaj wojowników wywodzi się z szeregów tych, którzy otrzymali indywidualne lekcje od doświadczonego weterana. Taki instruktor był, a być może nadal jest, dobrze zorientowany w pewnym aspekcie walki, związanym z wykształceniem ucznia.",
	"If you decide that your character had an individual instructor, what is that person's specialty? Do you emulate your instructor in how you fight, or did you take the instructor's teachings and adapt them to your own purposes?": "Jeśli zdecydujesz, że Twoja postać miała indywidualnego instruktora, czym się on specjalizował? Czy naśladujesz swojego instruktora w sposobie walki, czy też wziąłeś jego nauki i zaadaptowałeś je do własnych celów?",
	"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame.": "Gladiator. Twój instruktor był niewolnikiem, który walczył o wolność na arenie, lub tym, który dobrowolnie wybrał życie gladiatora, aby zdobyć pieniądze i sławę.",
	"Military. Your trainer served with a group of soldiers and knows much about working as a team.": "Wojsko. Twój trener służył z grupą żołnierzy i wie wiele o pracy w zespole.",
	"City Watch. Crowd control and peacekeeping are your instructor's specialties.": "Straż Miejska. Specjalnością instruktora jest kontrola tłumu i utrzymywanie pokoju.",
	"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence.": "Wojownik plemienny. Twój instruktor dorastał w plemieniu, w którym walka o życie była praktycznie na porządku dziennym.",
	"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency.": "Street Fighter. Twój trener doskonale radzi sobie w walce miejskiej, łącząc walkę w zwarciu z ciszą i skutecznością.",
	"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively.": "Mistrz Broni. Twój mentor pomógł ci zjednoczyć się z wybraną przez ciebie bronią, przekazując wysoce wyspecjalizowaną wiedzę na temat tego, jak najskuteczniej nią władać.",
	"Many fighters distinguish themselves from their peers by adopting and perfecting a particular style or method of waging combat. Although this style might be a natural outgrowth of a fighter's personality, that's not always the case—someone's approach to the world in general does not necessarily dictate how that person operates when lives are on the line.": "Wielu fighterów wyróżnia się spośród swoich rówieśników, przyjmując i doskonaląc określony styl lub metodę walki. Choć styl ten może być naturalnym rozwinięciem osobowości fightera, nie zawsze tak jest - czyjeś podejście do świata w ogóle nie musi dyktować sposobu, w jaki dana osoba działa, gdy stawką jest życie.",
	"Do you have a combat style that mirrors your outlook on life, or is something else inside you unleashed when weapons are drawn?": "Czy masz styl walki, który odzwierciedla Twój sposób patrzenia na życie, czy może coś innego uwalnia się w Tobie, gdy sięgasz po broń?",
	"Elegant. You move with precise grace and total control, never using more energy than you need.": "Elegancki. Poruszasz się z precyzyjną gracją i pełną kontrolą, nigdy nie zużywając więcej energii, niż potrzebujesz.",
	"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying.": "Brutalny. Twoje ataki spadają jak uderzenia młotem, które mają za zadanie rozłupać kość lub sprawić, że poleje się krew.",
	"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor.": "Przebiegłość. Rzucasz się do ataku w odpowiednim momencie i stosujesz taktykę na małą skalę, aby przechylić szalę na swoją korzyść.",
	"Effortless. You rarely perspire or display anything other than a stoic expression in battle.": "Bez wysiłku. W czasie walki rzadko się pocisz lub zachowujesz jedynie stoicki wyraz twarzy.",
	"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front of you and a weapon in hand.": "Energetyczny. Podczas walki śpiewasz i śmiejesz się, bo twój duch wznosi się do góry. Jesteś najszczęśliwszy, gdy masz przed sobą przeciwnika i broń w ręku.",
	"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them.": "Złowieszczy. Podczas walki złorzeczysz i szydzisz, a pokonując przeciwników, lubisz z nich kpić.",
	"You adopt a particular style of fighting as your specialty. Choose one of the following options. You can't take the same Fighting Style option more than once, even if you get to choose again.": "Przyjmujesz określony styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wybrać tej samej opcji Stylu Walki więcej niż raz, nawet jeśli będziesz mógł wybrać ponownie.",
	"If you know any maneuvers from the fighter's Battle Master archetype, you can replace one maneuver you know with a different maneuver whenever you finish a long rest. This change reflects your physical and mental preparation for the day ahead.": "Jeśli znasz jakieś manewry z archetypu Mistrza Bitwy, możesz zastąpić jeden manewr innym manewrem za każdym razem, gdy kończysz długi odpoczynek. Ta zmiana odzwierciedla twoje fizyczne i psychiczne przygotowanie do nadchodzącego dnia.",
	"Whenever you gain a level in this class, you can replace a fighting style you know with another style available to your class. This change represents a shift of focus in your martial training and practice, causing you to lose the benefits of one style and gain the benefits of another style.": "Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić styl walki, który znasz, innym stylem dostępnym w tej klasie. Ta zmiana oznacza zmianę punktu ciężkości w twoim treningu i praktyce walki, powodując, że tracisz korzyści płynące z jednego stylu, a zyskujesz korzyści płynące z innego.",
	"You have a limited well of stamina that you can draw on to protect yourself from harm. On your turn, you can use a bonus action to regain hit points equal to {@dice 1d10} + your fighter level.": "Masz ograniczone zasoby wytrzymałości, z których możesz korzystać, by chronić się przed obrażeniami. W swojej turze możesz użyć dodatkowej akcji, aby odzyskać punkty trafień równe {@dice 1d10} + twój poziom wojownika.",
	"Once you use this feature, you must finish a short or long rest before you can use it again.": "Po użyciu tej funkcji należy zakończyć krótki lub długi odpoczynek, zanim będzie można ponownie z niej skorzystać.",
	"Starting at 2nd level, you can push yourself beyond your normal limits for a moment. On your turn, you can take one additional action.": "Począwszy od 2. poziomu, możesz na chwilę przekroczyć swoje normalne granice. W swojej turze możesz wykonać jedną dodatkową akcję.",
	"Once you use this feature, you must finish a short or long rest before you can use it again. Starting at 17th level, you can use it twice before a rest, but only once on the same turn.": "Po użyciu tej cechy, musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie. Począwszy od 17 poziomu, możesz użyć jej dwukrotnie przed odpoczynkiem, ale tylko raz w tej samej turze.",
	"At 3rd level, you choose an archetype from the list available that you strive to emulate in your combat styles and techniques. The archetype you choose grants you features at 3rd level and again at 7th, 10th, 15th, and 18th level.": "Na 3. poziomie wybierasz z dostępnej listy archetyp, który starasz się naśladować w swoich stylach i technikach walki. Wybrany przez ciebie archetyp daje ci cechy na 3. poziomie oraz ponownie na 7., 10., 15. i 18. poziomie.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can do one of the following, as you shift the focus of your martial practice:": "Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyniku umiejętności, możesz wykonać jedną z poniższych czynności, zmieniając kierunek swojej praktyki walki:",
	"Replace a {@filter fighting style|optionalfeatures|feature type=FS:F} you know with another fighting style available to fighters.": "Zamień {@filter fighting style|optionalfeatures|feature type=FS:F}, które znasz, na inny styl walki dostępny dla wojowników.",
	"If you know any {@filter maneuvers|optionalfeatures|feature type=MV:B} from the {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetype, you can replace one maneuver you know with a different maneuver.": "Jeśli znasz dowolny {@filter maneuvers|optionalfeatures|feature type=MV:B} z {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetypu, możesz zastąpić jeden manewr, który znasz, innym manewrem.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności.",
	"Beginning at 5th level, you can attack twice, instead of once, whenever you take the {@action Attack} action on your turn.": "Począwszy od 5. poziomu, możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze.",
	"The number of attacks increases to three when you reach 11th level in this class and to four when you reach 20th level in this class.": "Liczba ataków wzrasta do trzech po osiągnięciu 11. poziomu w tej klasie i do czterech po osiągnięciu 20. poziomu w tej klasie.",
	"When you reach 6th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 6. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
	"At 7th level, you gain a feature granted by your Martial Archetype.": "Na 7. poziomie zyskujesz cechę, którą daje ci twój Archetyp Walki.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"Beginning at 9th level, you can reroll a saving throw that you fail. If you do so, you must use the new roll, and you can't use this feature again until you finish a long rest.": "Począwszy od 9 poziomu, możesz powtórzyć rzut ratunkowy, który ci się nie udał. Jeśli to zrobisz, musisz użyć nowego rzutu i nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You can use this feature twice between long rests starting at 13th level and three times between long rests starting at 17th level.": "Możesz użyć tej cechy dwukrotnie pomiędzy długimi odpoczynkami od 13. poziomu i trzykrotnie pomiędzy długimi odpoczynkami od 17. poziomu.",
	"At 10th level, you gain a feature granted by your Martial Archetype.": "Na 10. poziomie zyskujesz cechę przypisaną do twojego Archetypu Walki.",
	"At 11th level, you can attack three times whenever you take the {@action Attack} action on your turn.": "Na 11. poziomie możesz zaatakować trzy razy, za każdym razem gdy wykonujesz akcję {@action Attack} w swojej turze.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 13th level, you can use Indomitable twice between long rests.": "Na 13. poziomie możesz użyć Nieposkromionego dwa razy pomiędzy długimi odpoczynkami.",
	"When you reach 14th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 14. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"At 15th level, you gain a feature granted by your Martial Archetype.": "Na 15. poziomie zyskujesz cechę przyznawaną przez twój Archetyp Walki.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"At 17th level, you can use Action Surge twice before a rest, but only once on the same turn.": "Na 17. poziomie możesz użyć Siły Akcji dwa razy przed odpoczynkiem, ale tylko raz w tej samej turze.",
	"At 17th level, you can use Indomitable three times between long rests.": "Na 17. poziomie możesz użyć Nieposkromionego trzy razy pomiędzy długimi odpoczynkami.",
	"At 18th level, you gain a feature granted by your Martial Archetype.": "Na 18. poziomie zyskujesz cechę przypisaną do twojego Archetypu Walki.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany przez siebie wynik umiejętności o 2 lub dwa wybrane przez siebie wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
	"At 20th level, you can attack four times whenever you take the {@action Attack} action on your turn.": "Na 20. poziomie możesz zaatakować cztery razy za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze.",
	"A mysterious and feared frontline warrior of the Kryn Dynasty, the Echo Knight has mastered the art of using dunamis to summon the fading shades of unrealized timelines to aid them in battle. Surrounded by echoes of their own might, they charge into the fray as a cycling swarm of shadows and strikes.": "Tajemniczy i budzący postrach wojownik z dynastii Kryn, Rycerz Echa opanował sztukę używania dunamis do przywoływania zanikających cieni z nieistniejących linii czasowych, aby wspomogły go w walce. Otoczeni przez echa własnej potęgi, ruszają do walki jako kolarski rój cieni i uderzeń.",
	"You can use a bonus action to magically manifest an echo of yourself in an unoccupied space you can see within 15 feet of you. This echo is a magical, translucent, gray image of you that lasts until it is destroyed, until you dismiss it as a bonus action, until you manifest another echo, or until you're {@condition incapacitated}.": "Możesz użyć akcji bonusowej, aby magicznie zamanifestować swoje echo w niezajętej przestrzeni, którą widzisz w promieniu 15 stóp od siebie. To echo jest magicznym, półprzezroczystym, szarym obrazem ciebie, który trwa, dopóki nie zostanie zniszczony, dopóki nie odrzucisz go w ramach akcji bonusowej, dopóki nie zamanifestujesz innego echa lub dopóki nie będziesz {@condition incapacitated}.",
	"Your echo has AC 14 + your proficiency bonus, 1 hit point, and immunity to all conditions. If it has to make a saving throw, it uses your saving throw bonus for the roll. It is the same size as you, and it occupies its space. On your turn, you can mentally command the echo to move up to 30 feet in any direction (no action required). If your echo is ever more than 30 feet from you at the end of your turn, it is destroyed.": "Twoje echo ma AC 14 + premię do biegłości, 1 punkt trafienia i odporność na wszystkie warunki. Jeśli musi wykonać rzut ratunkowy, wykorzystuje twoją premię do rzutu ratunkowego. Jest tej samej wielkości co ty i zajmuje jego miejsce. W swojej turze możesz mentalnie nakazać echu, aby poruszało się do 30 stóp w dowolnym kierunku (nie wymaga to żadnej akcji). Jeśli na koniec twojej tury echo będzie w odległości większej niż 30 stóp od ciebie, zostanie zniszczone.",
	"You can use the echo in the following ways:": "Z echa można korzystać w następujący sposób:",
	"As a bonus action, you can teleport, magically swapping places with your echo at a cost of 15 feet of your movement, regardless of the distance between the two of you.": "Jako dodatkowe działanie możesz się teleportować, magicznie zamieniając się miejscami z echem, co kosztuje 15 stóp twojego ruchu, niezależnie od odległości między wami.",
	"When you take the {@action Attack} action on your turn, any attack you make with that action can originate from your space or the echo's space. You make this choice for each attack.": "Kiedy wykonujesz akcję {@action Attack} w swojej turze, każdy atak, który wykonujesz w ramach tej akcji, może pochodzić z twojej przestrzeni lub przestrzeni echa. Dokonujesz tego wyboru dla każdego ataku.",
	"When a creature that you can see within 5 feet of your echo moves at least 5 feet away from it, you can use your reaction to make an opportunity attack against that creature as if you were in the echo's space.": "Kiedy istota, którą widzisz w promieniu 5 stóp od swojego echa, oddala się od niego na co najmniej 5 stóp, możesz wykorzystać swoją reakcję, aby wykonać atak okazjonalny przeciwko tej istocie, tak jakbyś znajdował się w przestrzeni echa.",
	"You can heighten your echo's fury. Whenever you take the {@action Attack} action, you can make one additional melee attack from the echo's position.": "Możesz zwiększyć wściekłość swojego echa. Za każdym razem, gdy wykonujesz akcję {@action Attack}, możesz wykonać jeden dodatkowy atak wręcz z pozycji echa.",
	"You can use this feature a number of times equal to your Constitution modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Konstytucji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby.",
	"You can temporarily transfer your consciousness to your echo. As an action, you can see through your echo's eyes and hear through its ears. During this time, you are {@condition deafened} and {@condition blinded}. You can sustain this effect for up to 10 minutes, and you can end it at any time (requires no action). While your echo is being used in this way, it can be up to 1,000 feet away from you without being destroyed.": "Możesz tymczasowo przenieść swoją świadomość do swojego echa. Jako akcja, możesz widzieć oczami swojego echa i słyszeć uszami. W tym czasie jesteś {@condition deafened} i {@condition blinded}. Możesz utrzymać ten efekt do 10 minut i możesz go zakończyć w dowolnym momencie (nie wymaga akcji). Gdy twoje echo jest używane w ten sposób, może znajdować się w odległości do 1000 stóp od ciebie, nie ulegając zniszczeniu.",
	"You can make your echo throw itself in front of an attack directed at another creature that you can see. Before the attack roll is made, you can use your reaction to teleport the echo to an unoccupied space within 5 feet of the targeted creature. The attack roll that triggered the reaction is instead made against your echo.": "Możesz sprawić, że twoje echo rzuci się przed atakiem skierowanym w inną istotę, którą widzisz. Przed wykonaniem ataku możesz użyć swojej reakcji, aby teleportować echo do niezajętej przestrzeni w promieniu 5 stóp od atakowanej istoty. Rolka ataku, która wywołała reakcję, jest zamiast tego wykonywana przeciwko twojemu echu.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku.",
	"You've learned to absorb the fleeting magic of your echo. When an echo of yours is destroyed by taking damage, you can gain a number of temporary hit points equal to {@dice 2d6} + your Constitution modifier, provided you don't already have temporary hit points.": "Nauczyłeś się wchłaniać ulotną magię swojego echa. Kiedy twoje echo zostanie zniszczone w wyniku otrzymania obrażeń, możesz zyskać liczbę tymczasowych punktów trafienia równą {@dice 2d6} + twój modyfikator Konstytucji, pod warunkiem, że nie masz jeszcze tymczasowych punktów trafienia.",
	"You can use a bonus action to create two echoes with your Manifest Echo feature, and these echoes can coexist. If you try to create a third echo, the previous two echoes are destroyed. Anything you can do from one echo's position can be done from the other's instead.": "Możesz użyć dodatkowej akcji, aby stworzyć dwa echa za pomocą cechy Manifest Echo, które mogą współistnieć. Jeśli spróbujesz stworzyć trzecie echo, poprzednie dwa echa zostaną zniszczone. Wszystko, co można zrobić z pozycji jednego echa, można też zrobić z pozycji drugiego.",
	"In addition, when you roll initiative and have no uses of your Unleash Incarnation feature left, you regain one use of that feature.": "Dodatkowo, kiedy toczysz inicjatywę i nie masz już żadnego użycia cechy Uwolnić Wcielenie, odzyskujesz jedno użycie tej cechy.",
	"Those who emulate the archetypal Battle Master employ martial techniques passed down through generations. To a Battle Master, combat is an academic field, sometimes including subjects beyond battle such as weaponsmithing and calligraphy. Not every fighter absorbs the lessons of history, theory, and artistry that are reflected in the Battle Master archetype, but those who do are well-rounded fighters of great skill and knowledge.": "Ci, którzy naśladują archetypicznego Mistrza Bitwy, stosują techniki walki przekazywane przez pokolenia. Dla Mistrza Bitwy walka jest dziedziną akademicką, czasami obejmującą także tematy wykraczające poza walkę, takie jak kowalstwo czy kaligrafia. Nie każdy wojownik przyswaja sobie lekcje historii, teorii i sztuki, które odzwierciedlają archetyp Mistrza Bitwy, ale ci, którzy to robią, są wszechstronnymi wojownikami o wielkich umiejętnościach i wiedzy.",
	"When you choose this archetype at 3rd level, you learn maneuvers that are fueled by special dice called superiority dice.": "Po wybraniu tego archetypu na 3. poziomie uczysz się manewrów, które są napędzane specjalnymi kośćmi, zwanymi kośćmi wyższości.",
	"You learn three maneuvers of your choice, which are listed under \"Maneuvers\" below. Many maneuvers enhance an attack in some way. You can use only one maneuver per attack.": "Uczysz się trzech manewrów do wyboru, które są wymienione poniżej w sekcji \"Manewry\". Wiele manewrów wzmacnia w jakiś sposób atak. Podczas jednego ataku możesz użyć tylko jednego manewru.",
	"You learn two additional maneuvers of your choice at 7th, 10th, and 15th level. Each time you learn new maneuvers, you can also replace one maneuver you know with a different one.": "Na 7, 10 i 15 poziomie uczysz się dwóch dodatkowych manewrów do wyboru. Za każdym razem, gdy uczysz się nowych manewrów, możesz też zastąpić jeden z nich innym.",
	"You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a short or long rest.": "Masz cztery kości wyższości, które są {@dice d8}s. Kostka wyższości zostaje zużyta, gdy jej używasz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek.",
	"You gain another superiority die at 7th level and one more at 15th level.": "Na 7. poziomie otrzymujesz kolejną kość wyższości, a na 15. poziomie jeszcze jedną.",
	"Some of your maneuvers require your target to make a saving throw to resist the maneuver's effects. The saving throw DC is calculated as follows:": "Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu na ocalenie oblicza się następująco:",
	"If you have access to maneuvers, the following maneuvers are added to the list of options available to you. Maneuvers are available to Battle Masters but also to characters who have a special feature like the {@optfeature Superior Technique|TCE} fighting style or the {@feat Martial Adept} feat.": "Jeśli masz dostęp do manewrów, poniższe manewry są dodawane do listy dostępnych opcji. Manewry są dostępne dla Mistrzów Bitwy, ale także dla postaci, które posiadają specjalną cechę, taką jak {@optfeature Superior Technique|TCE} styl walki lub {@feat Martial Adept} wyczyn.",
	"If you have access to maneuvers, the following maneuvers are added to the list of options available to you. Maneuvers are available to Battle Masters and to characters who have the {@optfeature Superior Technique|TCE} fighting style or the {@feat Martial Adept} feat.": "Jeśli masz dostęp do manewrów, to poniższe manewry są dodawane do listy dostępnych dla ciebie opcji. Manewry są dostępne dla Mistrzów Bitwy i postaci, które posiadają {@optfeature Superior Technique|TCE} styl walki lub {@feat Martial Adept} wyczyn.",
	"The maneuvers are presented in alphabetical order.": "Manewry są przedstawione w kolejności alfabetycznej.",
	"At 3rd level, you gain proficiency with one type of {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} of your choice.": "Na 3. poziomie zyskujesz biegłość w posługiwaniu się jednym rodzajem {@filter artisan's tools|items|source=phb|miscellaneous=mundane|type=artisan's tools} wybranego przez siebie przedmiotu.",
	"At 7th level, you learn two additional maneuvers of your choice.": "Na 7. poziomie uczysz się dwóch dodatkowych manewrów do wyboru.",
	"You gain another superiority die at 7th level.": "Na 7. poziomie otrzymujesz kolejną kość wyższości.",
	"If you spend at least 1 minute observing or interacting with another creature outside combat, you can learn certain information about its capabilities compared to your own. The DM tells you if the creature is your equal, superior, or inferior in regard to two of the following characteristics of your choice:": "Jeśli spędzisz co najmniej 1 minutę na obserwacji lub interakcji z innym stworzeniem poza walką, możesz dowiedzieć się pewnych informacji o jego zdolnościach w porównaniu z twoimi. DM mówi ci, czy stworzenie jest ci równe, lepsze czy gorsze pod względem dwóch z poniższych cech do wyboru:",
	"Strength score": "Wynik wytrzymałości",
	"Dexterity score": "Wynik zręczności",
	"Constitution score": "Wynik Konstytucji",
	"Armor Class": "Klasa pancerza",
	"Current hit points": "Aktualne punkty trafień",
	"Total class levels (if any)": "Łączne poziomy klas (jeśli są)",
	"Fighter class levels (if any)": "Poziomy klasy wojownika (jeśli są)",
	"At 10th level, you learn two additional maneuvers of your choice.": "Na 10. poziomie uczysz się dwóch dodatkowych manewrów do wyboru.",
	"At 10th level, your superiority dice turn into {@dice d10}s.": "Na 10. poziomie twoje kości przewagi zamieniają się w {@dice d10}s.",
	"At 15th level, you learn two additional maneuvers of your choice.": "Na 15. poziomie uczysz się dwóch dodatkowych manewrów do wyboru.",
	"You gain another superiority die at 15th level.": "Na 15. poziomie otrzymujesz kolejną kość przewagi.",
	"Starting at 15th level, when you roll initiative and have no superiority dice remaining, you regain 1 superiority die.": "Począwszy od 15. poziomu, kiedy rzucasz inicjatywą i nie masz już żadnych kości wyższości, odzyskujesz 1 kość wyższości.",
	"At 18th level, your superiority dice turn into {@dice d12}s.": "Na 18. poziomie twoje kości przewagi zamieniają się w {@dice d12}s.",
	"The archetypal Champion focuses on the development of raw physical power honed to deadly perfection. Those who model themselves on this archetype combine rigorous training with physical excellence to deal devastating blows.": "Archetypowy Mistrz skupia się na rozwoju surowej siły fizycznej, dopracowanej do śmiertelnej perfekcji. Ci, którzy wzorują się na tym archetypie, łączą rygorystyczny trening z doskonałością fizyczną, aby zadawać druzgocące ciosy.",
	"Beginning when you choose this archetype at 3rd level, your weapon attacks score a critical hit on a roll of 19 or 20.": "Począwszy od wyboru tego archetypu na 3. poziomie, twoje ataki bronią kończą się trafieniem krytycznym przy wyniku 19 lub 20.",
	"Starting at 7th level, you can add half your proficiency bonus (round up) to any Strength, Dexterity, or Constitution check you make that doesn't already use your proficiency bonus.": "Od 7. poziomu możesz dodać połowę swojej premii do biegłości (zaokrąglając w górę) do każdego testu na Siłę, Zręczność lub Konstytucję, który nie wykorzystuje premii do biegłości.",
	"In addition, when you make a running long jump, the distance you can cover increases by a number of feet equal to your Strength modifier.": "Dodatkowo, kiedy wykonujesz biegowy długi skok, dystans, który możesz pokonać zwiększa się o liczbę stóp równą twojemu modyfikatorowi Wytrzymałości.",
	"At 10th level, you can choose a second option from the Fighting Style class feature.": "Na 10. poziomie możesz wybrać drugą opcję z cechy klasowej Styl Walki.",
	"Starting at 15th level, your weapon attacks score a critical hit on a roll of 18-20.": "Począwszy od 15. poziomu, twoje ataki bronią kończą się trafieniem krytycznym przy wyniku 18-20.",
	"At 18th level, you attain the pinnacle of resilience in battle. At the start of each of your turns, you regain hit points equal to 5 + your Constitution modifier if you have no more than half of your hit points left. You don't gain this benefit if you have 0 hit points.": "Na 18. poziomie osiągasz szczyt odporności w walce. Na początku każdej swojej tury odzyskujesz punkty trafień równe 5 + twój modyfikator Konstytucji, jeśli pozostała ci nie więcej niż połowa punktów trafień. Nie otrzymujesz tego przywileju, jeśli masz 0 punktów trafień.",
	"The archetypal Eldritch Knight combines the martial mastery common to all fighters with a careful study of magic. Eldritch Knights use magical techniques similar to those practiced by wizards. They focus their study on two of the eight schools of magic—abjuration and evocation. Abjuration spells grant an Eldritch Knight additional protection in battle, and evocation spells deal damage to many foes at once, extending the fighter's reach in combat. These knights learn a comparatively small number of spells, committing them to memory instead of keeping them in a spellbook.": "Archetypowy Eldritch Knight łączy w sobie mistrzostwo w walce, wspólne dla wszystkich wojowników, z uważnym studiowaniem magii. Rycerze Eldritch używają technik magicznych podobnych do tych, którymi posługują się czarodzieje. Skupiają się na dwóch z ośmiu szkół magii - abdykacji i przywołaniu. Zaklęcia ablucji zapewniają Rycerzowi Eldritch dodatkową ochronę w walce, a zaklęcia przywołania zadają obrażenia wielu przeciwnikom naraz, zwiększając zasięg wojownika w walce. Rycerze ci uczą się stosunkowo niewielkiej liczby zaklęć, zapisując je w pamięci, a nie w księdze zaklęć.",
	"When you reach 3rd level, you augment your martial prowess with the ability to cast spells. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter wizard spell list|spells|class=wizard}.": "Kiedy osiągniesz 3 poziom, zwiększasz swoją sprawność w walce o umiejętność rzucania zaklęć. Zobacz {@book chapter 10|PHB|10}, aby poznać ogólne zasady rzucania zaklęć i {@book chapter 11|PHB|11}, aby zapoznać się z {@filter wizard spell list|spells|class=wizard}.",
	"You learn two cantrips of your choice from the {@filter wizard spell list|spells|class=wizard}. You learn an additional wizard cantrip of your choice at 10th level.": "Uczysz się dwóch dowolnych czarów z {@filter wizard spell list|spells|class=wizard}. Na 10. poziomie uczysz się dodatkowego, wybranego przez siebie czaru.",
	"The Eldritch Knight Spellcasting table shows how many spell slots you have to cast your {@filter wizard spells|spells|class=wizard} of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela Rzucanie zaklęć Eldritch Knight pokazuje, ile slotów na zaklęcia masz, aby rzucić swoje zaklęcia {@filter wizard spells|spells|class=wizard} 1. poziomu i wyższe. Aby rzucić jedno z tych zaklęć, musisz wydać slot na zaklęcie poziomu 1. lub wyższego. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
	"For example, if you know the 1st-level spell {@spell shield} and have a 1st-level and a 2nd-level spell slot available, you can cast {@spell shield} using either slot.": "Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell shield} i masz do dyspozycji slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell shield} używając dowolnego z tych slotów.",
	"You know three 1st-level wizard spells of your choice, two of which you must choose from the abjuration and evocation spells on the wizard spell list.": "Znasz trzy dowolne zaklęcia czarodzieja 1. poziomu, z których dwa musisz wybrać spośród zaklęć abjuracji i przywołania z listy zaklęć czarodzieja.",
	"The Spells Known column of the Eldritch Knight Spellcasting table shows when you learn more wizard spells of 1st level or higher. Each of these spells must be an abjuration or evocation spell of your choice, and must be of a level for which you have spell slots. For instance, when you reach 7th level in this class, you can learn one new spell of 1st or 2nd level.": "Kolumna Znane zaklęcia w tabeli Rzucanie zaklęć Eldritch Knight pokazuje, kiedy uczysz się kolejnych zaklęć czarodziejskich 1. poziomu lub wyższych. Każde z tych zaklęć musi być wybranym przez ciebie zaklęciem ablucji lub przywołania i musi być na poziomie, na który masz slot na zaklęcia. Na przykład, po osiągnięciu 7. poziomu w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
	"The spells you learn at 8th, 14th, and 20th level can come from any school of magic.": "Zaklęcia, których nauczysz się na 8, 14 i 20 poziomie, mogą pochodzić z dowolnej szkoły magii.",
	"Whenever you gain a level in this class, you can replace one of the wizard spells you know with another spell of your choice from the wizard spell list. The new spell must be of a level for which you have spell slots, and it must be an abjuration or evocation spell, unless you're replacing the spell you gained at 3rd, 8th, 14th, or 20th level from any school of magic.": "Za każdym razem, gdy zdobywasz poziom w tej klasie, możesz zastąpić jedno z zaklęć czarodzieja innym, wybranym przez siebie zaklęciem z listy zaklęć czarodzieja. Nowe zaklęcie musi być na poziomie, na który masz slot na zaklęcia i musi to być zaklęcie abdykacji lub przywołania, chyba że zastępujesz zaklęcie z dowolnej szkoły magii, które zdobyłeś na 3, 8, 14 lub 20 poziomie.",
	"Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.": "Inteligencja jest twoją umiejętnością rzucania zaklęć dla zaklęć czarodziejskich, ponieważ uczysz się zaklęć poprzez naukę i zapamiętywanie. Używasz swojej inteligencji zawsze, gdy zaklęcie odnosi się do twojej zdolności rzucania zaklęć. Ponadto, używasz modyfikatora Inteligencji, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez siebie zaklęcia oraz gdy wykonujesz rolkę ataku.",
	"At 3rd level, you learn a ritual that creates a magical bond between yourself and one weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. The weapon must be within your reach throughout the ritual, at the conclusion of which you touch the weapon and forge the bond.": "Na 3. poziomie uczysz się rytuału, który tworzy magiczną więź między tobą a jedną bronią. Rytuał trwa 1 godzinę i można go przeprowadzić podczas krótkiego odpoczynku. Broń musi być w twoim zasięgu przez cały czas trwania rytuału, a po jego zakończeniu dotykasz jej i tworzysz więź.",
	"Once you have bonded a weapon to yourself, you can't be disarmed of that weapon unless you are {@condition incapacitated}. If it is on the same plane of existence, you can summon that weapon as a bonus action on your turn, causing it to teleport instantly to your hand.": "Po przyłączeniu broni do siebie, nie możesz zostać z niej rozbrojony, chyba że jesteś {@condition incapacitated}. Jeśli znajduje się ona na tej samej płaszczyźnie egzystencji, możesz przywołać tę broń jako dodatkową akcję w swojej turze, powodując jej natychmiastową teleportację do twojej ręki.",
	"You can have up to two bonded weapons, but can summon only one at a time with your bonus action. If you attempt to bond with a third weapon, you must break the bond with one of the other two.": "Możesz mieć maksymalnie dwie związane bronie, ale możesz przywołać tylko jedną na raz, wykonując dodatkową akcję. Jeśli próbujesz związać się z trzecią bronią, musisz zerwać więź z jedną z dwóch pozostałych.",
	"Beginning at 7th level, when you use your action to cast a cantrip, you can make one weapon attack as a bonus action.": "Począwszy od 7. poziomu, kiedy używasz swojej akcji do rzucenia czarów, możesz wykonać jeden atak bronią jako akcję bonusową.",
	"At 10th level, you learn how to make your weapon strikes undercut a creature's resistance to your spells. When you hit a creature with a weapon attack, that creature has disadvantage on the next saving throw it makes against a spell you cast before the end of your next turn.": "Na 10. poziomie uczysz się, jak sprawić, by twoje uderzenia bronią podcinały odporność stworzenia na twoje zaklęcia. Kiedy trafisz istotę atakiem z użyciem broni, ma ona minus przy następnym rzucie ratunkowym przeciwko zaklęciu rzuconemu przez ciebie przed końcem twojej następnej tury.",
	"At 15th level, you gain the ability to teleport up to 30 feet to an unoccupied space you can see when you use your Action Surge. You can teleport before or after the additional action.": "Na 15. poziomie zyskujesz zdolność teleportacji na odległość do 30 stóp do niezajętej przestrzeni, którą widzisz, kiedy korzystasz ze Skokowej Akcji. Możesz się teleportować przed lub po wykonaniu dodatkowej akcji.",
	"Starting at 18th level, when you use your action to cast a spell, you can make one weapon attack as a bonus action.": "Od 18. poziomu, kiedy używasz swojej akcji do rzucenia zaklęcia, możesz wykonać jeden atak bronią jako akcję dodatkową.",
	"Purple Dragon Knights are warriors who hail from the kingdom of Cormyr. Pledged to protect the crown, they take the fight against evil beyond the kingdom's borders. They are tasked with wandering the land as knights errant, relying on their judgment, bravery, and fidelity to guide them in defeating evildoers.": "Rycerze Purpurowego Smoka to wojownicy pochodzący z królestwa Cormyr. Zobowiązani do ochrony korony, podejmują walkę ze złem poza granicami królestwa. Ich zadaniem jest przemierzanie krainy jako błędni rycerze, polegając na swoim osądzie, odwadze i wierności, które pomogą im pokonać złoczyńców.",
	"A Purple Dragon Knight inspires greatness in others by committing brave deeds in battle. The mere presence of a knight in a hamlet is enough to cause some orcs and bandits to seek easier prey. A lone knight is a skilled warrior, but a knight leading a band of allies can transform even the most poorly equipped militia into a ferocious war band.": "Rycerz Purpurowego Smoka wzbudza w innych wielkość, dokonując odważnych czynów w walce. Sama obecność rycerza w wiosce wystarczy, aby orkowie i bandyci zaczęli szukać łatwiejszej zdobyczy. Samotny rycerz jest wprawnym wojownikiem, ale rycerz prowadzący grupę sprzymierzeńców może przekształcić nawet najsłabiej wyposażoną milicję w okrutną armię wojenną.",
	"A knight prefers to lead through deeds, not words. As a knight spearheads an attack, the knight's actions can awaken reserves of courage and conviction in allies that they never suspected they had.": "Rycerz woli przewodzić poprzez czyny, a nie słowa. Gdy rycerz staje na czele ataku, jego działania mogą obudzić w sojusznikach rezerwy odwagi i przekonania, o które nigdy nie podejrzewali, że je posiadają.",
	"When you choose this archetype at 3rd level, you learn how to inspire your allies to fight on past their injuries.": "Kiedy wybierzesz ten archetyp na 3. poziomie, nauczysz się inspirować swoich sojuszników do walki pomimo odniesionych obrażeń.",
	"When you use your Second Wind feature, you can choose up to three creatures within 60 feet of you that are allied with you. Each one regains hit points equal to your fighter level, provided that the creature can see or hear you.": "Kiedy używasz cechy Drugi Wiatr, możesz wybrać do trzech stworzeń w promieniu 60 stóp, które są z tobą sprzymierzone. Każda z nich odzyskuje punkty trafień równe twojemu poziomowi wojownika, pod warunkiem, że stworzenia te cię widzą lub słyszą.",
	"Purple Dragon Knights are tied to a specific order of Cormyrean knighthood.": "Rycerze Purpurowego Smoka są związani z określonym zakonem kormyrejskiego rycerstwa.",
	"Banneret serves as the generic name for this archetype if you use it in other campaign settings or to model warlords other than the Purple Dragon Knights.": "Banneret służy jako ogólna nazwa tego archetypu, jeśli używasz go w innych kampaniach lub do modelowania władców innych niż Rycerze Purpurowego Smoka.",
	"A Purple Dragon Knight serves as an envoy of the Cormyrean crown. Knights of high standing are expected to conduct themselves with grace.": "Rycerz Purpurowego Smoka służy jako wysłannik korony kormyrejskiej. Od rycerzy o wysokiej pozycji oczekuje się, że będą zachowywać się z wdziękiem.",
	"At 7th level, you gain proficiency in the {@skill Persuasion} skill. If you are already proficient in it, you gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation}, or {@skill Performance}.": "Na 7. poziomie zyskujesz biegłość w umiejętności {@skill Persuasion}. Jeśli jesteś już w niej biegły, zyskujesz biegłość w jednej z następujących umiejętności do wyboru: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation} lub {@skill Performance}.",
	"Your proficiency bonus is doubled for any ability check you make that uses {@skill Persuasion}. You receive this benefit regardless of the skill proficiency you gain from this feature.": "Twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykorzystuje {@skill Persuasion}. Otrzymujesz tę korzyść niezależnie od biegłości, którą zyskujesz dzięki tej cesze.",
	"Starting at 10th level, when you use your Action Surge feature, you can choose one creature within 60 feet of you that is allied with you. That creature can make one melee or ranged weapon attack with its reaction, provided that it can see or hear you.": "Od 10 poziomu, kiedy używasz cechy Action Surge, możesz wybrać jedną istotę w promieniu 60 stóp od siebie, która jest z tobą sprzymierzona. Stworzenie to może w ramach swojej reakcji wykonać jeden atak wręcz lub bronią dystansową, pod warunkiem, że cię widzi lub słyszy.",
	"Starting at 18th level, you can choose two allies within 60 feet of you, rather than one.": "Od 18. poziomu możesz wybrać dwóch sojuszników w promieniu 60 stóp od siebie, zamiast jednego.",
	"Beginning at 15th level, you can extend the benefit of your Indomitable feature to an ally. When you decide to use Indomitable to reroll an Intelligence, a Wisdom, or a Charisma saving throw and you aren't {@condition incapacitated}, you can choose one ally within 60 feet of you that also failed its saving throw against the same effect. If that creature can see or hear you, it can reroll its saving throw and must use the new roll.": "Począwszy od 15 poziomu, możesz rozszerzyć korzyści płynące z cechy Niepokorny na sojusznika. Kiedy zdecydujesz się użyć cechy Niepokorny do ponownego rzutu na Inteligencję, Mądrość lub Charyzmę, a nie jesteś w stanie {@condition incapacitated}, możesz wybrać jednego sojusznika w promieniu 60 stóp od ciebie, który również nie zdołał wykonać rzutu na ten sam efekt. Jeśli ta istota cię widzi lub słyszy, może powtórzyć swój rzut ratujący i musi użyć nowego rzutu.",
	"Awake to the psionic power within, a Psi Warrior is a fighter who augments their physical might with psi-infused weapon strikes, telekinetic lashes, and barriers of mental force. Many githyanki train to become such warriors, as do some of the most disciplined high elves. In the world of Eberron, many young kalashtar dream of becoming Psi Warriors.": "Przebudzony do drzemiącej w nim mocy psionicznej, Wojownik Psi to wojownik, który wzmacnia swoją siłę fizyczną uderzeniami z broni psionicznej, telekinetycznymi biczami i barierami z siły mentalnej. Wiele githyanek trenuje, by stać się takimi wojownikami, podobnie jak niektóre z najbardziej zdyscyplinowanych wysokich elfów. W świecie Eberron wielu młodych kalashtarów marzy o zostaniu Wojownikami Psi.",
	"As a Psi Warrior, you might have honed your psionic abilities through solo discipline, unlocked it under the tutelage of a master, or refined it at an academy dedicated to wielding the mind's power as both weapon and shield.": "Jako Wojownik Psioniki mogłeś doskonalić swoje zdolności psioniczne poprzez samotną dyscyplinę, odblokować je pod okiem mistrza lub doskonalić je w akademii poświęconej władaniu mocą umysłu zarówno jako bronią, jak i tarczą.",
	"You harbor a wellspring of psionic energy within yourself. This energy is represented by your Psionic Energy dice, which are each a {@dice d6}. You have a number of these dice equal to twice your proficiency bonus, and they fuel various psionic powers you have, which are detailed below.": "Znajdujesz w sobie źródło energii psionicznej. Energia ta jest reprezentowana przez twoje kości Energii Psionicznej, z których każda ma wartość {@dice d6}. Posiadasz liczbę tych kości równą dwukrotności premii do biegłości i zasilają one różne moce psioniczne, które opisano poniżej.",
	"Some of your powers expend the Psionic Energy die they use, as specified in a power's description, and you can't use a power if it requires you to use a die when your dice are all expended. You regain all your expended Psionic Energy dice when you finish a long rest. In addition, as a bonus action, you can regain one expended Psionic Energy die, but you can't do so again until you finish a short or long rest.": "Niektóre z twoich mocy zużywają kość Energii Psionicznej, której używają, jak podano w opisie mocy, i nie możesz użyć mocy, jeśli wymaga ona użycia kości, gdy wszystkie twoje kości są zużyte. Odzyskujesz wszystkie zużyte kości Energii Psionicznej po zakończeniu długiego odpoczynku. Dodatkowo, jako dodatkową akcję, możesz odzyskać jedną kość Psionicznej Energii, ale nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"When you reach certain levels in this class, the size of your Psionic Energy dice increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}).": "Po osiągnięciu określonych poziomów w tej klasie zwiększa się wielkość kości energii psionicznej: na 5. poziomie ({@dice d8}), 11. poziomie ({@dice d10}) i 17. poziomie ({@dice d12}).",
	"The powers below use your Psionic Energy dice.": "Poniższe moce wykorzystują twoją kostkę energii psionicznej.",
	"You have mastered new ways to use your telekinetic abilities, detailed below.": "Opanowałeś nowe sposoby korzystania ze swoich zdolności telekinetycznych, opisane poniżej.",
	"The psionic energy flowing through you has bolstered your mind. You have resistance to psychic damage. Moreover, if you start your turn {@condition charmed} or {@condition frightened}, you can expend a Psionic Energy die and end every effect on yourself subjecting you to those conditions.": "Przepływająca przez ciebie energia psioniczna wzmocniła twój umysł. Posiadasz odporność na obrażenia psychiczne. Ponadto, jeśli zaczynasz swoją turę {@condition charmed} lub {@condition frightened}, możesz wydać kość Energii Psionicznej i zakończyć każdy efekt na sobie, który poddaje cię tym warunkom.",
	"You can shield yourself and others with telekinetic force. As a bonus action, you can choose creatures, which can include you, that you can see within 30 feet of you, up to a number of creatures equal to your Intelligence modifier (minimum of one creature). Each of the chosen creatures is protected by half cover for 1 minute or until you're {@condition incapacitated}.": "Potrafisz osłonić siebie i innych siłą telekinetyczną. Jako akcję bonusową możesz wybrać istoty, w tym siebie, które widzisz w promieniu 30 stóp od siebie, w liczbie równej twojemu modyfikatorowi Inteligencji (minimum jedna istota). Każde z wybranych stworzeń jest chronione przez pół osłony przez 1 minutę lub do czasu, aż będziesz {@condition incapacitated}.",
	"Once you take this bonus action, you can't do so again until you finish a long rest, unless you expend a Psionic Energy die to take it again.": "Jeśli raz wykonasz tę dodatkową akcję, nie możesz jej wykonać ponownie aż do zakończenia długiego odpoczynku, chyba że wydasz kość Psionicznej Energii, aby wykonać ją ponownie.",
	"Your ability to move creatures and objects with your mind is matched by few. You can cast the {@spell telekinesis} spell, requiring no components, and your spellcasting ability for the spell is Intelligence. On each of your turns while you concentrate on the spell, including the turn when you cast it, you can make one attack with a weapon as a bonus action.": "Twoja zdolność do poruszania stworzeń i przedmiotów za pomocą umysłu jest porównywalna z nielicznymi. Możesz rzucić zaklęcie {@spell telekinesis}, nie wymagające żadnych składników, a twoją umiejętnością rzucania zaklęć jest Inteligencja. W każdej swojej turze, gdy koncentrujesz się na zaklęciu, wliczając w to turę, w której je rzucasz, możesz wykonać jeden atak bronią jako akcję dodatkową.",
	"Once you cast the spell with this feature, you can't do so again until you finish a long rest, unless you expend a Psionic Energy die to cast it again.": "Jeśli raz rzucisz zaklęcie z tą cechą, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz kość energii psionicznej, aby rzucić je ponownie.",
	"Rune Knights enhance their martial prowess using the supernatural power of runes, an ancient practice that originated with giants. Rune cutters can be found among any family of giants, and you likely learned your methods first or second hand from such a mystical artisan. Whether you found the giant's work carved into a hill or cave, learned of the runes from a sage, or met the giant in person, you studied the giant's craft and learned how to apply magic runes to empower your equipment.": "Runiczni Rycerze zwiększają swoją sprawność bojową, wykorzystując nadprzyrodzoną moc run - jest to starożytna praktyka wywodząca się od olbrzymów. Tnących runy można znaleźć w każdej rodzinie olbrzymów, a ty prawdopodobnie nauczyłeś się swoich metod z pierwszej lub drugiej ręki od takiego mistycznego rzemieślnika. Niezależnie od tego, czy znalazłeś dzieło giganta wyryte na wzgórzu lub w jaskini, dowiedziałeś się o runach od mędrca, czy spotkałeś go osobiście, studiowałeś jego rzemiosło i nauczyłeś się, jak stosować magiczne runy, aby wzmocnić swój ekwipunek.",
	"You gain proficiency with {@item smith's tools|PHB}, and you learn to speak, read, and write {@language Giant}.": "Zdobywasz biegłość w {@item smith's tools|PHB}, a także uczysz się mówić, czytać i pisać {@language Giant}.",
	"You have learned how to imbue yourself with the might of giants. As a bonus action, you magically gain the following benefits, which last for 1 minute:": "Nauczyłeś się, jak nasycić się potęgą olbrzymów. Jako działanie dodatkowe, magicznie zyskujesz następujące korzyści, które trwają przez 1 minutę:",
	"If you are smaller than Large, you become Large, along with anything you are wearing. If you lack the room to become Large, your size doesn't change.": "Jeśli jesteś mniejszy niż rozmiar Large, stajesz się Large, a wraz z Tobą wszystko, co masz na sobie. Jeśli brakuje Ci miejsca, aby stać się dużym, Twój rozmiar się nie zmienia.",
	"You have advantage on Strength checks and Strength saving throws.": "Masz przewagę w testach na siłę i rzutach ratunkowych na siłę.",
	"Once on each of your turns, one of your attacks with a weapon or an unarmed strike can deal an extra {@damage 1d6} damage to a target on a hit.": "Raz w każdej swojej turze, jeden z twoich ataków bronią lub atak bez broni może zadać dodatkowe {@damage 1d6} obrażeń celowi przy trafieniu.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses of it when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte jej efekty.",
	"You can use magic runes to enhance your gear. You learn two runes of your choice, from among the runes described below, and each time you gain a level in this class, you can replace one rune you know with a different one from this feature. When you reach certain levels in this class, you learn additional runes, as shown in the Runes Known table.": "Możesz używać magicznych run do ulepszania swojego ekwipunku. Uczysz się dwóch run do wyboru, spośród tych opisanych poniżej, a za każdym razem, gdy zdobywasz poziom w tej klasie, możesz zastąpić jedną runę, którą znasz, inną z tej cechy. Kiedy osiągniesz określony poziom w tej klasie, uczysz się dodatkowych run, jak pokazano w tabeli Znane runy.",
	"Whenever you finish a long rest, you can touch a number of objects equal to the number of runes you know, and you inscribe a different rune onto each of the objects. To be eligible, an object must be a weapon, a suit of armor, a shield, a piece of jewelry, or something else you can wear or hold in a hand. Your rune remains on an object until you finish a long rest, and an object can bear only one of your runes at a time.": "Za każdym razem, gdy kończysz długi odpoczynek, możesz dotknąć pewnej liczby przedmiotów równej liczbie znanych ci run, a na każdym z nich wypisujesz inną runę. Przedmiot musi być bronią, zbroją, tarczą, biżuterią lub czymś innym, co można nosić lub trzymać w dłoni. Twoja runa pozostaje na przedmiocie, dopóki nie zakończysz długiego odpoczynku, a na przedmiocie może znajdować się tylko jedna z twoich run.",
	"The following runes are available to you when you learn a rune. If a rune has a level requirement, you must be at least that level in this class to learn the rune. If a rune requires a saving throw, your Rune Magic save DC equals 8 + your proficiency bonus + your Constitution modifier.": "Poniższe runy są dostępne, gdy nauczysz się runy. Jeśli runa ma wymagany poziom, musisz mieć przynajmniej ten poziom w tej klasie, aby się jej nauczyć. Jeśli runa wymaga rzutu obronnego, twój DC obrony przed magią runiczną wynosi 8 + premia do biegłości + modyfikator Konstytucji.",
	"You learn an additional Rune.": "Uczysz się dodatkowej runy.",
	"You learn to invoke your rune magic to protect your allies. When another creature you can see within 60 feet of you is hit by an attack roll, you can use your reaction to force the attacker to reroll the {@dice d20} and use the new roll.": "Nauczyłeś się przywoływać magię runiczną, aby chronić swoich sojuszników. Kiedy inna istota, którą widzisz w promieniu 60 stóp od ciebie, zostaje trafiona rolką ataku, możesz użyć swojej reakcji, aby zmusić atakującego do ponownego wykonania rzutu {@dice d20} i użyć nowej rolki.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"The magic of your runes permanently alters you. When you gain this feature, roll {@dice 3d4}. You grow a number of inches in height equal to the roll.": "Magia twoich run trwale cię zmienia. Kiedy zyskujesz tę cechę, wykonaj rzut {@dice 3d4}. Rośniesz o liczbę centymetrów wzrostu równą wartości rzutu.",
	"Moreover, the extra damage you deal with your Giant's Might feature increases to {@dice 1d8}.": "Ponadto dodatkowe obrażenia zadawane przez cechę Potęga olbrzyma zwiększają się do {@dice 1d8}.",
	"You can invoke each rune you know from your Rune Carver feature twice, rather than once, and you regain all expended uses when you finish a short or long rest.": "Każdą runę, którą znasz z cechy Runiczny Rzemieślnik, możesz przywołać dwa razy, a nie raz, a wszystkie zużyte runy odzyskujesz po zakończeniu krótkiego lub długiego odpoczynku.",
	"You learn how to amplify your rune-powered transformation. As a result, the extra damage you deal with the Giant's Might feature increases to {@dice 1d10}. Moreover, when you use that feature, your size can increase to Huge, and while you are that size, your reach increases by 5 feet.": "Uczysz się, jak wzmocnić swoją transformację napędzaną runami. W rezultacie dodatkowe obrażenia, które zadajesz dzięki umiejętności Potęga Olbrzyma, zwiększają się do {@dice 1d10}. Ponadto, kiedy używasz tej cechy, twój rozmiar może wzrosnąć do Ogromnego, a kiedy jesteś tej wielkości, twój zasięg zwiększa się o 5 stóp.",
	"Awake to the psionic power within, a Psi Knight is a fighter who augments their physical might with psi-infused weapon strikes, telekinetic lashes, and barriers of mental force. Many githyanki train to become such knights, as do some of the most disciplined high elves. In the world of Athas, renowned gladiators in the arenas of the Sorcerer-Kings are often Psi Knights, and in Eberron, the psionic kalashtar view membership in this knighthood as a special honor.": "Przebudzony do drzemiącej w nim mocy psionicznej, Rycerz Psi jest wojownikiem, który wzmacnia swoją siłę fizyczną uderzeniami z broni psionicznej, telekinetycznymi biczami i barierami z siły mentalnej. Wiele githyanek trenuje, by zostać takimi rycerzami, podobnie jak niektóre z najbardziej zdyscyplinowanych wysokich elfów. W świecie Athas, znani gladiatorzy na arenach Królów-Czarnoksiężników często są Rycerzami Psi, a w Eberronie psioniczni Kalashtar uważają przynależność do tego rycerstwa za szczególny zaszczyt.",
	"As a Psi Knight, you might have honed your psionic abilities through solo discipline, unlocked it under the tutelage of a master, or refined it at an academy dedicated to wielding the mind's power as both weapon and shield.": "Jako Rycerz Psi mogłeś doskonalić swoje zdolności psioniczne w ramach samotnej dyscypliny, odblokować je pod okiem mistrza lub doskonalić je w akademii poświęconej władaniu mocą umysłu zarówno jako bronią, jak i tarczą.",
	"If you roll the highest number on your Psionic Talent die, it decreases by one die size after the roll. This represents you burning through your psionic energy. For example, if the die is a {@dice d6} and you roll a 6, it becomes a {@dice d4}. If it's a {@dice d4} and you roll a 4, it becomes unusable until you finish a long rest.": "Jeśli wyrzucisz najwyższą liczbę na swojej kości Talentu Psionicznego, po wyrzuceniu zmniejsza się ona o jeden rozmiar kości. Oznacza to, że spalasz swoją energię psioniczną. Na przykład, jeśli kość ma wartość {@dice d6}, a ty wyrzucisz 6, to staje się ona {@dice d4}. Jeśli ma wartość {@dice d4}, a ty wyrzucisz 4, staje się bezużyteczna, dopóki nie skończysz długiego odpoczynku.",
	"Conversely, if you roll a 1 on your Psionic Talent die, it increases by one die size after the roll, up to its starting size. This represents you conserving psionic energy for later use. For example, if you roll a 1 on a {@dice d4}, the die then becomes a {@dice d6}.": "I odwrotnie, jeśli wyrzucisz 1 na swojej kości Talentu Psionicznego, zwiększa się ona o jeden rozmiar kości po wyrzuceniu, aż do rozmiaru początkowego. Oznacza to, że zachowujesz energię psioniczną do późniejszego wykorzystania. Na przykład, jeśli wyrzucisz 1 na {@dice d4}, kość stanie się {@dice d6}.",
	"Whenever you finish a long rest, your Psionic Talent die resets to its starting size. When you reach certain levels in this class, the starting size of your Psionic Talent die increases: at 5th level ({@dice d8}), 11th level ({@dice d10}), and 17th level ({@dice d12}).": "Za każdym razem, gdy kończysz długi odpoczynek, twoja kość Talentu Psionicznego powraca do swojego początkowego rozmiaru. Po osiągnięciu określonych poziomów w tej klasie, początkowa wielkość twojej kości Talentu Psionicznego wzrasta: na 5. poziomie ({@dice d8}), 11. poziomie ({@dice d10}) i 17. poziomie ({@dice d12}).",
	"As a bonus action, you can calm your mind for a moment and restore your Psionic Talent die to its starting size. You then can't use Psi Replenishment again until you finish a long rest.": "Jako dodatkową akcję, możesz na chwilę uspokoić swój umysł i przywrócić swoją kość Talentu Psionicznego do jej początkowej wielkości. Następnie nie możesz użyć ponownie Psiego Uzupełnienia, dopóki nie zakończysz długiego odpoczynku.",
	"You harbor a wellspring of psionic power within yourself, an energy that ebbs and flows as you channel it in various ways. This power is represented by your Psionic Talent die, the starting size of which is a {@dice d6}.": "Posiadasz w sobie źródło mocy psionicznej, energię, która wzrasta i płynie, gdy wykorzystujesz ją na różne sposoby. Ta moc jest reprezentowana przez twoją kość Talentu Psionicznego, której początkowa wielkość wynosi {@dice d6}.",
	"You can use your Psionic Talent die in the following ways:": "Kość Talentu Psionicznego można wykorzystać w następujący sposób:",
	"When you or another creature you can see within 30 feet of you takes damage, you can use your reaction to roll your Psionic Talent die and reduce the damage taken by the number rolled plus your Intelligence modifier (minimum reduction of 1), as you create a momentary shield of telekinetic force.": "Kiedy ty lub inna istota, którą widzisz, znajdująca się w promieniu 30 stóp od ciebie, otrzymuje obrażenia, możesz użyć swojej reakcji, aby rzucić kością Talentu Psionicznego i zmniejszyć otrzymane obrażenia o wyrzuconą liczbę plus twój modyfikator Inteligencji (minimalna redukcja o 1), tworząc chwilową tarczę z siły telekinetycznej.",
	"When you make a high or long jump, you can roll your Psionic Talent die and extend the distance of the jump, up to a number of feet equal to twice the number rolled plus twice your Intelligence modifier (minimum of 1 extra foot). This extra distance costs you only 1 foot of movement.": "Kiedy wykonujesz wysoki lub długi skok, możesz rzucić kością Talentu Psionicznego i zwiększyć odległość skoku do liczby stóp równej podwójnej liczbie plus podwójny modyfikator Inteligencji (minimum 1 dodatkowa stopa). Ten dodatkowy dystans kosztuje cię tylko 1 stopę ruchu.",
	"You can propel your attacks with telekinetic force. Once on each of your turns, immediately after you deal damage to a target within 30 feet of you with a weapon attack, you can roll your Psionic Talent die and also deal force damage to the target equal to the number rolled.": "Możesz napędzać swoje ataki za pomocą siły telekinetycznej. Raz w każdej swojej turze, zaraz po tym, jak zadasz obrażenia atakiem z bronią celowi znajdującemu się w promieniu 30 stóp od ciebie, możesz rzucić kością Talentu Psionicznego i zadać mu obrażenia od siły równe wyrzuconej liczbie.",
	"You have mastered new ways to use your telekinesis:": "Opanowałeś nowe sposoby korzystania z telekinezy:",
	"When you deal damage to a target with the Telekinetic Strike of your Psionic Talent, you can force the target to make a Strength saving throw against a DC equal to 8 + your proficiency bonus + your Intelligence modifier. Unless the save succeeds, you can knock the target {@condition prone} or move it up to 10 feet in any direction horizontally.": "Kiedy zadajesz celowi obrażenia za pomocą Telekinetycznego Uderzenia z talentu Psionicznego, możesz zmusić go do wykonania rzutu na obronę z Wytrzymałości z DC równym 8 + twoja premia do biegłości + twój modyfikator Inteligencji. Jeśli nie uda ci się wykonać tego testu, możesz powalić cel {@condition prone} lub przesunąć go o 10 stóp w dowolnym kierunku w poziomie.",
	"If your Psionic Talent die is available, you can move an object or a creature with your mind. As an action, you target one loose object that is Large or smaller or one willing creature, other than yourself. If you can see the target and it is within 30 feet of you, you can move it up to 30 feet to an unoccupied space you can see. Alternatively, if it is a Tiny object, you can move it to or from your hand. Either way, you can move the target horizontally, vertically, or both. When you take this action, your Psionic Talent die decreases by one die size.": "Jeśli dostępna jest kość Talentu Psionicznego, możesz poruszyć przedmiot lub istotę za pomocą swojego umysłu. Jako akcję, celujesz w jeden luźny obiekt, który jest duży lub mniejszy, lub w jedną istotę, inną niż ty. Jeśli widzisz cel i znajduje się on w promieniu 30 stóp od ciebie, możesz go przesunąć na odległość do 30 stóp do niezajętej przestrzeni, którą widzisz. Ewentualnie, jeśli jest to Maleńki przedmiot, możesz go przenieść do lub z ręki. W obu przypadkach możesz przesunąć cel poziomo, pionowo lub w obie strony. Kiedy wykonujesz tę akcję, twoja kość Talentu Psionicznego zmniejsza się o jeden rozmiar.",
	"The psionic energy flowing through you has bolstered your mind and body. You have resistance to poison and psychic damage, and you are immune to the {@condition poisoned} condition.": "Przepływająca przez ciebie energia psioniczna wzmocniła twój umysł i ciało. Jesteś odporny na truciznę i obrażenia psychiczne, a także na {@condition poisoned} kondycji.",
	"You can shield yourself and others with telekinetic force. As a bonus action, you can choose creatures, which can include you, that you can see within 30 feet of you, up to a number of creatures equal to your Intelligence modifier (minimum of one creature). Each of the chosen creatures is protected by half cover for 1 minute or until you're {@condition incapacitated}. Once you use this feature, you can't do so again until you finish a long rest, unless you decrease your Psionic Talent die by one die size to use this feature again.": "Potrafisz osłonić siebie i innych siłą telekinetyczną. Jako akcję bonusową możesz wybrać istoty, w tym siebie, które widzisz w promieniu 30 stóp od siebie, w liczbie równej twojemu modyfikatorowi Inteligencji (minimum jedna istota). Każde z wybranych stworzeń jest chronione przez pół osłony przez 1 minutę lub do czasu, aż będziesz {@condition incapacitated}. Po użyciu tej cechy nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że zmniejszysz swoją kość Talentu Psionicznego o jeden rozmiar kość, aby użyć tej cechy ponownie.",
	"Your ability to move creatures and objects with your mind is matched by few. If your Psionic Talent die is available, you can cast the {@spell telekinesis} spell, requiring no components. Your spellcasting ability for the spell is Intelligence. When you cast this spell, your Psionic Talent die decreases by one die size.": "Twoja zdolność poruszania stworzeń i przedmiotów za pomocą umysłu jest nieporównywalna z niczym innym. Jeśli masz dostępną kość Talentu Psionicznego, możesz rzucić zaklęcie {@spell telekinesis}, nie wymagające żadnych składników. Twoją umiejętnością rzucania zaklęć jest Inteligencja. Kiedy rzucasz to zaklęcie, twoja kość Talentu Psionicznego zmniejsza się o jeden rozmiar.",
	"An Arcane Archer studies a unique elven method of archery that weaves magic into attacks to produce supernatural effects. Among elves, Arcane Archers are some of their most elite warriors. These archers stand watch over the fringes of elven domains, keeping a keen eye out for trespassers and using magic-infused arrows to defeat monsters and invaders before they can reach elven settlements. Over the centuries, the methods of these elf archers have been learned by members of other races who can also balance arcane aptitude with archery.": "Arcane Archer studiuje unikalną metodę łucznictwa elfów, która polega na wplataniu magii w ataki w celu uzyskania nadnaturalnych efektów. Wśród elfów Arcane Archer to jedni z najbardziej elitarnych wojowników. Strzegą oni rubieży elfich domostw, wypatrując intruzów i używając strzał nasyconych magią, by pokonać potwory i najeźdźców, zanim dotrą do elfich osad. Na przestrzeni wieków metody elfich łuczników zostały opanowane przez przedstawicieli innych ras, którzy potrafią łączyć zdolności magiczne z łucznictwem.",
	"When you choose this archetype at 3rd level, you learn to channel magic into your attacks with a longbow or shortbow.": "Wybierając ten archetyp na 3. poziomie, uczysz się wykorzystywać magię do ataków z długiego lub krótkiego łuku.",
	"As a bonus action on your turn, you can create one magic arrow in your hand. The arrow lasts until the end of the turn or until it hits or misses a target. You can fire the arrow from a shortbow or longbow. The arrow is a magic weapon that deals an additional {@damage 2d6} force damage on a hit.": "Jako dodatkową akcję w swojej turze, możesz stworzyć jedną magiczną strzałę w swojej ręce. Strzała trwa do końca tury lub do momentu trafienia lub chybienia celu. Strzałę można wystrzelić z krótkiego lub długiego łuku. Strzała jest magiczną bronią, która zadaje dodatkowe {@damage 2d6} obrażeń od siły przy trafieniu.",
	"You have two uses of this feature, and you regain all expended uses of it when you finish a short or long rest.": "Masz dwa użycia tej cechy, a po zakończeniu krótkiego lub długiego odpoczynku odzyskujesz wszystkie zużyte jej użycia.",
	"When you gain this feature, you learn two Arcane Shot options of your choice (see the Arcane Shots section below). Whenever you create a magic arrow with this feature, you can apply the benefits of one of your Arcane Shot options to that arrow.": "Kiedy zyskujesz tę cechę, uczysz się dwóch opcji Strzału Magicznego do wyboru (patrz sekcja Strzały Magiczne poniżej). Za każdym razem, gdy stworzysz magiczną strzałę za pomocą tej cechy, możesz zastosować do niej zalety jednej z opcji Strzału Magicznego.",
	"You gain an additional Arcane Shot option of your choice at 7th, 10th, 15th, and 18th level.": "Na 7, 10, 15 i 18 poziomie otrzymujesz dodatkową opcję Strzału Magicznego do wyboru.",
	"The Arcane Arrow feature lets you choose Arcane Shot options at certain levels. The options are presented here in alphabetical order. These are all magical effects.": "Strzała z Łuku pozwala wybrać opcje Strzału z Łuku na określonych poziomach. Opcje te zostały tu przedstawione w kolejności alfabetycznej. Wszystkie są efektami magicznymi.",
	"At 3rd level, you learn a few skills relating to the typical duties of an Arcane Archer. You learn to understand magical theory and develop survival skills for wandering the wilds.": "Na 3. poziomie uczysz się kilku umiejętności związanych z typowymi obowiązkami łucznika. Uczysz się rozumieć teorię magii i rozwijasz umiejętności przetrwania podczas wędrówek po dziczy.",
	"You gain proficiency in two of the following skills of your choice: {@skill Arcana}, {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, and {@skill Survival}.": "Zyskujesz biegłość w dwóch z następujących umiejętności do wyboru: {@skill Arcana}, {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth} i {@skill Survival}.",
	"At 7th level, you learn a minor but useful magical trick. As an action, you can conjure 20 nonmagical arrows. The arrows appear in your hand or in a container, such as a quiver, on your body. The arrows remain for 10 minutes or until you use this feature again; they then vanish.": "Na 7. poziomie uczysz się drobnej, ale przydatnej magicznej sztuczki. Jako akcję, możesz wyczarować 20 niemagicznych strzał. Strzały pojawiają się w twojej dłoni lub w pojemniku, np. kołczanie, na twoim ciele. Strzały pozostają na 10 minut lub do momentu ponownego użycia tej umiejętności, po czym znikają.",
	"At 7th level, you learn an additional Arcane Shot option.": "Na 7. poziomie uczysz się dodatkowej opcji Strzału Magicznego.",
	"At 10th level, you learn an additional Arcane Shot option.": "Na 10. poziomie uczysz się dodatkowej opcji Strzału Magicznego.",
	"Starting at 15th level, you can conjure forth a magic-infused arrow more often than before. One minute after expending your last remaining use of Arcane Arrow, you regain one use of it.": "Od 15. poziomu możesz częściej niż dotychczas wyczarowywać nasączone magią strzały. Minutę po zużyciu ostatniego użycia Strzały Arcana, odzyskujesz możliwość jej użycia.",
	"At 15th level, you learn an additional Arcane Shot option.": "Na 15. poziomie uczysz się dodatkowej opcji Strzału Magicznego.",
	"At 18th level, your Arcane Arrow's bonus damage increases to {@damage 4d6} force damage.": "Na 18. poziomie dodatkowe obrażenia zadawane przez Strzałę Arcane zwiększają się do {@damage 4d6} obrażeń od siły.",
	"At 18th level, you learn an additional Arcane Shot option.": "Na 18. poziomie uczysz się dodatkowej opcji Strzału Magicznego.",
	"The Knight is a colossus on the battlefield who can shrug off attacks and protect allies from harm. Knights fight from the saddle when they can, and in combat they are expected to seek out and lock down the mightiest of the enemy's forces. On adventures, they are the armored bulwark that strives to keep the rest of the party safe.": "Rycerz to kolos na polu bitwy, który potrafi odpierać ataki i chronić sojuszników przed krzywdą. Rycerze walczą z siodła, kiedy tylko mogą, a w walce oczekuje się od nich, że będą szukać i likwidować najpotężniejsze siły wroga. Podczas przygód są opancerzonym bastionem, który stara się zapewnić bezpieczeństwo pozostałym członkom grupy.",
	"Starting at 3rd level, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed. In addition, you have advantage on saving throws made to avoid falling off your mount. If you fall off it, you can automatically land on your feet if you aren't {@condition incapacitated} and you fall less than 10 feet.": "Od 3. poziomu, dosiadanie lub zsiadanie z konia kosztuje cię tylko 5 stóp ruchu, a nie połowę prędkości. Dodatkowo, masz przewagę w rzutach ratunkowych na uniknięcie upadku z wierzchowca. Jeśli z niego spadniesz, możesz automatycznie wylądować na nogach, jeśli nie jesteś {@condition incapacitated} i spadniesz na mniej niż 10 stóp.",
	"At 3rd level, you excel at foiling attacks and protecting your allies by menacing your foes. When you hit a creature with a melee weapon attack, the target is marked by you until the end of your next turn. A creature ignores this effect if the creature can't be {@condition frightened}.": "Na 3. poziomie doskonalisz się w udaremnianiu ataków i chronieniu sojuszników poprzez straszenie wrogów. Kiedy trafisz istotę atakiem z bronią w ręku, cel zostaje przez ciebie naznaczony do końca twojej następnej tury. Stworzenie ignoruje ten efekt, jeśli nie może być {@condition frightened}.",
	"The marked target has disadvantage on any attack roll against a creature other than you or someone else who marked it.": "Naznaczony cel ma minus przy każdym ataku przeciwko stworzeniu innemu niż ty lub ktoś, kto go naznaczył.",
	"If a target marked by you is within 5 feet of you on its turn and it moves at least 1 foot or makes an attack that suffers disadvantage from this feature, you can make one melee weapon attack against it using your reaction. This attack roll has advantage, and if it hits, the attack's weapon deals extra damage to the target equal to your fighter level.": "Jeśli cel oznaczony przez ciebie znajduje się w swojej turze w odległości do 5 stóp od ciebie i poruszy się o co najmniej 1 stopę lub wykona atak, który jest niekorzystny z powodu tej cechy, możesz wykonać przeciwko niemu jeden atak bronią w walce wręcz, używając swojej reakcji. Atak ten ma przewagę, a jeśli trafi, broń zadaje celowi dodatkowe obrażenia równe twojemu poziomowi wojownika.",
	"You can make this special attack even if you have already expended your reaction this round, but not if you have already used your reaction this turn. You can make this attack three times, and you regain all expended uses of it when you finish a short or long rest.": "Możesz wykonać ten atak specjalny, nawet jeśli już wykorzystałeś swoją reakcję w tej rundzie, ale nie wtedy, gdy już wykorzystałeś swoją reakcję w tej turze. Możesz wykonać ten atak trzy razy, a wszystkie zużyte ataki odzyskujesz po zakończeniu krótkiego lub długiego odpoczynku.",
	"At 7th level, you gain proficiency in two of the following skills of your choice: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Persuasion}, or {@skill Religion}. Alternatively, you learn one language of your choice.": "Na 7. poziomie zyskujesz biegłość w dwóch dowolnie wybranych umiejętnościach: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Persuasion} lub {@skill Religion}. Możesz też nauczyć się jednego wybranego języka.",
	"At 10th level, you master the ability to harass and slow your enemies. As a reaction when a creature moves at least 1 foot within 5 feet of you, you can make one melee weapon attack against that creature. If you hit, the attack's weapon deals extra damage to the target equal to half your fighter level, and the target's speed is reduced to 0 until the end of this turn.": "Na 10. poziomie opanowałeś umiejętność nękania i spowalniania wrogów. Jako reakcję, gdy stworzenie poruszy się o co najmniej 1 stopę w promieniu 5 stóp od ciebie, możesz wykonać jeden atak bronią w walce wręcz przeciwko temu stworzeniu. Jeśli trafisz, broń atakująca zadaje celowi dodatkowe obrażenia równe połowie twojego poziomu wojownika, a prędkość celu zostaje zredukowana do 0 do końca tej tury.",
	"Starting at 15th level, you learn to trade accuracy for swift strikes. If you have advantage on a weapon attack against a target on your turn, you can forgo that advantage to immediately make an additional weapon attack against the same target as a bonus action.": "Począwszy od 15 poziomu, uczysz się zamieniać celność na szybkie uderzenia. Jeśli w swojej turze masz przewagę w ataku bronią przeciwko celowi, możesz z niej zrezygnować, aby natychmiast wykonać dodatkowy atak bronią przeciwko temu samemu celowi jako akcję bonusową.",
	"At 18th level, you respond to danger with extraordinary vigilance. You can use your reaction for an opportunity attack even if you have already expended your reaction this round, but not if you have already used your reaction this turn.": "Na 18. poziomie reagujesz na niebezpieczeństwo z niezwykłą czujnością. Możesz wykorzystać swoją reakcję do ataku okazjonalnego, nawet jeśli już wykorzystałeś swoją reakcję w tej rundzie, ale nie wtedy, gdy już wykorzystałeś swoją reakcję w tej turze.",
	"In addition, you gain a +1 bonus to AC while wearing heavy armor.": "Dodatkowo, nosząc ciężką zbroję, zyskujesz premię +1 do AC.",
	"The Samurai is a fighter who draws on an implacable fighting spirit to overcome enemies. A Samurai's willpower is nearly unbreakable, and the enemies in a Samurai's path have two choices: yield or die fighting.": "Samuraj to wojownik, który w walce z wrogiem opiera się na nieugiętym duchu walki. Siła woli samuraja jest niemal nie do złamania, a wrogowie na drodze samuraja mają dwa wyjścia: poddać się lub zginąć w walce.",
	"Starting at 3rd level, the might of your willpower can shield you and help you strike true. As a bonus action on your turn, you can give yourself two benefits: advantage on all attack rolls and resistance to bludgeoning, piercing, and slashing damage. These benefits last until the end of your next turn.": "Od 3. poziomu potęga twojej woli może cię osłaniać i pomagać ci w zadawaniu prawdziwych ciosów. Jako dodatkową akcję w swojej turze możesz dać sobie dwie korzyści: przewagę we wszystkich rolkach ataku i odporność na obrażenia od ciosów, przebicia i cięcia. Korzyści te trwają do końca twojej następnej tury.",
	"You can use this feature three times. You regain all expended uses of it when you finish a short or long rest.": "Możesz użyć tej cechy trzy razy. Po zakończeniu krótkiego lub długiego odpoczynku odzyskujesz wszystkie zużyte atuty tej cechy.",
	"Starting at 7th level, your discipline and attention to detail allow you to excel in social situations that require strict adherence to etiquette. You can add your Wisdom modifier to any Charisma check you make to persuade or please a noble or anyone else of high social station.": "Począwszy od 7 poziomu, twoja dyscyplina i dbałość o szczegóły pozwalają ci doskonale radzić sobie w sytuacjach społecznych, które wymagają ścisłego przestrzegania etykiety. Możesz dodać swój modyfikator Mądrości do każdego testu Charyzmy, który wykonujesz, aby przekonać lub zadowolić szlachcica lub inną osobę o wysokiej pozycji społecznej.",
	"You also gain proficiency in the {@skill History}, {@skill Insight}, or {@skill Persuasion} skill (choose one). Alternatively, you learn one language of your choice.": "Zyskujesz też biegłość w umiejętności {@skill History}, {@skill Insight} lub {@skill Persuasion} (wybierz jedną). Ewentualnie uczysz się jednego wybranego przez siebie języka.",
	"At 10th level, your superior willpower allows you to shrug off mind-assaulting effects. You gain proficiency in Wisdom saving throws. If you already have this proficiency, you gain proficiency in Intelligence or Charisma saving throws (choose one).": "Na 10. poziomie twoja silna wola pozwala ci odeprzeć ataki na umysł. Zdobywasz biegłość w rzutach ratujących z Mądrości. Jeśli masz już tę biegłość, zyskujesz biegłość w rzutach ratujących z inteligencji lub charyzmy (wybierz jedną).",
	"Starting at 18th level, your fighting spirit can delay the grasp of death. If you take damage that would reduce you to 0 hit points, you can delay that damage and immediately take a bonus turn, interrupting the current turn. You don't take the damage until the bonus turn ends. It is possible to do things, such as gaining resistance, that change how much of that damage you take.": "Począwszy od 18 poziomu, twój duch walki może opóźnić uścisk śmierci. Jeśli otrzymasz obrażenia, które zredukowałyby cię do 0 punktów trafień, możesz opóźnić zadanie tych obrażeń i natychmiast wykonać turę bonusową, przerywając bieżącą turę. Nie otrzymujesz obrażeń, dopóki nie zakończy się tura bonusowa. Możliwe jest zrobienie takich rzeczy, jak zyskanie odporności, które zmienią ilość otrzymywanych obrażeń.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku.",
	"The Sharpshooter is a master of ranged combat. An excellent sniper and eagle-eyed scout, this fighter is a perilous foe who can defeat an entire war band so long as they are kept at range.": "Strzelec wyborowy jest mistrzem walki na odległość. Jest doskonałym snajperem i czujnym zwiadowcą. To niebezpieczny przeciwnik, który może pokonać całą grupę wojowników, jeśli tylko trzyma ich na dystans.",
	"Beginning when you choose this archetype at 3rd level, your aim becomes deadly. As a bonus action on your turn, you can take careful aim at a creature you can see that is within range of a ranged weapon you're wielding. Until the end of this turn, your ranged attacks with that weapon gain two benefits against the target:": "Począwszy od wyboru tego archetypu na 3. poziomie, twój cel staje się zabójczy. Jako dodatkową akcję w swojej turze możesz wycelować w istotę, którą widzisz, a która znajduje się w zasięgu broni dystansowej, którą władasz. Do końca tej tury twoje ataki dystansowe tą bronią zyskują dwie korzyści przeciwko celowi:",
	"The attacks ignore half and three-quarters cover.": "Ataki ignorują osłonę w połowie i trzech czwartych.",
	"On each hit, the weapon deals additional damage to the target equal to 2 + half your fighter level.": "Przy każdym trafieniu broń zadaje celowi dodatkowe obrażenia równe 2 + połowa twojego poziomu wojownika.",
	"Starting at 7th level, you excel at picking out hidden enemies and other threats. You can take the {@action Search} action as a bonus action.": "Od 7. poziomu doskonale radzisz sobie z wyłapywaniem ukrytych wrogów i innych zagrożeń. Możesz wykonać akcję {@action Search} jako akcję dodatkową.",
	"You also gain proficiency in the {@skill Perception}, {@skill Investigation}, or {@skill Survival} skill (choose one).": "Zyskujesz też biegłość w umiejętności {@skill Perception}, {@skill Investigation} lub {@skill Survival} (wybierz jedną).",
	"At 10th level, you learn to handle yourself in close combat. Making a ranged attack roll while within 5 feet of an enemy doesn't impose disadvantage on your roll.": "Na 10. poziomie uczysz się radzić sobie w walce wręcz. Wykonywanie ataku z dystansu w odległości mniejszej niż 5 stóp od przeciwnika nie jest obarczone minusem.",
	"In addition, if you hit a creature within 5 feet of you with a ranged attack on your turn, that creature can't take reactions until the end of this turn.": "Dodatkowo, jeśli w swojej turze trafisz atakiem dystansowym istotę znajdującą się w promieniu 5 stóp od ciebie, ta istota nie może podejmować reakcji do końca tej tury.",
	"Starting at 18th level, you are ever ready to spring into action. If you take the {@action Attack} action on your first turn of a combat, you can make one additional ranged weapon attack as part of that action.": "Od 18 poziomu jesteś zawsze gotowy do działania. Jeśli wykonasz akcję {@action Attack} w pierwszej turze walki, możesz w ramach tej akcji wykonać jeden dodatkowy atak z broni dystansowej.",
	"You discovered how to enhance your martial prowess using the supernatural power of runes. The ancient practice of rune magic originated with giants. {@i Skiltgravr} (\"rune cutters\") can be found among any type of giants, and you likely learned your methods first or second hand from such a mystical artisan. Whether you found the giant's work carved into a hill or cave, learned of the runes from a traveling sage, or met the giant in person, you studied the giant's craft. In time, you learned how to carve and apply runes to your equipment and how to invoke their magic, ultimately becoming a Rune Knight.": "Odkryłeś, jak zwiększyć swoją sprawność bojową, wykorzystując nadprzyrodzoną moc run. Starożytna praktyka magii runicznej wywodzi się od olbrzymów. {@i Skiltgravr} (\"rune cutters\") można znaleźć wśród każdego rodzaju olbrzymów, a Ty prawdopodobnie nauczyłeś się swoich metod z pierwszej lub drugiej ręki od takiego mistycznego rzemieślnika. Niezależnie od tego, czy znalazłeś pracę giganta wyrytą na wzgórzu lub w jaskini, dowiedziałeś się o runach od podróżującego mędrca, czy spotkałeś giganta osobiście, studiowałeś jego rzemiosło. Z czasem nauczyłeś się, jak rzeźbić i nanosić runy na swój ekwipunek oraz jak przywoływać ich magię, stając się ostatecznie Runicznym Rycerzem.",
	"You can imbue yourself with the might of giants. As a bonus action, you magically gain the following benefits, which last for 1 minute:": "Możesz nasycić się potęgą olbrzymów. Jako działanie dodatkowe, magicznie zyskujesz następujące korzyści, które trwają przez 1 minutę:",
	"Your weapon attacks deal an extra {@damage 1d6} damage.": "Twoje ataki bronią zadają dodatkowe {@damage 1d6} obrażeń.",
	"You can use this feature twice, and you regain all expended uses of it when you finish a long rest.": "Możesz użyć tej cechy dwa razy, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie jej zużyte atuty.",
	"You learn how to use runes to enhance your gear. When you gain this feature, you learn how to inscribe two runes of your choice on weapons, armor, or shields (see \"{@filter Rune Options|optionalfeatures|feature type=RN|source=UAFighterRangerRogue}\").": "Uczysz się jak używać run do ulepszania swojego ekwipunku. Kiedy zdobywasz tę cechę, uczysz się wypisywać dwie dowolne runy na broni, pancerzu lub tarczy (patrz \"{@filter Rune Options|optionalfeatures|feature type=RN|source=UAFighterRangerRogue}\").",
	"Whenever you finish a long rest, you can touch a number of objects equal to the number of runes you know, and you inscribe a different rune onto each of the objects. To be eligible, an object must be a weapon, a suit of armor, or a shield.": "Za każdym razem, gdy kończysz długi odpoczynek, możesz dotknąć przedmiotów w liczbie równej liczbie znanych ci run, a na każdym z nich możesz wypisać inną runę. Przedmiot musi być bronią, zbroją lub tarczą, aby się kwalifikować.",
	"Your rune remains on an object until you finish a long rest, and an object can bear only one of your runes.": "Twoja runa pozostaje na przedmiocie, dopóki nie zakończysz długiego odpoczynku, a na przedmiocie może znajdować się tylko jedna z twoich run.",
	"Each time you gain a level in this class, you can replace one rune you know with a different one.": "Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić jedną runę, którą znasz, inną.",
	"Here are rune options for the Rune Magic feature. They are all magical effects. If a rune requires a saving throw, your Rune Magic save DC equals 8 + your proficiency bonus + your Intelligence modifier.": "Poniżej znajdują się opcje run dla funkcji Magia run. Wszystkie są efektami magicznymi. Jeśli runa wymaga rzutu obronnego, twój DC obrony przed magią runiczną wynosi 8 + twoja premia do biegłości + twój modyfikator inteligencji.",
	"You learn to invoke your rune magic to protect your allies. When another creature you can see within 60 feet of you is hit by an attack roll, you can use your reaction to grant a bonus to the creature's AC against that attack. The bonus equals 1 + your Intelligence modifier (minimum of +2).": "Nauczyłeś się przywoływać magię runiczną, aby chronić swoich sojuszników. Kiedy inna istota, którą widzisz w promieniu 60 stóp od ciebie, zostaje trafiona rolką ataku, możesz użyć swojej reakcji, aby przyznać jej premię do AC przeciwko temu atakowi. Premia ta wynosi 1 + twój modyfikator inteligencji (minimum +2).",
	"In addition, you learn one new rune of your choice from the Rune Magic feature (for a total of three).": "Dodatkowo uczysz się jednej nowej runy z cechy Magia Runiczna (w sumie trzy).",
	"The magic of your runes permanently alters you. When you gain this feature, roll  {@dice 3d4}. You grow a number of inches in height equal to the roll. Moreover, the extra damage you deal with your Giant Might feature increases to  {@dice 1d8}.": "Magia twoich run trwale cię zmienia. Kiedy zyskujesz tę cechę, wykonaj rzut {@dice 3d4}. Rośniesz o liczbę centymetrów wzrostu równą wartości rzutu. Ponadto dodatkowe obrażenia zadawane przez cechę Olbrzymia Siła zwiększają się do {@dice 1d8}.",
	"In addition, you learn one new rune of your choice from your Rune Magic feature (for a total of four).": "Dodatkowo uczysz się jednej nowej runy z cechy Magia Runiczna (w sumie cztery).",
	"You can invoke each rune you know from your Rune Magic feature twice, rather than once, and you regain all expended uses when you finish a short or long rest.": "Każdą runę, którą znasz z cechy Magia Runiczna, możesz przywołać dwa razy, a nie raz, a po zakończeniu krótkiego lub długiego odpoczynku odzyskujesz wszystkie zużyte runy.",
	"In addition, you learn one new rune of your choice from the Rune Magic feature (for a total of five).": "Dodatkowo uczysz się jednej nowej runy wybranej przez siebie z cechy Magia run (w sumie pięć).",
	"You learn how to share your rune magic with your allies. When you use your Giant Might feature, you can choose one willing creature you can see within 60 feet of you. The chosen creature also gains the benefits of your Giant Might feature.": "Uczysz się, jak dzielić się magią run z sojusznikami. Kiedy używasz cechy Olbrzymia Potęga, możesz wybrać jedną chętną istotę, którą widzisz w promieniu 60 stóp od siebie. Wybrana istota zyskuje również korzyści z cechy Olbrzymia Potęga.",
	"Awakening to the psionic power within themselves, a Psychic Warrior is a fighter who augments their physical might with psychically infused weapon strikes, telekinetic lashes, and barriers of mental force.": "Budząc się do psionicznej mocy w sobie, Psychiczny Wojownik jest wojownikiem, który wzmacnia swoją siłę fizyczną uderzeniami z broni nasyconej psychiką, telekinetycznymi laskami i barierami z siły mentalnej.",
	"As a Psychic Warrior, you might have honed your psionic abilities through your own disciplined practice, unlocked it under the tutelage of a master, or developed it at an academy dedicated to wielding the mind's power as both weapon and shield.": "Jako Psychiczny Wojownik mogłeś doskonalić swoje zdolności psioniczne poprzez własną, zdyscyplinowaną praktykę, odblokować je pod okiem mistrza lub rozwinąć w akademii poświęconej władaniu mocą umysłu zarówno jako bronią, jak i tarczą.",
	"You can channel your psychic power to magically augment your prowess. When you finish a long rest, choose whether to augment your defenses or your strikes. The chosen benefit lasts until you finish a long rest.": "Możesz wykorzystać swoją moc psychiczną, aby magicznie wzmocnić swoje umiejętności. Kiedy zakończysz długi odpoczynek, wybierz, czy chcesz wzmocnić obronę, czy atak. Wybrana korzyść trwa do końca długiego odpoczynku.",
	"When you or a creature you can see within 30 feet of you takes damage, you can use your reaction to roll a {@dice d10} and reduce the amount of damage taken by the number rolled. When you reach 10th level in this class, the die changes to a {@dice d12}.": "Kiedy ty lub istota, którą widzisz w promieniu 30 stóp od ciebie, otrzymuje obrażenia, możesz użyć swojej reakcji, aby rzucić kością {@dice d10} i zmniejszyć otrzymane obrażenia o wyrzuconą liczbę. Po osiągnięciu 10. poziomu w tej klasie kość zmienia się na {@dice d12}.",
	"Once during each of your turns when you hit a creature with a weapon attack, you can also deal {@damage 1d4} psychic damage to that target. When you reach 10th level in this class, the psychic damage increases to {@dice 1d6}.": "Raz podczas każdej swojej tury, kiedy trafisz istotę atakiem z użyciem broni, możesz zadać jej {@damage 1d4} obrażeń psychicznych. Kiedy osiągniesz 10. poziom w tej klasie, obrażenia psychiczne wzrastają do {@dice 1d6}.",
	"You learn the {@spell mage hand} cantrip. You can cast it without components, and you can make the spectral hand {@condition invisible}. Intelligence is your spellcasting ability for this spell.": "Uczysz się {@spell mage hand} czarów. Możesz go rzucać bez komponentów i możesz stworzyć Widmową Rękę {@condition invisible}. Inteligencja jest twoją umiejętnością rzucania zaklęć dla tego czaru.",
	"As a bonus action, you can telekinetically lash out at a creature you can see within 20 feet of you. The target must make a Strength saving throw against a DC equal to 8 + your proficiency bonus + your Intelligence modifier. On a failed save, the target takes force damage equal to {@dice 2d6} plus your Intelligence modifier and is telekinetically moved 15 feet directly toward or away from you (your choice). On a successful save, it takes half as much damage and isn't moved.": "Jako dodatkowe działanie możesz telekinetycznie rzucić się na istotę, którą widzisz w promieniu 20 stóp od siebie. Cel musi wykonać rzut na Wytrzymałość z DC równym 8 + twoja premia do biegłości + twój modyfikator inteligencji. W przypadku nieudanego ataku, cel otrzymuje obrażenia od siły równe {@dice 2d6} plus twój modyfikator inteligencji i zostaje telekinetycznie przesunięty o 15 stóp w twoją stronę lub od ciebie (do wyboru). W przypadku udanego ataku, cel otrzymuje o połowę mniejsze obrażenia i nie jest przemieszczany.",
	"You can use this feature a number of times equal to your Intelligence modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz), a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"When you reach 10th level in this class, your Augmented Defenses dice increases to {@dice 1d12}, and your Augmented Strikes dice increases to a {@dice d6}.": "Kiedy osiągniesz 10. poziom w tej klasie, twoja rozszerzona obrona zwiększa się do {@dice 1d12}, a rozszerzona siła uderzeń do {@dice d6}.",
	"When you take the {@action Attack} action, you can forgo one of your attacks to project a bastion of psionic power in a 10-foot radius around yourself. It lasts for 1 minute or until you're {@condition incapacitated}. For the duration, you and your allies in that area gain the benefits of half cover and have advantage on Strength saving throws.": "Kiedy wykonujesz akcję {@action Attack}, możesz zrezygnować z jednego ze swoich ataków, aby rzucić bastion mocy psionicznej w promieniu 10 stóp wokół siebie. Trwa to przez 1 minutę lub do momentu, gdy osiągniesz {@condition incapacitated}. Przez ten czas ty i twoi sojusznicy w tym obszarze zyskują korzyści z półkrycia i mają przewagę w rzutach ratunkowych na Wytrzymałość.",
	"Once you use this feature, you can't do so again until you finish a long rest or until after you use your Second Wind feature.": "Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku lub dopóki nie użyjesz cechy Drugi Wiatr.",
	"Your attacks can channel psychic agony. When you hit a creature with a weapon attack, you can also deal {@damage 2d10} psychic damage to that target and force it to make a Constitution saving throw against a DC equal to 8 + your proficiency bonus + your Intelligence modifier. Unless the save succeeds, the target falls {@condition prone}, and it suffers disadvantage on ability checks until the end of your next turn.": "Twoje ataki mogą wywoływać psychiczną agonię. Kiedy trafisz istotę atakiem z użyciem broni, możesz zadać jej {@damage 2d10} obrażeń psychicznych i zmusić ją do wykonania rzutu obronnego na Konstytucję z DC równym 8 + twoja premia do biegłości + twój modyfikator inteligencji. Jeśli nie uda ci się obronić, cel pada {@condition prone} i do końca twojej następnej tury ma minusy przy sprawdzaniu umiejętności.",
	"The power of your mind suffuses your entire being, making you a nigh-unstoppable force on the battlefield. Using your reaction when you take damage, you can give yourself the following benefits for 1 minute or until you're {@condition incapacitated}:": "Moc twojego umysłu przenika całą twoją istotę, czyniąc cię niepowstrzymaną siłą na polu bitwy. Wykorzystując swoją reakcję, gdy otrzymujesz obrażenia, możesz na 1 minutę lub do osiągnięcia {@condition incapacitated} zapewnić sobie następujące korzyści:",
	"At the start of each of your turns, you regain 10 hit points.": "Na początku każdej swojej tury odzyskujesz 10 punktów trafień.",
	"Your walking speed increases by 10 feet.": "Twoja prędkość chodzenia wzrasta o 10 stóp.",
	"If you're {@condition prone}, you can stand up by spending 5 feet of movement.": "Jeśli jesteś {@condition prone}, możesz wstać, poświęcając 5 stóp ruchu.",
	"Once you activate this feature, you can't use it again until you finish a long rest.": "Po aktywacji tej cechy nie można jej użyć ponownie, dopóki nie zakończy się długi odpoczynek.",
	"As an archetypal Monster Hunter, you are an expert at defeating supernatural threats. Typically mentored by an older, experienced Monster Hunter, you learn to overcome a variety of unnatural defenses and attacks, including those of undead, lycanthropes, and other creatures of horror.": "Jako archetypowy Łowca Potworów jesteś ekspertem w pokonywaniu nadnaturalnych zagrożeń. Zazwyczaj pod opieką starszego, doświadczonego Łowcy Potworów, uczysz się pokonywać różne nienaturalne obrony i ataki, w tym ataki nieumarłych, likantropów i innych przerażających stworzeń.",
	"When you choose this archetype at 3rd level, you gain proficiency in two of the following skills of your choice: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, or {@skill Perception}. You can choose to gain proficiency with {@item thieves' tools|phb} in place of one skill choice.": "Kiedy wybierasz ten archetyp na 3. poziomie, zyskujesz biegłość w dwóch z następujących umiejętności do wyboru: {@skill Arcana}, {@skill History}, {@skill Insight}, {@skill Investigation}, {@skill Nature} lub {@skill Perception}. Możesz wybrać biegłość w {@item thieves' tools|phb} zamiast jednej wybranej umiejętności.",
	"At 3rd level, you gain a set of abilities that are fueled by special dice called superiority dice.": "Na 3. poziomie zyskujesz zestaw umiejętności, które są napędzane specjalnymi kośćmi, zwanymi kośćmi wyższości.",
	"You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all of your expended superiority dice when you finish a long or short rest. You gain another superiority die at 7th level and one more at 15th level.": "Masz cztery kości wyższości, które są {@dice d8}s. Kostka wyższości zostaje zużyta, gdy jej używasz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz długi lub krótki odpoczynek. Na 7. poziomie otrzymujesz kolejną kość wyższości, a na 15. poziomie jeszcze jedną.",
	"You can expend superiority dice to gain a number of different benefits:": "Możesz wydać kości wyższości, aby uzyskać wiele różnych korzyści:",
	"When you make a weapon attack against a creature, you can expend one superiority die to add it to the attack roll. You can use this ability before or after making the attack roll, but before any of the effects of the attack are applied.": "Kiedy wykonujesz atak bronią przeciwko stworzeniu, możesz wydać jedną kość przewagi, aby dodać ją do rzutu ataku. Możesz użyć tej umiejętności przed lub po wykonaniu ataku, ale zanim zastosowane zostaną jakiekolwiek efekty ataku.",
	"When you damage a creature with a weapon attack, you can expend one superiority die to add it to the damage roll. You can use this ability after rolling damage. If the attack causes the target to make a Constitution saving throw to maintain concentration, it has disadvantage on that save.": "Kiedy zadajesz obrażenia stworzeniu atakiem z użyciem broni, możesz wydać jedną kość przewagi i dodać ją do rzutu obrażeń. Możesz użyć tej umiejętności po zadaniu obrażeń. Jeśli atak spowoduje, że cel będzie musiał wykonać rzut na obronę Konstytucji, aby utrzymać koncentrację, to ma on minus do tego rzutu.",
	"When you make an Intelligence, a Wisdom, or a Charisma saving throw, you can expend one superiority die to add it to the roll. You can use this feature only before you learn if the save succeeded or failed.": "Kiedy wykonujesz rzut ratujący inteligencję, mądrość lub charyzmę, możesz wydać jedną kość przewagi, aby dodać ją do wyniku. Możesz użyć tej cechy tylko zanim dowiesz się, czy rzut zakończył się sukcesem czy porażką.",
	"When you make a Wisdom ({@skill Perception}) check to detect a hidden creature or object, or a Wisdom ({@skill Insight}) check to determine if someone is lying to you, you can expend one superiority die to add it to the roll. You can use this feature after seeing the total but before learning if you succeeded or failed.": "Kiedy wykonujesz test Mądrości ({@skill Perception}), aby wykryć ukryte stworzenie lub przedmiot, albo test Mądrości ({@skill Insight}), aby stwierdzić, czy ktoś cię okłamuje, możesz wydać jedną kość przewagi i dodać ją do wyniku. Możesz użyć tej cechy po zobaczeniu wyniku, ale zanim dowiesz się, czy ci się udało, czy nie.",
	"At 3rd level, your study of the supernatural gives you a limited ability to use magic. You can cast {@spell detect magic} as a ritual. You can cast {@spell protection from evil and good}, but you cannot cast it again with this feature until you finish a long rest. Wisdom is your spellcasting ability for these spells.": "Na 3. poziomie Twoje studiowanie zjawisk nadprzyrodzonych daje Ci ograniczoną zdolność do używania magii. Możesz rzucić {@spell detect magic} jako rytuał. Możesz rzucić {@spell protection from evil and good}, ale nie możesz go ponownie rzucić za pomocą tej cechy, dopóki nie zakończysz długiego odpoczynku. Mądrość jest twoją umiejętnością rzucania zaklęć dla tych czarów.",
	"In addition, you gain the ability to speak one of the following languages of your choice: {@language Abyssal}, {@language Celestial}, or {@language Infernal}.": "Dodatkowo zyskujesz umiejętność posługiwania się jednym z następujących języków do wyboru: {@language Abyssal}, {@language Celestial} lub {@language Infernal}.",
	"At 7th level, whenever you expend superiority dice to add to a damage roll, you can expend up to two dice instead of just one, adding both to the roll. Both dice are expended as normal. If the target of your attack is an aberration, a fey, a fiend, or an undead, you deal maximum damage with both dice, instead of rolling them.": "Na 7. poziomie, za każdym razem, gdy wydajesz kości wyższości, aby dodać do rzutu obrażeń, możesz wydać do dwóch kości zamiast jednej, dodając obie do rzutu. Obie kości są wydawane jak zwykle. Jeśli celem twojego ataku jest aberracja, stwór, wróg lub nieumarły, zadajesz maksymalne obrażenia obiema kośćmi, zamiast je rzucać.",
	"At 10th level, your superiority dice turn into {@dice d10}s. At 18th level, they turn into {@dice d12}s.": "Na 10. poziomie twoje kości przewagi zmieniają się w {@dice d10}s. Na 18 poziomie zamieniają się w {@dice d12}.",
	"The archetypal Cavalier excels at mounted combat. Usually born to nobility and raised in a royal court, a Cavalier is equally at home leading a cavalry charge or exchanging witty repartee at a state dinner.": "Archetypowy Kawaler jest doskonały w walce konnej. Zazwyczaj urodzony jako szlachcic i wychowany na królewskim dworze, kawalerzysta równie dobrze czuje się, prowadząc szarżę kawalerii, jak i wymieniając dowcipne riposty podczas państwowego obiadu.",
	"When you choose this archetype at 3rd level, you gain proficiency in two of the following skills of your choice: {@skill Animal Handling}, {@skill Insight}, {@skill Performance}, or {@skill Persuasion}. You can choose to gain one tool proficiency in place of one skill proficiency.": "Wybierając ten archetyp na 3. poziomie, zyskujesz biegłość w dwóch z następujących umiejętności do wyboru: {@skill Animal Handling}, {@skill Insight}, {@skill Performance} lub {@skill Persuasion}. Możesz zdecydować się na zdobycie jednego biegłego narzędzia zamiast jednej biegłej umiejętności.",
	"At 3rd level, you have advantage on saving throws made to avoid falling off your mount. If you fall off your mount, you always land on your feet if you are capable of taking actions. Mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "Na 3. poziomie masz przewagę w rzutach ratunkowych, aby uniknąć upadku z wierzchowca. Jeśli spadniesz z wierzchowca, zawsze lądujesz na nogach, o ile jesteś w stanie podjąć działania. Wsiadanie lub zsiadanie z wierzchowca kosztuje cię tylko 5 stóp ruchu, a nie połowę twojej prędkości.",
	"When you make a check to influence or control a creature you are riding, you can expend one superiority die to add it to the check. You apply this bonus after making the check but before learning if it was successful.": "Kiedy wykonujesz test na wpływ lub kontrolę nad stworzeniem, na którym jeździsz, możesz wydać jedną kość przewagi, aby dodać ją do tego testu. Premia ta jest przyznawana po wykonaniu testu, ale przed sprawdzeniem, czy zakończył się on sukcesem.",
	"When you make an attack with a lance while mounted, you can expend one superiority die to add it to your damage roll. In addition, the target of the attack must make a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}.": "Kiedy atakujesz lancą, będąc na wierzchowcu, możesz wydać jedną kość przewagi i dodać ją do swoich obrażeń. Dodatkowo cel ataku musi wykonać rzut na wytrzymałość (DC 8 + twoja premia do biegłości + twój modyfikator siły) albo zostanie powalony {@condition prone}.",
	"If either you or your mount is hit by an attack while you are mounted, you can expend one superiority die as a reaction, adding the number rolled to your or your mount's AC. If the attack still hits, you or your mount take half damage from it.": "Jeśli ty lub twój wierzchowiec zostaniecie trafieni atakiem, gdy jesteś dosiadany, możesz w ramach reakcji wydać jedną kość przewagi, dodając wyliczoną liczbę do AC swojego wierzchowca. Jeśli atak nadal trafia, ty lub twój wierzchowiec otrzymujecie połowę obrażeń od tego ataku.",
	"At 7th level, you gain additional benefits when you use superiority dice to increase your damage when you attack with a lance. You can expend up to two superiority dice on the attack, adding both to the damage roll. If you spend two dice, the target has disadvantage on its Strength saving throw to avoid being knocked {@condition prone}.": "Na 7. poziomie zyskujesz dodatkowe korzyści, gdy używasz kości wyższości do zwiększenia obrażeń podczas ataku lancą. Możesz wydać do dwóch kości przewagi na atak, dodając obie do wyniku obrażeń. Jeśli wydasz dwie kości, cel ma minus przy rzucie na Wytrzymałość, aby uniknąć powalenia {@condition prone}.",
	"The archetypal Scout excels at finding safe passage through dangerous regions. Scouts usually favor light armor and ranged weapons, but they are comfortable using heavier gear when faced with intense fighting.": "Archetypowy Zwiadowca jest mistrzem w znajdowaniu bezpiecznego przejścia przez niebezpieczne rejony. Zwiadowcy zazwyczaj preferują lekką zbroję i broń dystansową, ale nie mają problemu z używaniem cięższego sprzętu, gdy muszą stawić czoła intensywnej walce.",
	"When you choose this archetype at 3rd level, you gain proficiency in three of the following skills of your choice: {@skill Acrobatics}, {@skill Athletics}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, or {@skill Survival}. You can choose to gain proficiency with {@item thieves' tools|phb} in place of one skill choice.": "Wybierając ten archetyp na 3. poziomie, zyskujesz biegłość w trzech z następujących umiejętności do wyboru: {@skill Acrobatics}, {@skill Athletics}, {@skill Investigation}, {@skill Medicine}, {@skill Nature}, {@skill Perception}, {@skill Stealth} lub {@skill Survival}. Możesz wybrać biegłość z {@item thieves' tools|phb} w miejsce jednej wybranej umiejętności.",
	"When you make a check that allows you to apply your proficiency in {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth}, or {@skill Survival}, you can expend one superiority die to bolster the check. Add half the number rolled on the superiority die (rounding up) to your check. You apply this bonus after making the check but before learning if it was successful.": "Kiedy wykonujesz test, który pozwala ci wykorzystać twoją biegłość w {@skill Athletics}, {@skill Nature}, {@skill Perception}, {@skill Stealth} lub {@skill Survival}, możesz wydać jedną kość wyższości, aby wzmocnić ten test. Dodaj połowę liczby wyrzuconej na kości wyższości (zaokrąglając w górę) do swojego sprawdzianu. Premię tę stosujesz po wykonaniu testu, ale zanim dowiesz się, czy zakończył się on sukcesem.",
	"If you are hit by an attack while wearing light or medium armor, you can expend one superiority die as a reaction, adding the number rolled to your AC. If the attack still hits, you take half damage from it.": "Jeśli zostaniesz trafiony atakiem podczas noszenia lekkiej lub średniej zbroi, możesz wydać jedną kość przewagi jako reakcję, dodając wyliczoną liczbę do swojego AC. Jeśli atak nadal trafia, otrzymujesz połowę obrażeń od tego ataku.",
	"You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. Choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, swamp, or the Underdark. When you make an Intelligence or Wisdom check related to your favored terrain, your proficiency bonus is doubled if you are using a skill that you're proficient in.": "Jesteś szczególnie zaznajomiony z jednym typem środowiska naturalnego i doskonale radzisz sobie z podróżowaniem i przetrwaniem w takich regionach. Wybierz jeden rodzaj preferowanego terenu: arktyka, wybrzeże, pustynia, las, łąki, góry, bagna lub Underdark. Kiedy wykonujesz test na Inteligencję lub Mądrość związany z ulubionym terenem, premia do biegłości jest podwajana, jeśli używasz umiejętności, w której jesteś biegły.",
	"While traveling for an hour or more in your favored terrain, you gain the following benefits:": "Podczas podróży przez godzinę lub więcej po preferowanym terenie, zyskujesz następujące korzyści:",
	"Difficult terrain doesn't slow your group's travel.": "Trudny teren nie spowalnia podróży Twojej grupy.",
	"Your group can't become lost except by magical means.": "Twoja grupa nie może się zgubić, chyba że za pomocą magicznych środków.",
	"Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.": "Nawet jeśli podczas podróży wykonujesz inne czynności (takie jak poszukiwanie pożywienia, nawigacja czy tropienie), pozostajesz czujny na niebezpieczeństwo.",
	"If you are traveling alone, you can move stealthily at a normal pace.": "Jeśli podróżujesz sam, możesz poruszać się ukradkiem, w normalnym tempie.",
	"When you forage, you find twice as much food as you normally would.": "Kiedy żerujesz, znajdujesz dwa razy więcej pożywienia niż normalnie.",
	"While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.": "Śledząc inne stworzenia, poznajesz ich dokładną liczbę, rozmiary oraz dowiadujesz się, jak dawno temu przechodziły przez dany obszar.",
	"You choose additional favored terrain types at 7th and 15th level.": "Na 7. i 15. poziomie wybierasz dodatkowe preferowane rodzaje terenu.",
	"The archetypal Cavalier excels at mounted combat. Usually born among the nobility and raised at court, a Cavalier is equally at home leading a cavalry charge or exchanging repartee at a state dinner. Cavaliers also learn how to guard those in their charge from harm, often serving as the protectors of their superiors and of the weak. Drawn to right wrongs or earn prestige, many of these fighters leave their lives of comfort to embark on glorious adventure.": "Archetypowy kawalerzysta doskonale radzi sobie w walce konnej. Zwykle urodzony wśród szlachty i wychowany na dworze, kawalerzysta równie dobrze czuje się, prowadząc szarżę kawalerii, jak i wymieniając riposty podczas uroczystej kolacji. Kawalerzyści uczą się także, jak chronić swoich podopiecznych przed krzywdą, często służąc jako obrońcy swoich przełożonych i słabszych. Wielu z tych wojowników, chcąc naprawić krzywdy lub zdobyć prestiż, porzuca wygodne życie, by wyruszyć na chwalebną przygodę.",
	"When you choose this archetype at 3rd level, you gain proficiency in one of the following skills of your choice: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance}, or {@skill Persuasion}. Alternatively, you learn one language of your choice.": "Gdy wybierzesz ten archetyp na 3. poziomie, zyskujesz biegłość w jednej z następujących umiejętności do wyboru: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} lub {@skill Persuasion}. Możesz też nauczyć się jednego wybranego języka.",
	"Starting at 3rd level, your mastery as a rider becomes apparent. You have advantage on saving throws made to avoid falling off your mount. If you fall off your mount and descend no more than 10 feet, you can land on your feet if you're not {@condition incapacitated}.": "Od 3. poziomu ujawnia się twoje mistrzostwo jako jeźdźca. Masz przewagę w rzutach ratunkowych, aby uniknąć upadku z wierzchowca. Jeśli spadniesz z wierzchowca i obniżysz się na odległość nie większą niż 10 stóp, możesz wylądować na nogach, jeśli nie jesteś w stanie {@condition incapacitated}.",
	"Finally, mounting or dismounting a creature costs you only 5 feet of movement, rather than half your speed.": "Wreszcie, dosiadanie lub zsiadanie ze stworzenia kosztuje cię tylko 5 stóp ruchu, a nie połowę prędkości.",
	"At 3rd level, you gain a set of combat abilities, referred to as maneuvers, which are fueled by special dice called superiority dice.": "Na 3. poziomie otrzymujesz zestaw umiejętności bojowych, zwanych manewrami, które są napędzane specjalnymi kośćmi, zwanymi kośćmi przewagi.",
	"You have four superiority dice, which are {@dice d8}s. A superiority die is expended when you use it. You regain all your expended superiority dice when you finish a short or long rest.": "Masz cztery kości wyższości, które są {@dice d8}s. Kostka wyższości zostaje zużyta, gdy jej używasz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek.",
	"You spend your superiority dice on your maneuvers. You can use more than one maneuver per turn, but no more than one maneuver per attack. You know the maneuvers detailed under \"Maneuvers\" below.": "Wydajesz kości przewagi na swoje manewry. Możesz użyć więcej niż jeden manewr na turę, ale nie więcej niż jeden manewr na atak. Znasz manewry opisane poniżej w sekcji \"Manewry\".",
	"At 7th level, you gain additional benefits when you use your Trip Attack maneuver. You can expend up to two superiority dice on it, adding both dice to the damage roll. When you spend two dice in this way, the target has disadvantage on its Strength saving throw to avoid being knocked {@condition prone}.": "Na 7. poziomie zyskujesz dodatkowe korzyści, gdy używasz manewru Atak na potykacz. Możesz wydać na to do dwóch kości przewagi, dodając obie kości do zadania obrażeń. Jeśli wydasz w ten sposób dwie kości, cel ma minusy przy rzucie ratunkowym na Wytrzymałość, aby uniknąć powalenia {@condition prone}.",
	"Starting at 15th level, when you roll initiative and have no superiority dice remaining, you regain one superiority die.": "Począwszy od 15. poziomu, kiedy toczysz inicjatywę i nie masz już żadnych kości wyższości, odzyskujesz jedną kość wyższości.",
	"At 3rd level, you learn to unleash special magical effects with some of your shots. When you gain this feature, you learn two Arcane Shot options of your choice (see the \"Arcane Shot Options\" section below).": "Na 3. poziomie uczysz się wyzwalać specjalne magiczne efekty przy niektórych swoich strzałach. Kiedy zdobywasz tę cechę, uczysz się dwóch opcji Strzału Magicznego do wyboru (patrz sekcja \"Opcje Strzału Magicznego\" poniżej).",
	"Once per turn when you fire a magic arrow from a shortbow or longbow as part of the {@action Attack} action, you can apply one of your Arcane Shot options to that arrow. You decide to use the option when the arrow hits, unless the option doesn't involve an attack roll. You have two uses of this ability, and you regain all expended uses of it when you finish a short or long rest.": "Raz na turę, kiedy wystrzeliwujesz magiczną strzałę z krótkiego lub długiego łuku w ramach akcji {@action Attack}, możesz zastosować jedną z opcji Strzału z Łuku do tej strzały. Decydujesz się na użycie opcji, gdy strzała trafi, chyba że opcja nie wymaga wykonania rzutu ataku. Masz dwa użycia tej umiejętności i odzyskujesz wszystkie zużyte opcje, gdy zakończysz krótki lub długi odpoczynek.",
	"You gain an additional Arcane Shot option of your choice when you reach certain levels in this class: 7th, 10th, 15th, and 18th level. Each option also improves when you become an 18th-level fighter.": "Zyskujesz dodatkową opcję Strzału z Łuku do wyboru po osiągnięciu określonych poziomów w tej klasie: 7., 10., 15. i 18. poziom. Każda z opcji staje się jeszcze lepsza, gdy stajesz się 18-poziomowym wojownikiem.",
	"The Arcane Shot feature lets you choose options for it at certain levels. The options are presented here in alphabetical order. They are all magical effects, and each one is associated with one of the schools of magic.": "Cecha Strzał z łuku pozwala wybrać opcje dla niej na określonych poziomach. Opcje te zostały tu przedstawione w kolejności alfabetycznej. Wszystkie są efektami magicznymi, a każdy z nich jest związany z jedną ze szkół magii.",
	"If an option requires a saving throw, your Arcane Shot save DC equals 8 + your proficiency bonus + your Intelligence modifier.": "Jeśli opcja wymaga rzutu obronnego, twój DC obrony przed Strzałem z Łuku wynosi 8 + premia do biegłości + modyfikator Inteligencji.",
	"At 3rd level, you learn magical theory or some of the secrets of nature—typical for practitioners of this elven martial tradition. You gain proficiency in either the {@skill Arcana} or {@skill Nature} skill.": "Na 3. poziomie poznajesz teorię magii lub niektóre sekrety natury - typowe dla praktyków tej elfiej tradycji walki. Zyskujesz biegłość w umiejętności {@skill Arcana} lub {@skill Nature}.",
	"When you choose this archetype at 3rd level, you gain the ability to infuse arrows with magic. Whenever you fire a nonmagical arrow from a shortbow or longbow, you can make it a magic arrow, with a +1 bonus to the attack and damage rolls. The magic fades from the arrow immediately after it hits or misses its target.": "Wybierając ten archetyp na 3. poziomie, zyskujesz umiejętność nasycania strzał magią. Za każdym razem, gdy wystrzelisz niemagiczną strzałę z krótkiego lub długiego łuku, możesz uczynić ją magiczną strzałą, z premią +1 do ataku i obrażeń. Magia znika ze strzały natychmiast po trafieniu lub chybieniu celu.",
	"At 7th level, you learn how to direct an errant arrow toward a new target. When you make an attack roll with a magic arrow and miss, you can use a bonus action to reroll the attack roll against a different target within 60 feet of the original target.": "Na 7. poziomie uczysz się, jak skierować zabłąkaną strzałę do nowego celu. Kiedy wykonasz rzut ataku magiczną strzałą i spudłujesz, możesz użyć dodatkowej akcji, aby powtórzyć rzut ataku przeciwko innemu celowi w promieniu 60 stóp od pierwotnego celu.",
	"Starting at 15th level, your magical archery is ever available to you when you need it most. If you roll initiative and have no uses of Arcane Shot remaining, you regain one use of it.": "Począwszy od 15 poziomu, twoje magiczne łucznictwo jest zawsze dostępne, kiedy go najbardziej potrzebujesz. Jeśli po wykonaniu rzutu inicjatywy nie masz już żadnego użycia Arcane Shot, odzyskujesz jedno użycie.",
	"Brutes are simple warriors who rely on mighty attacks and their own durability to overcome their enemies. Some brutes combine this physical might with tactical cunning. Others just hit things until those things stop hitting back.": "Brutale to prości wojownicy, którzy w walce z przeciwnikami polegają na potężnych atakach i własnej wytrzymałości. Niektórzy brutale łączą tę fizyczną siłę z taktycznym sprytem. Inni po prostu uderzają w przedmioty, aż te przestaną odpowiadać.",
	"Starting at 3rd level, you're able to strike with your weapons with especially brutal force. Whenever you hit with a weapon that you're proficient with and deal damage, the weapon's damage increases by an amount based on your level in this class, as shown on the Brute Bonus Damage table.": "Od 3. poziomu potrafisz uderzać bronią z wyjątkowo brutalną siłą. Za każdym razem, gdy trafisz bronią, w której jesteś biegły i zadasz obrażenia, obrażenia zadawane przez tę broń wzrastają o wartość zależną od twojego poziomu w tej klasie, jak pokazano w tabeli Brute Bonus Damage.",
	"Beginning at 7th level, your toughness allows you to shrug off assaults that would devastate others.": "Począwszy od 7. poziomu, twoja wytrzymałość pozwala ci przetrwać ataki, które zniszczyłyby innych.",
	"Whenever you make a saving throw, roll {@dice 1d6} and add the die to your saving throw total. If applying this bonus to a death saving throw increases the total to 20 or higher, you gain the benefits of rolling a 20 on the {@dice d20}.": "Zawsze, gdy wykonujesz rzut ratujący, rzuć {@dice 1d6} i dodaj tę liczbę do sumy rzutów ratujących. Jeśli zastosowanie tej premii do rzutu ratującego przed śmiercią zwiększy sumę do 20 lub więcej, zyskujesz korzyści wynikające z wyrzucenia 20 na {@dice d20}.",
	"At 10th level, you can choose a second option from the Fighting Style feature.": "Na 10. poziomie możesz wybrać drugą opcję z cechy Styl Walki.",
	"Starting at 15th level, when you score a critical hit with a weapon attack, you gain a bonus to that weapon's damage roll equal to your level in this class.": "Od 15. poziomu, kiedy uzyskujesz trafienie krytyczne w ataku bronią, otrzymujesz premię do obrażeń zadawanych przez tę broń, równą swojemu poziomowi w tej klasie.",
	"At 18th level, you attain the pinnacle of resilience in battle. At the start of each of your turns in combat, you regain hit points equal to 5 + your Constitution modifier (minimum of 1 hit point). You don't gain this benefit if you have 0 hit points or if you have more than half of your hit points left.": "Na 18. poziomie osiągasz szczyt odporności w walce. Na początku każdej swojej tury w walce odzyskujesz punkty trafień równe 5 + twój modyfikator Konstytucji (minimum 1 punkt trafień). Nie otrzymujesz tego przywileju, jeśli masz 0 punktów trafień lub jeśli pozostało ci więcej niż połowa punktów trafień.",
	"An Arcane Archer studies a unique elven method of archery that weaves magic into attacks to produce supernatural effects. Arcane Archers are some of the most elite warriors among the elves. They stand watch over the fringes of elven domains, keeping a keen eye out for trespassers and using magic-infused arrows to defeat monsters and invaders before they can reach elven settlements. Over the centuries, the methods of these elf archers have been learned by members of other races who can also balance arcane aptitude with archery.": "Arcane Archer studiuje unikalną metodę łucznictwa elfów, która polega na wplataniu magii w ataki w celu uzyskania nadprzyrodzonych efektów. Arcane Archer to jedni z najbardziej elitarnych wojowników wśród elfów. Pilnują oni granic elfich włości, uważnie wypatrując intruzów i używając strzał nasyconych magią, by pokonać potwory i najeźdźców, zanim dotrą do elfich osad. Na przestrzeni wieków metody elfich łuczników zostały opanowane przez przedstawicieli innych ras, którzy potrafią łączyć zdolności magiczne z łucznictwem.",
	"At 3rd level, you learn magical theory or some of the secrets of nature—typical for practitioners of this elven martial tradition. You choose to gain proficiency in either the {@skill Arcana} or the {@skill Nature} skill, and you choose to learn either the {@spell prestidigitation} or the {@spell druidcraft} cantrip.": "Na 3. poziomie poznajesz teorię magii lub niektóre sekrety natury - typowe dla praktyków tej elfiej tradycji walki. Możesz wybrać, czy chcesz zdobyć biegłość w umiejętności {@skill Arcana} czy {@skill Nature}, czy chcesz nauczyć się kantry {@spell prestidigitation} czy {@spell druidcraft}.",
	"At 3rd level, you learn to unleash special magical effects with some of your shots. When you gain this feature, you learn two Arcane Shot options of your choice (see \"Arcane Shot Options\" below).": "Na 3 poziomie uczysz się wyzwalać specjalne magiczne efekty przy niektórych swoich strzałach. Kiedy zdobywasz tę cechę, uczysz się dwóch opcji Strzału Magicznego do wyboru (patrz \"Opcje Strzału Magicznego\" poniżej).",
	"Once per turn when you fire an arrow from a shortbow or longbow as part of the {@action Attack} action, you can apply one of your Arcane Shot options to that arrow. You decide to use the option when the arrow hits a creature, unless the option doesn't involve an attack roll. You have two uses of this ability, and you regain all expended uses of it when you finish a short or long rest.": "Raz na turę, kiedy wystrzeliwujesz strzałę z krótkiego lub długiego łuku w ramach akcji {@action Attack}, możesz zastosować jedną z opcji Strzału z Łuku do tej strzały. Decydujesz się na użycie opcji, gdy strzała trafi w stworzenie, chyba że opcja nie wymaga wykonania rzutu ataku. Masz dwa użycia tej umiejętności i odzyskujesz wszystkie jej zużyte użycia po zakończeniu krótkiego lub długiego odpoczynku.",
	"If an option requires a saving throw, your Arcane Shot save DC is calculated as follows:": "Jeśli opcja wymaga rzutu obronnego, DC obrony przed Strzałem z Łuku oblicza się w następujący sposób:",
	"You gain an additional Arcane Shot option of your choice when you reach 7th level.": "Po osiągnięciu 7. poziomu zyskujesz dodatkową opcję Strzału Magicznego.",
	"At 7th level, you gain the ability to infuse arrows with magic. Whenever you fire a nonmagical arrow from a shortbow or longbow, you can make it magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. The magic fades from the arrow immediately after it hits or misses its target.": "Na 7. poziomie zyskujesz umiejętność nasycania strzał magią. Za każdym razem, gdy wystrzelisz niemagiczną strzałę z krótkiego lub długiego łuku, możesz nadać jej magiczny charakter, aby pokonać odporność na niemagiczne ataki i obrażenia. Magia znika ze strzały natychmiast po trafieniu lub chybieniu celu.",
	"You gain an additional Arcane Shot option of your choice when you reach 10th level.": "Po osiągnięciu 10. poziomu zyskujesz dodatkową opcję Strzału Magicznego.",
	"You gain an additional Arcane Shot option of your choice when you reach 15th level.": "Po osiągnięciu 15. poziomu zyskujesz dodatkową opcję Strzału Magicznego.",
	"Starting at 15th level, your magical archery is available whenever battle starts. If you roll initiative and have no uses of Arcane Shot remaining, you regain one use of it.": "Od 15 poziomu, twoje magiczne łucznictwo jest dostępne zawsze, gdy rozpoczyna się walka. Jeśli przetoczysz inicjatywę i nie masz już żadnego użycia Strzału Magii, odzyskujesz jedno użycie.",
	"You gain an additional Arcane Shot option of your choice when you reach 18th level. Each option also improves when you become an 18th-level fighter.": "Po osiągnięciu 18. poziomu otrzymujesz dodatkową opcję Strzału Magicznego do wyboru. Każda z opcji staje się lepsza, gdy stajesz się wojownikiem na 18. poziomie.",
	"The archetypal Cavalier excels at mounted combat. Usually born among the nobility and raised at court, a Cavalier is equally at home leading a cavalry charge or exchanging repartee at a state dinner. Cavaliers also learn how to guard those in their charge from harm, often serving as the protectors of their superiors and of the weak. Compelled to right wrongs or earn prestige, many of these fighters leave their lives of comfort to embark on glorious adventure.": "Archetypowy kawalerzysta doskonale radzi sobie w walce konnej. Zwykle urodzony wśród szlachty i wychowany na dworze, kawalerzysta równie dobrze czuje się, prowadząc szarżę kawalerii, jak i wymieniając riposty podczas uroczystej kolacji. Kawalerzyści uczą się także, jak chronić swoich podopiecznych przed krzywdą, często służąc jako obrońcy swoich przełożonych i słabszych. Wielu z tych wojowników, zmuszonych do naprawiania krzywd i zdobywania prestiżu, porzuca wygodne życie, by wyruszyć na spotkanie chwalebnej przygody.",
	"Starting at 3rd level, you can menace your foes, foiling their attacks and punishing them for harming others. When you hit a creature with a melee weapon attack, you can mark the creature until the end of your next turn. This effect ends early if you are {@condition incapacitated} or you die, or if someone else marks the creature.": "Od 3. poziomu możesz straszyć swoich wrogów, udaremniając ich ataki i karząc za krzywdzenie innych. Kiedy trafisz istotę atakiem z broni do walki wręcz, możesz ją naznaczyć do końca swojej następnej tury. Efekt ten kończy się wcześnie, jeśli zostaniesz {@condition incapacitated} lub zginiesz, albo jeśli ktoś inny oznaczy stworzenie.",
	"While it is within 5 feet of you, a creature marked by you has disadvantage on any attack roll that doesn't target you.": "Gdy znajduje się w promieniu 5 stóp od ciebie, istota naznaczona przez ciebie ma minusy przy każdym ataku, który nie jest wymierzony w ciebie.",
	"In addition, if a creature marked by you deals damage to anyone other than you, you can make a special melee weapon attack against the marked creature as a bonus action on your next turn. You have advantage on the attack roll, and if it hits, the attack's weapon deals extra damage to the target equal to half your fighter level.": "Dodatkowo, jeśli oznaczona przez ciebie istota zada obrażenia komuś innemu niż ty, możesz w swojej następnej turze wykonać specjalny atak bronią w walce wręcz przeciwko oznaczonej istocie jako akcję dodatkową. Masz przewagę w rzucie ataku, a jeśli trafisz, broń atakująca zadaje celowi dodatkowe obrażenia równe połowie twojego poziomu wojownika.",
	"Regardless of the number of creatures you mark, you can make this special attack a number of times equal to your Strength modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Niezależnie od liczby zaznaczonych stworzeń, możesz wykonać ten atak specjalny tyle razy, ile wynosi twój modyfikator Siły (minimum raz), a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte ataki.",
	"At 7th level, you learn to fend off strikes directed at you, your mount, or other creatures nearby. If you or a creature you can see within 5 feet of you is hit by an attack, you can roll {@dice 1d8} as a reaction if you're wielding a melee weapon or a shield. Roll the die, and add the number rolled to the target's AC against that attack. If the attack still hits, the target has resistance against the attack's damage.": "Na 7. poziomie uczysz się odpierać ataki skierowane na ciebie, twojego wierzchowca lub inne istoty znajdujące się w pobliżu. Jeśli ty lub istota, którą widzisz w promieniu 5 stóp od ciebie, zostanie trafiona atakiem, możesz rzucić {@dice 1d8} jako reakcję, jeśli posiadasz broń do walki wręcz lub tarczę. Rzuć kością i dodaj wyliczoną liczbę do AC celu przeciwko temu atakowi. Jeśli atak nadal trafia, cel ma odporność na obrażenia zadane przez atak.",
	"You can use this feature a number of times equal to your Constitution modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Konstytucji (co najmniej raz), a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby tej cechy.",
	"At 10th level, you become a master of locking down your enemies. Creatures provoke an opportunity attack from you when they move 5 feet or more while within your reach, and if you hit a creature with an opportunity attack, the target's speed is reduced to 0 until the end of the current turn.": "Na 10. poziomie stajesz się mistrzem blokowania wrogów. Stworzenia prowokują cię do ataku okazjonalnego, gdy poruszają się na odległość 5 stóp lub więcej, będąc w twoim zasięgu. Jeśli trafisz stworzenie atakiem okazjonalnym, jego prędkość zostaje zredukowana do 0 do końca bieżącej tury.",
	"Starting at 15th level, you can run down your foes, whether you're mounted or not. If you move at least 10 feet in a straight line right before attacking a creature and you hit it with the attack, that target must succeed on a Strength saving throw (DC 8 + your proficiency bonus + your Strength modifier) or be knocked {@condition prone}. You can use this feature only once on each of your turns.": "Począwszy od 15. poziomu, możesz gonić przeciwników, niezależnie od tego, czy jesteś dosiadany, czy nie. Jeśli tuż przed atakiem na stworzenie poruszysz się o co najmniej 10 stóp w linii prostej i trafisz je, cel musi zaliczyć rzut obronny na Wytrzymałość (DC 8 + premia do biegłości + twój modyfikator Wytrzymałości) lub zostać powalony {@condition prone}. Możesz użyć tej cechy tylko raz w każdej swojej turze.",
	"Starting at 18th level, you respond to danger with extraordinary vigilance. In combat, you get a special reaction that you can take once on every creature's turn, except your turn. You can use this special reaction only to make an opportunity attack, and you can't use it on the same turn that you take your normal reaction.": "Od 18 poziomu reagujesz na niebezpieczeństwo z niezwykłą czujnością. W walce otrzymujesz specjalną reakcję, którą możesz wykonać raz na turę każdej istoty, z wyjątkiem swojej. Możesz użyć tej specjalnej reakcji tylko do wykonania ataku okazjonalnego i nie możesz jej użyć w tej samej turze, w której wykonujesz swoją normalną reakcję.",
	"The Samurai is a fighter who draws on an implacable fighting spirit to overcome enemies. A Samurai's resolve is nearly unbreakable, and the enemies in a Samurai's path have two choices: yield or die fighting.": "Samuraj to wojownik, który w walce z wrogiem opiera się na niezłomnym duchu walki. Postawa samuraja jest niemal niezłomna, a wrogowie na drodze samuraja mają dwa wyjścia: poddać się lub zginąć w walce.",
	"When you choose this archetype at 3rd level, you gain proficiency in one of the following skills of your choice: {@skill History}, {@skill Insight}, {@skill Performance}, or {@skill Persuasion}. Alternatively, you learn one language of your choice.": "Gdy wybierzesz ten archetyp na 3. poziomie, zyskujesz biegłość w jednej z następujących umiejętności do wyboru: {@skill History}, {@skill Insight}, {@skill Performance} lub {@skill Persuasion}. Dodatkowo uczysz się jednego, wybranego przez siebie języka.",
	"Starting at 3rd level, your intensity in battle can shield you and help you strike true. As a bonus action on your turn, you can give yourself advantage on weapon attack rolls until the end of the current turn. When you do so, you also gain 5 temporary hit points. The number of temporary hit points increases when you reach certain levels in this class, increasing to 10 at 10th level and 15 at 15th level.": "Począwszy od 3. poziomu, twoja intensywność w walce może cię osłaniać i pomagać w zadawaniu celnych ciosów. Jako dodatkową akcję w swojej turze, możesz do końca bieżącej tury dawać sobie przewagę przy atakach bronią. Kiedy to zrobisz, zyskasz 5 tymczasowych punktów trafień. Liczba tymczasowych punktów trafienia zwiększa się po osiągnięciu określonych poziomów w tej klasie, wzrastając do 10 na 10. poziomie i do 15 na 15. poziomie.",
	"You can use this feature three times, and you regain all expended uses of it when you finish a long rest.": "Możesz użyć tej cechy trzy razy, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby.",
	"Starting at 7th level, your discipline and attention to detail allow you to excel in social situations. Whenever you make a Charisma ({@skill Persuasion}) check, you gain a bonus to the check equal to your Wisdom modifier.": "Począwszy od 7 poziomu, twoja dyscyplina i dbałość o szczegóły pozwalają ci doskonale radzić sobie w sytuacjach społecznych. Za każdym razem, gdy wykonujesz test na Charyzmę ({@skill Persuasion}), otrzymujesz premię do tego testu równą modyfikatorowi Mądrości.",
	"Your self-control also causes you to gain proficiency in Wisdom saving throws. If you already have this proficiency, you instead gain proficiency in Intelligence or Charisma saving throws (your choice).": "Twoja samokontrola sprawia, że zyskujesz biegłość w rzutach ratujących z Mądrości. Jeśli masz już tę biegłość, to zamiast tego zyskujesz biegłość w rzutach na inteligencję lub charyzmę (do wyboru).",
	"Starting at 10th level, when you roll initiative and have no uses of Fighting Spirit remaining, you regain one use.": "Począwszy od 10. poziomu, kiedy rzucasz inicjatywę i nie masz już żadnych użyć Ducha Walki, odzyskujesz jedno użycie.",
	"Starting at 15th level, you learn to trade accuracy for swift strikes. If you take the {@action Attack} action on your turn and have advantage on an attack roll against one of the targets, you can forgo the advantage for that roll to make an additional weapon attack against that target, as part of the same action. You can do so no more than once per turn.": "Począwszy od 15 poziomu, uczysz się wymieniać celność na szybkie uderzenia. Jeśli wykonujesz akcję {@action Attack} w swojej turze i masz przewagę w rzucie ataku na jeden z celów, możesz zrezygnować z przewagi w tym rzucie, aby wykonać dodatkowy atak bronią na ten cel w ramach tej samej akcji. Możesz to zrobić nie częściej niż raz na turę.",
	"Starting at 18th level, your fighting spirit can delay the grasp of death. If you take damage that reduces you to 0 hit points and doesn't kill you outright, you can use your reaction to delay falling {@condition unconscious}, and you can immediately take an extra turn, interrupting the current turn. While you have 0 hit points during that extra turn, taking damage causes death saving throw failures as normal, and three death saving throw failures can still kill you. When the extra turn ends, you fall {@condition unconscious} if you still have 0 hit points.": "Począwszy od 18 poziomu, twój duch walki może opóźnić chwyt śmierci. Jeśli otrzymasz obrażenia, które zredukują cię do 0 punktów życia i nie zabiją cię od razu, możesz użyć swojej reakcji, aby opóźnić upadek {@condition unconscious} i możesz natychmiast wykonać dodatkową turę, przerywając bieżącą turę. Podczas tej dodatkowej tury masz 0 punktów trafień, a otrzymanie obrażeń powoduje niepowodzenie rzutu ratującego przed śmiercią, tak jak zwykle, a trzy niepowodzenia rzutu ratującego przed śmiercią mogą cię zabić. Kiedy kończy się dodatkowa tura, spadasz {@condition unconscious}, jeśli nadal masz 0 punktów trafień.",
	"When you or another creature you can see within 30 feet of you takes damage, you can use your reaction to expend one Psionic Energy die, roll the die, and reduce the damage taken by the number rolled plus your Intelligence modifier (minimum reduction of 1), as you create a momentary shield of telekinetic force.": "Kiedy ty lub inna istota, którą widzisz, znajdująca się w promieniu 30 stóp od ciebie, otrzymuje obrażenia, możesz użyć swojej reakcji, aby zużyć jedną kość Energii Psionicznej, rzucić kością i zmniejszyć otrzymane obrażenia o wyrzuconą liczbę plus twój modyfikator Inteligencji (minimalna redukcja o 1), tworząc chwilową tarczę z siły telekinetycznej.",
	"You can propel your weapons with psionic force. Once on each of your turns, immediately after you hit a target within 30 feet of you with an attack and deal damage to it with a weapon, you can expend one Psionic Energy die, rolling it and dealing force damage to the target equal to the number rolled plus your Intelligence modifier.": "Możesz napędzać swoją broń za pomocą siły psionicznej. Raz w każdej swojej turze, zaraz po tym, jak trafisz cel w promieniu 30 stóp atakiem i zadasz mu obrażenia bronią, możesz wydać jedną kość Energii Psionicznej, rzucając ją i zadając celowi obrażenia od siły równe wyrzuconej liczbie plus twój modyfikator Inteligencji.",
	"You can move an object or a creature with your mind. As an action, you target one loose object that is Large or smaller or one willing creature, other than yourself. If you can see the target and it is within 30 feet of you, you can move it up to 30 feet to an unoccupied space you can see. Alternatively, if it is a Tiny object, you can move it to or from your hand. Either way, you can move the target horizontally, vertically, or both. Once you take this action, you can't do so again until you finish a short or long rest, unless you expend a Psionic Energy die to take it again.": "Możesz poruszyć przedmiot lub istotę za pomocą swojego umysłu. Jako akcję, celujesz w jeden luźny przedmiot, który jest duży lub mniejszy, lub w jedno chętne stworzenie, inne niż ty. Jeśli widzisz cel i znajduje się on w promieniu 30 stóp od ciebie, możesz go przesunąć na odległość do 30 stóp do niezajętej przestrzeni, którą widzisz. Ewentualnie, jeśli jest to Maleńki przedmiot, możesz go przenieść do lub z ręki. Tak czy inaczej, możesz przesunąć cel poziomo, pionowo lub w obie strony. Po wykonaniu tej akcji nie możesz jej powtórzyć aż do zakończenia krótkiego lub długiego odpoczynku, chyba że wydasz kość Psionicznej Energii, aby ponownie ją wykonać.",
	"As a bonus action, you can propel your body with your mind. You gain a flying speed equal to twice your walking speed until the end of the current turn. Once you take this bonus action, you can't do so again until you finish a short or long rest, unless you expend a Psionic Energy die to take it again.": "Jako akcję dodatkową możesz napędzać swoje ciało za pomocą umysłu. Zyskujesz prędkość lotu równą dwukrotnej prędkości chodzenia do końca bieżącej tury. Po wykonaniu tej dodatkowej akcji, nie możesz jej powtórzyć aż do zakończenia krótkiego lub długiego odpoczynku, chyba że wydasz kość Psionicznej Energii, aby wykonać ją ponownie.",
	"When you deal damage to a target with your Psionic Strike, you can force the target to make a Strength saving throw against a DC equal to 8 + your proficiency bonus + your Intelligence modifier. If the save fails, you can knock the target {@condition prone} or move it up to 10 feet in any direction horizontally.": "Kiedy zadajesz celowi obrażenia Psionicznym Uderzeniem, możesz zmusić go do wykonania rzutu na Wytrzymałość z DC równym 8 + twoja premia do biegłości + twój modyfikator Inteligencji. Jeśli obrona się nie powiedzie, możesz powalić cel {@condition prone} lub przesunąć go o maksymalnie 10 stóp w dowolnym kierunku w poziomie."
}