{
	"Holding high a gnarled staff wreathed with holly, an elf summons the fury of the storm and calls down explosive bolts of lightning to smite the torch-carrying orcs who threaten her forest.": "Trzymając wysoko sękatą laskę oplecioną ostrokrzewem, elfka przywołuje furię burzy i przyzywa wybuchowe błyskawice, by zniszczyć niosących pochodnie orków, którzy zagrażają jej lasowi.",
	"Crouching out of sight on a high tree branch in the form of a leopard, a human peers out of the jungle at the strange construction of a temple of Evil Elemental Air, keeping a close eye on the cultists' activities.": "Człowiek, przyczajony na wysokiej gałęzi, pod postacią lamparta, przygląda się z dżungli dziwnej konstrukcji świątyni Złego Żywiołu Powietrza, bacznie obserwując poczynania kultystów.",
	"Swinging a blade formed of pure fire, a half-elf charges into a mass of skeletal soldiers, sundering the unnatural magic that gives the foul creatures the mocking semblance of life.": "Wymachując ostrzem z czystego ognia, pół-elf rzuca się na masę szkieletowych żołnierzy, rozrywając nienaturalną magię, która nadaje tym obmierzłym stworzeniom szydercze pozory życia.",
	"Whether calling on the elemental forces of nature or emulating the creatures of the animal world, druids are an embodiment of nature's resilience, cunning, and fury. They claim no mastery over nature. Instead, they see themselves as extensions of nature's indomitable will.": "Wzywając żywiołowe siły natury lub naśladując stworzenia ze świata zwierząt, druidzi są ucieleśnieniem odporności, przebiegłości i wściekłości natury. Nie roszczą sobie prawa do panowania nad naturą. Postrzegają siebie jako przedłużenie niepokonanej woli natury.",
	"Druids revere nature above all, gaining their spells and other magical powers either from the force of nature itself or from a nature deity. Many druids pursue a mystic spirituality of transcendent union with nature rather than devotion to a divine entity, while others serve gods of wild nature, animals, or elemental forces. The ancient druidic traditions are sometimes called the Old Faith, in contrast to the worship of gods in temples and shrines.": "Druidzi czczą przede wszystkim naturę, a swoje zaklęcia i inne magiczne moce czerpią albo z siły samej natury, albo od bóstwa natury. Wielu druidów wyznaje mistyczną duchowość transcendentalnego zjednoczenia z naturą, a nie oddania się boskiej istocie, podczas gdy inni służą bogom dzikiej przyrody, zwierzętom lub siłom żywiołów. Starożytne tradycje druidyczne są czasem nazywane Starą Wiarą, w przeciwieństwie do kultu bogów w świątyniach i sanktuariach.",
	"Druid spells are oriented toward nature and animals—the power of tooth and claw, of sun and moon, of fire and storm. Druids also gain the ability to take on animal forms, and some druids make a particular study of this practice, even to the point where they prefer animal form to their natural form.": "Zaklęcia druidów są ukierunkowane na naturę i zwierzęta - moc zębów i pazurów, słońca i księżyca, ognia i burzy. Druidzi zyskują także zdolność przybierania postaci zwierzęcych, a niektórzy z nich w szczególny sposób studiują tę praktykę, nawet do tego stopnia, że wolą postać zwierzęcą od swojej naturalnej.",
	"For druids, nature exists in a precarious balance. The four elements that make up a world—air, earth, fire, and water—must remain in equilibrium. If one element were to gain power over the others, the world could be destroyed, drawn into one of the elemental planes and broken apart into its component elements. Thus, druids oppose cults of Elemental Evil and others who promote one element to the exclusion of others.": "Dla druidów natura istnieje w niepewnej równowadze. Cztery żywioły, z których składa się świat - powietrze, ziemia, ogień i woda - muszą pozostawać w równowadze. Gdyby jeden z żywiołów zdobył władzę nad pozostałymi, świat mógłby zostać zniszczony, wciągnięty na jedną z płaszczyzn żywiołów i rozbity na elementy składowe. Dlatego druidzi sprzeciwiają się kultom Zła Żywiołów i innym, którzy promują jeden żywioł z wyłączeniem innych.",
	"Druids are also concerned with the delicate ecological balance that sustains plant and animal life, and the need for civilized folk to live in harmony with nature, not in opposition to it. Druids accept that which is cruel in nature, and they hate that which is unnatural, including aberrations (such as beholders and mind flayers) and undead (such as zombies and vampires). Druids sometimes lead raids against such creatures, especially when the monsters encroach on the druids' territory.": "Druidzi troszczą się także o delikatną równowagę ekologiczną, która podtrzymuje życie roślin i zwierząt, oraz o to, by ludzie cywilizowani żyli w harmonii z naturą, a nie w opozycji do niej. Druidzi akceptują to, co w naturze jest okrutne, a nienawidzą tego, co nienaturalne, w tym aberracji (np. beholderów i płatnerzy umysłów) oraz nieumarłych (np. zombie i wampirów). Druidzi czasami prowadzą wyprawy przeciwko takim stworzeniom, zwłaszcza gdy potwory wkraczają na terytorium druidów.",
	"Druids are often found guarding sacred sites or watching over regions of unspoiled nature. But when a significant danger arises, threatening nature's balance or the lands they protect, druids take on a more active role in combating the threat, as adventurers.": "Druidzi często stoją na straży świętych miejsc lub pilnują regionów dziewiczej przyrody. Kiedy jednak pojawia się poważne niebezpieczeństwo, zagrażające równowadze w przyrodzie lub chronionym przez nich terenom, druidzi przyjmują bardziej aktywną rolę w walce z zagrożeniem, jako poszukiwacze przygód.",
	"When making a druid, consider why your character has such a close bond with nature. Perhaps your character lives in a society where the Old Faith still thrives, or was raised by a druid after being abandoned in the depths of a forest. Perhaps your character had a dramatic encounter with the spirits of nature, coming face to face with a giant eagle or dire wolf and surviving the experience. Maybe your character was born during an epic storm or a volcanic eruption, which was interpreted as a sign that becoming a druid was part of your character's destiny.": "Tworząc druida, zastanów się, dlaczego Twoja postać ma tak bliską więź z naturą. Być może Twoja postać żyje w społeczeństwie, w którym wciąż kwitnie stara wiara, lub została wychowana przez druida po tym, jak porzucono ją w głębi lasu. Być może Twoja postać miała dramatyczne spotkanie z duchami natury, stając twarzą w twarz z olbrzymim orłem lub straszliwym wilkiem i przeżywając to doświadczenie. Może Twoja postać urodziła się podczas epickiej burzy lub erupcji wulkanu, co zostało zinterpretowane jako znak, że zostanie druidem jest częścią przeznaczenia Twojej postaci.",
	"Have you always been an adventurer as part of your druidic calling, or did you first spend time as a caretaker of a sacred grove or spring? Perhaps your homeland was befouled by evil, and you took up an adventuring life in hopes of finding a new home or purpose.": "Czy zawsze byłeś poszukiwaczem przygód w ramach swojego druidycznego powołania, czy może najpierw spędziłeś czas jako opiekun świętego gaju lub źródła? Być może Twoją ojczyznę opanowało zło i rozpocząłeś życie pełne przygód w nadziei na odnalezienie nowego domu lub celu.",
	"You can make a druid quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Constitution. Second, choose the {@background hermit} background.": "Możesz szybko stać się druidem, stosując się do poniższych wskazówek. Po pierwsze, Mądrość powinna być twoim najwyższym wynikiem umiejętności, a następnie Konstytucja. Po drugie, wybierz tło {@background hermit}.",
	"A druid holds certain plants to be sacred, particularly alder, ash, birch, elder, hazel, holly, juniper, mistletoe, oak, rowan, willow, and yew. Druids often use such plants as part of a spellcasting focus, incorporating lengths of oak or yew or sprigs of mistletoe.": "Druidzi uważają niektóre rośliny za święte, zwłaszcza olchę, jesion, brzozę, bez, leszczynę, ostrokrzew, jałowiec, jemiołę, dąb, jarzębinę, wierzbę i cis. Druidzi często używają takich roślin jako części zaklęć, łącząc je z dębem, cisem lub gałązkami jemioły.",
	"Similarly, a druid uses such woods to make other objects, such as weapons and shields. Yew is associated with death and rebirth, so weapon handles for scimitars or sickles might be fashioned from it. Ash is associated with life and oak with strength. These woods make excellent hafts or whole weapons, such as clubs or quarterstaffs, as well as shields. Alder is associated with air, and it might be used for thrown weapons, such as darts or javelins.": "Podobnie druid wykorzystuje takie drewno do wyrobu innych przedmiotów, takich jak broń i tarcze. Cis kojarzy się ze śmiercią i odrodzeniem, dlatego można z niego wyrabiać rękojeści do scyzoryków i sierpów. Jesion kojarzy się z życiem, a dąb z siłą. Z tego drewna wykonuje się doskonałe hafty lub całe bronie, takie jak maczugi lub kije, a także tarcze. Olcha jest kojarzona z powietrzem i może być wykorzystywana do produkcji broni miotanej, takiej jak rzutki czy oszczepy.",
	"Druids from regions that lack the plants described here have chosen other plants to take on similar uses. For instance, a druid of a desert region might value the yucca tree and cactus plants.": "Druidzi z regionów, w których nie ma opisanych tu roślin, wybierali inne rośliny o podobnym zastosowaniu. Na przykład, druid z regionu pustynnego może cenić jukkę i kaktusy.",
	"Some druids venerate the forces of nature themselves, but most druids are devoted to one of the many nature deities worshiped in the multiverse (the lists of gods in appendix B include many such deities). The worship of these deities is often considered a more ancient tradition than the faiths of clerics and urbanized peoples. In fact, in the world of Greyhawk, the druidic faith is called the Old Faith, and it claims many adherents among farmers, foresters, fishers, and others who live closely with nature. This tradition includes the worship of Nature as a primal force beyond personification, but also encompasses the worship of Beory, the Oerth Mother, as well as devotees of Obad-Hai, Ehlonna, and Ulaa.": "Niektórzy druidzi czczą same siły natury, ale większość druidów jest oddana jednemu z wielu bóstw natury czczonych w multiwersum (listy bogów w dodatku B zawierają wiele takich bóstw). Czczenie tych bóstw jest często uważane za tradycję bardziej starożytną niż wierzenia kleryków i ludów zurbanizowanych. W rzeczywistości, w świecie Greyhawk wiara druidów nazywana jest Starą Wiarą i ma wielu zwolenników wśród rolników, leśników, rybaków i innych osób żyjących blisko natury. Tradycja ta obejmuje czczenie Natury jako pierwotnej siły, której nie da się uosabiać, ale także Beory, Matki Oerth, a także czcicieli Obad-Hai, Ehlonny i Ulaa.",
	"In the worlds of Greyhawk and the Forgotten Realms, druidic circles are not usually connected to the faith of a single nature deity. Any given circle in the Forgotten Realms, for example, might include druids who revere Silvanus, Mielikki, Eldath, Chauntea, or even the harsh Gods of Fury: Talos, Malar, Auril, and Umberlee. These nature gods are often called the First Circle, the first among the druids, and most druids count them all (even the violent ones) as worthy of veneration.": "W światach Greyhawk i Zapomnianych Krain kręgi druidów nie są zazwyczaj związane z wiarą w jedno bóstwo natury. Przykładowo, w dowolnym kręgu w Zapomnianych Krainach mogą znajdować się druidzi, którzy czczą Silvanusa, Mielikki, Eldatha, Chaunteę, a nawet surowych Bogów Furii: Talosa, Malara, Aurila i Umberlee. Ci bogowie natury są często nazywani Pierwszym Kręgiem, pierwszymi wśród druidów, a większość druidów uważa ich wszystkich (nawet tych brutalnych) za godnych czci.",
	"The druids of Eberron hold animistic beliefs completely unconnected to the Sovereign Host, the Dark Six, or any of the other religions of the world. They believe that every living thing and every natural phenomenon—sun, moon, wind, fire, and the world itself—has a spirit. Their spells, then, are a means to communicate with and command these spirits. Different druidic sects, though, hold different philosophies about the proper relationship of these spirits to each other and to the forces of civilization. The Ashbound, for example, believe that arcane magic is an abomination against nature, the Children of Winter venerate the forces of death, and the Gatekeepers preserve ancient traditions meant to protect the world from the incursion of aberrations.": "Druidzi z Eberronu wyznają animistyczne wierzenia, zupełnie niezwiązane z Suwerennym Gospodarzem, Mroczną Szóstką czy jakąkolwiek inną religią świata. Wierzą, że każda żywa istota i każde naturalne zjawisko - słońce, księżyc, wiatr, ogień i sam świat - posiada ducha. Ich zaklęcia są więc środkiem do komunikacji z tymi duchami i nad nimi panowania. Jednak różne sekty druidów wyznają różne filozofie na temat właściwego stosunku tych duchów do siebie nawzajem i do sił cywilizacji. Na przykład Popielni uważają, że magia magiczna jest obrzydliwa dla natury, Dzieci Zimy czczą siły śmierci, a Strażnicy Bram zachowują starożytne tradycje, które mają chronić świat przed inwazją aberracji.",
	"Even in death, each creature plays its part in maintaining the Great Balance. But now an imbalance grows, a force that seeks to hold sway over nature. This is the destructive behavior of the mortal races. The farther away from nature their actions take them, the more corrupting their influence becomes. As druids, we seek mainly to protect and educate, to preserve the Great Balance, but there are times when we must rise up against danger and eradicate it.": "Nawet po śmierci każde stworzenie odgrywa swoją rolę w utrzymaniu Wielkiej Równowagi. Ale teraz narasta nierównowaga, siła, która chce zapanować nad naturą. To niszczycielskie zachowanie ras śmiertelnych. Im bardziej ich działania oddalają ich od natury, tym bardziej niszczący staje się ich wpływ. Jako druidzi staramy się przede wszystkim chronić i edukować, aby zachować Wielką Równowagę, ale czasami musimy stawić czoła niebezpieczeństwu i je wyeliminować.",
	"Druids are the caretakers of the natural world, and it is said that in time a druid becomes the voice of nature, speaking the truth that is too subtle for the general populace to hear. Many who become druids find that they naturally gravitate toward nature; its forces, cycles, and movements fill their minds and spirits with wonder and insight. Many sages and wise folk have studied nature, writing volumes about its mystery and power, but druids are a special kind of being: at some point, they begin to embody these natural forces, producing magical phenomena that link them to the spirit of nature and the flow of life. Because of their strange and mysterious power, druids are often revered, shunned, or considered dangerous by the people around them.": "Druidzi są opiekunami świata przyrody i mówi się, że z czasem druid staje się głosem natury, mówiącym prawdę, która jest zbyt subtelna, by mógł ją usłyszeć ogół społeczeństwa. Wielu z tych, którzy zostają druidami, odkrywa, że w naturalny sposób ciągnie ich ku naturze; jej siły, cykle i ruchy napełniają ich umysły i duchy zdumieniem i przenikliwością. Wielu mędrców i mądrych ludzi studiowało naturę, pisząc tomy o jej tajemnicy i mocy, ale druidzi są szczególnym rodzajem istot: w pewnym momencie zaczynają wcielać się w te naturalne siły, wytwarzając magiczne zjawiska, które łączą ich z duchem natury i przepływem życia. Ze względu na swoją dziwną i tajemniczą moc druidzi są często czczeni, stronią od nich lub są uważani za niebezpiecznych przez otoczenie.",
	"Your druid character might be a true worshiper of nature, one who has always scorned civilization and found solace in the wild. Or your character could be a child of the city who now strives to bring the civilized world into harmony with the wilderness. You can use the sections that follow to flesh out your druid, regardless of how your character came to the profession.": "Twoja postać druida może być prawdziwym czcicielem natury, który zawsze gardził cywilizacją i znajdował ukojenie w dziczy. Może też być dzieckiem miasta, które teraz stara się zharmonizować cywilizowany świat z dziką przyrodą. Możesz wykorzystać poniższe sekcje, aby rozwinąć swojego druida, niezależnie od tego, w jaki sposób Twoja postać doszła do tej profesji.",
	"Some druids carry one or more items that are sacred to them or have deep personal significance. Such items are not necessarily magical, but every one is an object whose meaning connects the druid's mind and heart to a profound concept or spiritual outlook.": "Niektórzy druidzi noszą przy sobie jeden lub więcej przedmiotów, które są dla nich święte lub mają głębokie znaczenie osobiste. Takie przedmioty niekoniecznie są magiczne, ale każdy z nich jest przedmiotem, którego znaczenie łączy umysł i serce druida z głęboką koncepcją lub duchową perspektywą.",
	"When you decide what your character's treasured item is, think about giving it an origin story: how did you come by the item, and why is it important to you?": "Kiedy zdecydujesz, co jest skarbem Twojego bohatera, pomyśl o tym, aby podać historię jego pochodzenia: jak wszedłeś w posiadanie tego przedmiotu i dlaczego jest on dla Ciebie ważny?",
	"A twig from the meeting tree that stands in the center of your village": "Gałązka z drzewa spotkania, które stoi w centrum twojej wioski",
	"A vial of water from the source of a sacred river": "Fiolka z wodą ze źródła świętej rzeki",
	"Special herbs tied together in a bundle": "Specjalne zioła powiązane w wiązkę",
	"A small bronze bowl engraved with animal images": "Mała miseczka z brązu z wygrawerowanymi wizerunkami zwierząt",
	"A rattle made from a dried gourd and holly berries": "Grzechotka wykonana z suszonej dyni i jagód ostrokrzewu.",
	"A miniature golden sickle handed down to you by your mentor": "Miniaturowy złoty sierp przekazany ci przez twojego mentora.",
	"Many druids feel a strong link to a specific aspect of the natural world, such as a body of water, an animal, a type of tree, or some other sort of plant. You identify with your chosen aspect; by its behavior or its very nature, it sets an example that you seek to emulate.": "Wielu druidów czuje silną więź z konkretnym aspektem świata przyrody, takim jak zbiornik wodny, zwierzę, rodzaj drzewa lub inna roślina. Utożsamiasz się z wybranym aspektem; poprzez swoje zachowanie lub samą naturę stanowi on przykład, który starasz się naśladować.",
	"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth.": "Cisy przypominają o odnawianiu umysłu i ducha, pozwalając, by stare umarło, a nowe wyrosło.",
	"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude.": "Dąb symbolizuje siłę i witalność. Medytacja pod dębem napełnia ciało i umysł determinacją i hartem ducha.",
	"The river's endless flow reminds you of the great span of the world. You seek to act with the long-term interests of nature in mind.": "Niekończący się nurt rzeki przypomina Ci o wielkiej rozpiętości świata. Starasz się działać z myślą o długoterminowych interesach przyrody.",
	"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world.": "Morze jest ciągłym, burzliwym kotłem siły i chaosu. Przypomina, że akceptacja zmian jest konieczna, aby utrzymać się w świecie.",
	"The birds in the sky are evidence that even the smallest creatures can survive if they remain above the fray.": "Ptaki na niebie są dowodem na to, że nawet najmniejsze stworzenia mogą przetrwać, jeśli tylko pozostaną ponad podziałami.",
	"As demonstrated by the actions of the wolf, an individual's strength is nothing compared to the power of the pack.": "Jak pokazały działania wilka, siła pojedynczego człowieka jest niczym w porównaniu z siłą stada.",
	"It's not unusual for would-be druids to seek out (or be sought out by) instructors or elders who teach them the basics of their magical arts. Most druids who learn from a mentor begin their training at a young age, and the mentor has a vital role in shaping a student's attitudes and beliefs.": "Nie jest niczym niezwykłym, że przyszli druidzi szukają (lub są poszukiwani) instruktorów lub starszyzny, którzy uczą ich podstaw sztuki magicznej. Większość druidów, którzy uczą się od mentora, rozpoczyna szkolenie w młodym wieku, a mentor odgrywa ważną rolę w kształtowaniu postaw i przekonań ucznia.",
	"If your character received training from someone else, who or what was that individual, and what was the nature of your relationship? Did your mentor imbue you with a particular outlook or otherwise influence your approach to achieving the goals of your chosen path?": "Jeśli Twoja postać otrzymała szkolenie od kogoś innego, kim lub czym była ta osoba i jaka była natura waszej relacji? Czy twój mentor wpoił ci określone poglądy lub w inny sposób wpłynął na twoje podejście do realizacji celów wybranej przez ciebie ścieżki?",
	"Your mentor was a wise treant who taught you to think in terms of years and decades rather than days or months.": "Twoim mentorem był mądry drzewiec, który nauczył Cię myśleć w kategoriach lat i dziesięcioleci, a nie dni czy miesięcy.",
	"You were tutored by a dryad who watched over a slumbering portal to the Abyss. During your training, you were tasked with watching for hidden threats to the world.": "Uczyła cię dryad, która czuwała nad drzemiącym portalem do Otchłani. Podczas szkolenia miałeś za zadanie wypatrywać ukrytych zagrożeń dla świata.",
	"Your tutor always interacted with you in the form of a falcon. You never saw the tutor's humanoid form.": "Twój wychowawca zawsze kontaktował się z tobą pod postacią sokoła. Nigdy nie widziałeś humanoidalnej postaci opiekuna.",
	"You were one of several youngsters who were mentored by an old druid, until one of your fellow pupils betrayed your group and killed your master.": "Byłeś jednym z kilku młodzieńców, których mentorem był stary druid, dopóki jeden z twoich kolegów nie zdradził grupy i nie zabił twojego mistrza.",
	"Your mentor has appeared to you only in visions. You have yet to meet this person, and you are not sure such a person exists in mortal form.": "Twój mentor objawiał ci się tylko w wizjach. Nie spotkałeś jeszcze tej osoby i nie jesteś pewien, czy taka osoba istnieje w formie śmiertelnej.",
	"Your mentor was a werebear who taught you to treat all living things with equal regard.": "Twoim mentorem był niedźwiedź, który nauczył cię, że wszystkie żywe istoty należy traktować z równym szacunkiem.",
	"The Wild Shape feature in the player's handbook lets you transform into a beast that you've seen. That rule gives you a tremendous amount of flexibility, making it easy to amass an array of beast form options for yourself, but you must abide by the limitations in the Beast Shapes table in that book.": "Cecha Dzikiego Kształtu z podręcznika gracza pozwala ci zmienić się w bestię, którą widziałeś. Ta zasada daje ci ogromną swobodę, ułatwiając tworzenie wielu różnych form bestii, ale musisz przestrzegać ograniczeń podanych w tabeli Kształty bestii w podręczniku.",
	"When you gain Wild Shape as a 2nd-level druid, you might wonder which beasts you've already seen. The following tables organize beasts from the monster manual according to the beasts' most likely environments. Consider the environment your druid grew up in, then consult the appropriate table for a list of animals that your druid has probably seen by 2nd level.": "Po uzyskaniu Dzikiego Kształtu jako druid 2. poziomu możesz się zastanawiać, które bestie już widziałeś. Poniższe tabele porządkują bestie z podręcznika potworów zgodnie z ich najbardziej prawdopodobnymi środowiskami. Zastanów się, w jakim środowisku dorastał Twój druid, a następnie sprawdź w odpowiedniej tabeli listę zwierząt, które prawdopodobnie widział Twój druid na drugim poziomie.",
	"These tables can also help you and your DM determine which animals you might see on your travels. In addition, the tables include each beast's challenge rating and note whether a beast has a flying or swimming speed. This information will help you determine whether you qualify to assume that beast's form.": "Tabele te mogą również pomóc Tobie i Twojemu DM w ustaleniu, jakie zwierzęta możesz spotkać podczas swoich podróży. Dodatkowo, tabele zawierają współczynnik wyzwania każdej bestii oraz informację, czy dana bestia ma prędkość latania czy pływania. Te informacje pomogą ci określić, czy kwalifikujesz się do przyjęcia postaci danej bestii.",
	"The tables include all the individual beasts that are eligible for Wild Shape (up to a challenge rating of 1) or the Circle Forms feature of the Circle of the Moon (up to a challenge rating of 6).": "Tabele zawierają wszystkie pojedyncze bestie, które kwalifikują się do cechy Dzikiego Kształtu (do poziomu wyzwania 1) lub cechy Postaci z Kręgu Księżyca (do poziomu wyzwania 6).",
	"{@creature Panther} (leopard)": "{@creature Panther} (lampart)",
	"{@creature Panther} (cougar)": "{@creature Panther} (puma)",
	"{@creature Polar bear} (cave bear)": "{@creature Polar bear} (niedźwiedź jaskiniowy)",
	"Whenever you gain a level in this class, you can replace one cantrip you learned from this Spellcasting feature with another cantrip from the druid spell list.": "Za każdym razem, gdy zdobędziesz poziom w tej klasie, możesz zastąpić jeden kantr, którego nauczyłeś się w ramach tej cechy, innym kantripem z listy zaklęć druidów.",
	"You know {@language Druidic}, the secret language of druids. You can speak the language and use it to leave hidden messages. You and others who know this language automatically spot such a message. Others spot the message's presence with a successful DC 15 Wisdom ({@skill Perception}) check but can't decipher it without magic.": "Znasz {@language Druidic}, sekretny język druidów. Potrafisz mówić w tym języku i używać go do zostawiania ukrytych wiadomości. Ty i inni, którzy znają ten język, automatycznie zauważają taką wiadomość. Inni zauważają obecność wiadomości po udanym teście Mądrości DC 15 ({@skill Perception}), ale nie mogą jej rozszyfrować bez użycia magii.",
	"Drawing on the divine essence of nature itself, you can cast spells to shape that essence to your will. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter druid spell list|spells|class=druid}.": "Czerpiąc z boskiej esencji samej natury, możesz rzucać zaklęcia kształtujące tę esencję zgodnie z twoją wolą. Ogólne zasady rzucania zaklęć znajdziesz w {@book chapter 10|PHB|10}, a {@book chapter 11|PHB|11} w {@filter druid spell list|spells|class=druid}.",
	"At 1st level, you know two cantrips of your choice from the {@filter druid spell list|spells|level=0|class=druid}. You learn additional druid cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Druid table.": "Na 1. poziomie znasz dwa dowolne czary z listy {@filter druid spell list|spells|level=0|class=druid}. Na wyższych poziomach uczysz się dodatkowych, wybranych przez siebie Kantry Druida, zgodnie z kolumną Znane Kantry w tabeli Druidów.",
	"The Druid table shows how many spell slots you have to cast your {@filter druid spells|spells|class=druid} of 1st level and higher. To cast one of these druid spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "Tabela Druida pokazuje, ile masz slotów na rzucanie zaklęć {@filter druid spells|spells|class=druid} 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć druidów, musisz wydać slot na zaklęcie poziomu 1. lub wyższego. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
	"You prepare the list of druid spells that are available for you to cast, choosing from the druid spell list. When you do so, choose a number of druid spells equal to your Wisdom modifier + your druid level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Przygotowujesz listę zaklęć druidów, które możesz rzucać, wybierając je z listy zaklęć druidów. Wybierasz przy tym liczbę zaklęć druidów równą twojemu modyfikatorowi mądrości + twojemu poziomowi druida (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz slot na zaklęcia.",
	"For example, if you are a 3rd-level druid, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Na przykład, jeśli jesteś druidem 3. poziomu, masz cztery sloty na zaklęcia 1. poziomu i dwa 2. poziomu. Z Mądrością 16, Twoja lista przygotowanych zaklęć może zawierać sześć zaklęć 1. lub 2. poziomu, w dowolnej kombinacji. Jeśli przygotujesz zaklęcie 1. poziomu {@spell cure wounds}, możesz je rzucić, używając slotu na zaklęcia 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
	"You can also change your list of prepared spells when you finish a long rest. Preparing a new list of druid spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Możesz również zmienić listę przygotowanych zaklęć po zakończeniu długiego odpoczynku. Przygotowanie nowej listy zaklęć druida wymaga czasu spędzonego na modlitwie i medytacji: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z listy.",
	"Wisdom is your spellcasting ability for your druid spells, since your magic draws upon your devotion and attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a druid spell you cast and when making an attack roll with one.": "Mądrość jest twoją umiejętnością rzucania zaklęć dla zaklęć druidów, ponieważ twoja magia opiera się na twoim oddaniu i zjednoczeniu z naturą. Używasz swojej Mądrości zawsze, gdy zaklęcie odnosi się do twojej umiejętności rzucania zaklęć. Dodatkowo, używasz modyfikatora Mądrości, gdy ustalasz DC rzutu ratunkowego dla rzuconego zaklęcia druidycznego oraz gdy wykonujesz atak jednym z zaklęć.",
	"You can cast a druid spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Możesz rzucić zaklęcie druida jako rytuał, jeśli to zaklęcie ma znacznik rytuału i masz przygotowane zaklęcie.",
	"You can use a {@item druidic focus|phb} as a spellcasting focus for your druid spells.": "Możesz użyć {@item druidic focus|phb} jako skupienia zaklęć dla swoich zaklęć druida.",
	"At 2nd level, you choose to identify with a circle of druids from the list of available circles. Your choice grants you features at 2nd level and again at 6th, 10th, and 14th level.": "Na 2. poziomie możesz wybrać identyfikację z kręgiem druidów z listy dostępnych kręgów. Twój wybór daje ci cechy na 2. poziomie oraz ponownie na 6., 10. i 14. poziomie.",
	"You gain the ability to summon a spirit that assumes an animal form: as an action, you can expend a use of your Wild Shape feature to cast the {@spell find familiar} spell, without material components.": "Zyskujesz zdolność przywołania ducha, który przybiera zwierzęcą postać: jako akcję, możesz wykorzystać cechę Dziki Kształt, aby rzucić zaklęcie {@spell find familiar}, bez składników materialnych.",
	"When you cast the spell in this way, the familiar is a fey instead of a beast, and the familiar disappears after a number of hours equal to half your druid level.": "Kiedy rzucasz zaklęcie w ten sposób, znajomy staje się feyem, a nie bestią, i znika po upływie liczby godzin równej połowie poziomu druida.",
	"Starting at 2nd level, you can use your action to magically assume the shape of a beast that you have seen before. You can use this feature twice. You regain expended uses when you finish a short or long rest.": "Od 2. poziomu możesz użyć swojej akcji, aby magicznie przybrać kształt bestii, którą już wcześniej widziałeś. Możesz użyć tej cechy dwukrotnie. Po zakończeniu krótkiego lub długiego odpoczynku odzyskujesz zużyte zasoby.",
	"Your druid level determines the beasts you can transform into, as shown in the Beast Shapes table. At 2nd level, for example, you can transform into any beast that has a challenge rating of 1/4 or lower that doesn't have a flying or swimming speed.": "Twój poziom druida określa, w jakie bestie możesz się przemieniać, jak pokazano w tabeli kształtów bestii. Na 2. poziomie możesz przemienić się w dowolną bestię o współczynniku wyzwania 1/4 lub niższym, która nie ma szybkości latania lub pływania.",
	"No flying or swimming speed": "Brak prędkości latania i pływania",
	"No flying speed": "Brak prędkości lotu",
	"Crocodile": "Krokodyl",
	"Giant eagle": "Orzeł przedni",
	"You can stay in a beast shape for a number of hours equal to half your druid level (rounded down). You then revert to your normal form unless you expend another use of this feature. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall {@condition unconscious}, drop to 0 hit points, or die.": "Możesz pozostać w formie bestii przez liczbę godzin równą połowie poziomu druida (zaokrągloną w dół). Po tym czasie powracasz do normalnej postaci, chyba że zużyjesz kolejne użycie tej cechy. Możesz powrócić do swojej normalnej postaci wcześniej, używając dodatkowej akcji w swojej turze. Automatycznie powracasz do normalnej postaci, jeśli upadniesz {@condition unconscious}, spadniesz do 0 punktów życia lub zginiesz.",
	"While you are transformed, the following rules apply:": "Podczas przemiany obowiązują następujące zasady:",
	"Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.": "Twoje statystyki z gry zostają zastąpione statystykami bestii, ale zachowujesz swoje ułożenie, osobowość oraz wyniki Inteligencji, Mądrości i Charyzmy. Zachowujesz również wszystkie swoje umiejętności i przywileje rzutów ratunkowych, a także te, które posiada stworzenie. Jeśli stwór ma tę samą biegłość co ty, a premia w jego bloku statystyk jest wyższa niż twoja, użyj premii stwora zamiast swojej. Jeśli stworzenie ma legendarne lub legendarne akcje, nie możesz ich użyć.",
	"When you transform, you assume the beast's hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Podczas przemiany przejmujesz punkty trafień i kostki trafień bestii. Kiedy powracasz do swojej normalnej postaci, wracasz do liczby punktów trafień, którą miałeś przed przemianą. Jeśli jednak przemiana nastąpiła w wyniku spadku do 0 punktów trafień, wszystkie nadmiarowe obrażenia przechodzą do normalnej postaci. Na przykład, jeśli w postaci zwierzęcia otrzymałeś 10 obrażeń i został ci tylko 1 punkt życia, to po przemianie otrzymasz 9 obrażeń. Dopóki nadwyżka obrażeń nie spowoduje, że Twoja normalna postać spadnie do 0 punktów życia, nie zostaniesz powalony {@condition unconscious}.",
	"You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as {@spell call lightning}, that you've already cast.": "Nie możesz rzucać zaklęć, a twoja zdolność mówienia lub podejmowania jakichkolwiek działań wymagających użycia rąk jest ograniczona do możliwości twojej formy bestii. Przemiana nie przerywa koncentracji na już rzuconym zaklęciu ani nie uniemożliwia wykonywania akcji, które są częścią zaklęcia, takiego jak {@spell call lightning}, które już rzuciłeś.",
	"You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as {@sense darkvision}, unless your new form also has that sense.": "Zachowujesz wszystkie cechy swojej klasy, rasy lub innego źródła i możesz z nich korzystać, jeśli nowa postać jest fizycznie w stanie to zrobić. Nie możesz jednak korzystać ze swoich specjalnych zmysłów, takich jak {@sense darkvision}, chyba że twoja nowa postać również posiada ten zmysł.",
	"You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "Wybierasz, czy twój ekwipunek spadnie na ziemię w twojej przestrzeni, połączy się z twoją nową postacią, czy będzie przez nią noszony. Noszony ekwipunek działa normalnie, ale DM decyduje, czy nowa postać może nosić dany element wyposażenia, bazując na kształcie i rozmiarze stworzenia. Twój ekwipunek nie zmienia rozmiaru ani kształtu, aby dopasować się do nowej postaci, a każdy ekwipunek, którego nowa postać nie może nosić, musi albo upaść na ziemię, albo połączyć się z nią. Wyposażenie, które połączy się z postacią, nie działa, dopóki nie opuścisz tej postaci.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany przez siebie wynik umiejętności o 2 lub dwa wybrane przez siebie wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter druid spell list|spells|level=0|class=Druid}.": "Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa Punktów Zdolności, możesz zastąpić jeden cantrip, który poznałeś w ramach cechy Rzucanie Zaklęć tej klasy, innym cantripem z {@filter druid spell list|spells|level=0|class=Druid}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Kiedy otrzymujesz cechę Poprawa wyniku umiejętności od swojej klasy, możesz również zastąpić jedną ze swoich biegłości umiejętnościami oferowanymi przez swoją klasę na 1. poziomie (biegłość, którą zastępujesz, nie musi być z tej klasy).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ta zmiana oznacza, że jedna z umiejętności zanika, ponieważ koncentrujesz się na innej umiejętności.",
	"At 4th level, your Wild Shape improves as shown on the Beast Shapes table.": "Na 4. poziomie twój Dziki Kształt poprawia się, jak pokazano w tabeli Kształtów Bestii.",
	"At 6th level, you gain a feature granted by your Druid Circle.": "Na 6. poziomie zyskujesz cechę przyznawaną przez twój Krąg Druidów.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"At 8th level, your Wild Shape improves as shown on the Beast Shapes table.": "Na 8. poziomie twój Dziki Kształt poprawia się, jak pokazano w tabeli Kształtów Bestii.",
	"At 10th level, you gain a feature granted by your Druid Circle feature.": "Na 10. poziomie zyskujesz cechę przyznawaną przez cechę Krąg Druidów.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
	"At 14th level, you gain a feature granted by your Druid Circle feature.": "Na 14. poziomie zyskujesz cechę przyznawaną przez cechę Krąg Druidów.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
	"Beginning at 18th level, you can cast many of your druid spells in any shape you assume using Wild Shape. You can perform the somatic and verbal components of a druid spell while in a beast shape, but you aren't able to provide material components.": "Od 18. poziomu możesz rzucać wiele zaklęć druidów w dowolnej postaci, używając Dzikiego Kształtu. Możesz wykonywać somatyczne i werbalne komponenty zaklęć druidów, będąc w postaci bestii, ale nie jesteś w stanie zapewnić komponentów materialnych.",
	"Starting at 18th level, the primal magic that you wield causes you to age more slowly. For every 10 years that pass, your body ages only 1 year.": "Począwszy od 18 poziomu, pierwotna magia, którą władasz, sprawia, że wolniej się starzejesz. Na każde 10 lat, które upłyną, twoje ciało starzeje się tylko o rok.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany przez siebie wynik umiejętności o 2 lub dwa wybrane przez siebie wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
	"At 20th level, you can use your Wild Shape an unlimited number of times.": "Na 20. poziomie możesz użyć Dzikiego Kształtu nieograniczoną liczbę razy.",
	"Additionally, you can ignore the verbal and somatic components of your druid spells, as well as any material components that lack a cost and aren't consumed by a spell. You gain this benefit in both your normal shape and your beast shape from Wild Shape.": "Dodatkowo możesz zignorować słowne i somatyczne składniki zaklęć druidów, a także wszelkie składniki materialne, które nie mają kosztu i nie są zużywane przez zaklęcie. Korzyść tę zyskujesz zarówno w normalnej postaci, jak i w postaci bestii z Dzikiego Kształtu.",
	"The Circle of the Land is made up of mystics and sages who safeguard ancient knowledge and rites through a vast oral tradition. These druids meet within sacred circles of trees or standing stones to whisper primal secrets in {@language Druidic}. The circle's wisest members preside as the chief priests of communities that hold to the Old Faith and serve as advisors to the rulers of those folk. As a member of this circle, your magic is influenced by the land where you were initiated into the circle's mysterious rites.": "Krąg Ziemi składa się z mistyków i mędrców, którzy strzegą starożytnej wiedzy i obrzędów poprzez rozległą tradycję ustną. Druidzi ci spotykają się w świętych kręgach drzew lub stojących kamieni, aby szeptać pierwotne sekrety w {@language Druidic}. Najmądrzejsi członkowie kręgu przewodniczą jako główni kapłani społeczności wyznających Starą Wiarę i służą jako doradcy władców tych ludów. Jako członek tego kręgu, na twoją magię wpływa kraina, w której zostałeś wtajemniczony w tajemnicze rytuały kręgu.",
	"You learn one additional druid cantrip of your choice. This cantrip doesn't count against the number of druid cantrips you know.": "Uczysz się jednego dodatkowego zaklęcia druidów do wyboru. Ten czar nie wlicza się do liczby znanych ci czarodziejskich zaklęć druidów.",
	"Your mystical connection to the land infuses you with the ability to cast certain spells. At 3rd, 5th, 7th, and 9th level you gain access to circle spells connected to the land where you became a druid. Choose that land—arctic, coast, desert, forest, grassland, mountain, swamp, or Underdark—and consult the associated list of spells.": "Twoje mistyczne połączenie z ziemią daje ci możliwość rzucania pewnych zaklęć. Na 3, 5, 7 i 9 poziomie uzyskujesz dostęp do zaklęć kręgu związanych z krainą, w której zostałeś druidem. Wybierz tę krainę - arktyczną, wybrzeże, pustynię, las, łąkę, górę, bagna lub Podmrok - i zapoznaj się z listą zaklęć.",
	"Once you gain access to a circle spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the druid spell list, the spell is nonetheless a druid spell for you.": "Gdy uzyskasz dostęp do zaklęcia kręgu, zawsze masz je przygotowane i nie wlicza się ono do liczby zaklęć, które możesz przygotować każdego dnia. Jeśli uzyskasz dostęp do zaklęcia, które nie znajduje się na liście zaklęć druidów, jest ono dla ciebie zaklęciem druida.",
	"Starting at 2nd level, you can regain some of your magical energy by sitting in meditation and communing with nature. During a short rest, you choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than half your druid level (rounded up), and none of the slots can be 6th level or higher. You can't use this feature again until you finish a long rest.": "Od 2. poziomu możesz odzyskać część swojej energii magicznej, siedząc w medytacji i obcując z naturą. Podczas krótkiego odpoczynku wybierasz sloty na zużyte zaklęcia, które chcesz odzyskać. Łączny poziom zaklęć może być równy lub niższy od połowy poziomu druida (zaokrąglając w górę), a żaden z nich nie może być 6. lub wyższego poziomu. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"For example, when you are a 4th-level druid, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level slot or two 1st-level slots.": "Na przykład, jeśli jesteś 4. poziomowym druidem, możesz odzyskać do dwóch poziomów slotów na zaklęcia. Możesz odzyskać jeden slot 2. poziomu lub dwa sloty 1. poziomu.",
	"Starting at 6th level, moving through nonmagical {@quickref difficult terrain||3} costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.": "Od 6. poziomu przechodzenie przez niemagiczne {@quickref difficult terrain||3} rośliny nie kosztuje cię dodatkowego ruchu. Możesz także przechodzić przez niemagiczne rośliny, nie będąc przez nie spowolnionym i nie otrzymując od nich obrażeń, jeśli mają kolce, ciernie lub podobne zagrożenie.",
	"In addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such as those created by the {@spell entangle} spell.": "Dodatkowo, masz przewagę w rzutach ratunkowych przeciwko roślinom, które zostały magicznie stworzone lub zmanipulowane w celu utrudnienia ruchu, jak te stworzone przez zaklęcie {@spell entangle}.",
	"When you reach 10th level, you can't be {@condition charmed} or {@condition frightened} by elementals or fey, and you are immune to poison and disease.": "Kiedy osiągniesz 10. poziom, nie możesz być {@condition charmed} lub {@condition frightened} atakowany przez żywiołaki lub fey, a także jesteś odporny na trucizny i choroby.",
	"When you reach 14th level, creatures of the natural world sense your connection to nature and become hesitant to attack you. When a beast or plant creature attacks you, that creature must make a Wisdom saving throw against your druid spell save DC. On a failed save, the creature must choose a different target, or the attack automatically misses. On a successful save, the creature is immune to this effect for 24 hours.": "Po osiągnięciu 14. poziomu stworzenia naturalne wyczuwają twoje powiązanie z naturą i niechętnie cię atakują. Kiedy atakuje cię zwierzę lub istota roślinna, musi ona wykonać rzut obronny na mądrość przeciwko twojemu DC obrony przed zaklęciem druida. W przypadku nieudanego ataku, stworzenie musi wybrać inny cel lub atak automatycznie chybia. Jeśli atak się powiedzie, stworzenie jest odporne na ten efekt przez 24 godziny.",
	"The creature is aware of this effect before it makes its attack against you.": "Stworzenie jest świadome tego efektu, zanim wykona swój atak przeciwko tobie.",
	"Druids of the Circle of the Moon are fierce guardians of the wilds. Their order gathers under the full moon to share news and trade warnings. They haunt the deepest parts of the wilderness, where they might go for weeks on end before crossing paths with another humanoid creature, let alone another druid.": "Druidzi z Kręgu Księżyca są zaciekłymi strażnikami dzikiej przyrody. Ich zakon zbiera się pod pełnią księżyca, aby dzielić się wiadomościami i wymieniać ostrzeżeniami. Przebywają w najgłębszych zakątkach puszczy, gdzie przez wiele tygodni mogą nie spotkać żadnej innej istoty humanoidalnej, a tym bardziej innego druida.",
	"Changeable as the moon, a druid of this circle might prowl as a great cat one night, soar over the treetops as an eagle the next day, and crash through the undergrowth in bear form to drive off a trespassing monster. The wild is in the druid's blood.": "Zmienny jak księżyc, druid z tego kręgu może jednej nocy grasować jako wielki kot, następnego dnia wzbić się ponad koronami drzew jako orzeł, a następnego dnia przedrzeć się przez las w postaci niedźwiedzia, aby przepędzić potwora. Dzikość jest we krwi druida.",
	"The rites of your circle grant you the ability to transform into more dangerous animal forms. Starting at 2nd level, you can use your Wild Shape to transform into a {@filter beast with a challenge rating as high as 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm} (you ignore the Max. CR column of the Beast Shapes table, but must abide by the other limitations there).": "Rytuały twojego kręgu dają ci możliwość przemiany w bardziej niebezpieczne formy zwierzęce. Począwszy od 2. poziomu, możesz użyć Dzikiego Kształtu, aby zmienić się w {@filter beast with a challenge rating as high as 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm} (ignorujesz kolumnę Max. CR w tabeli Kształtów Bestii, ale musisz przestrzegać innych ograniczeń tam zawartych).",
	"Starting at 6th level, you can transform into a beast with a challenge rating as high as your druid level divided by 3, rounded down.": "Od 6. poziomu możesz zmieniać się w bestię, której poziom wyzwania jest równy poziomowi twojego druida podzielonemu przez 3, zaokrąglając w dół.",
	"You gain the ability to use Wild Shape on your turn as a bonus action, rather than as an action.": "Zyskujesz możliwość użycia Dzikiego Kształtu w swojej turze jako akcji dodatkowej, a nie jako akcji.",
	"Additionally, while you are transformed by Wild Shape, you can use a bonus action to expend one spell slot to regain {@dice 1d8} hit points per level of the spell slot expended.": "Dodatkowo, gdy jesteś przemieniony przez Dziki Kształt, możesz użyć dodatkowej akcji, aby wydać jeden slot zaklęcia i odzyskać {@dice 1d8} punktów trafienia na poziom wydanego slotu zaklęcia.",
	"Starting at 6th level, your attacks in beast form count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "Od 6. poziomu twoje ataki w formie bestii liczą się jako magiczne do celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia.",
	"At 10th level, you can expend two uses of Wild Shape at the same time to transform into an {@creature air elemental}, an {@creature earth elemental}, a {@creature fire elemental}, or a {@creature water elemental}.": "Na 10. poziomie możesz użyć dwóch użyć Dzikiego Kształtu jednocześnie, aby zmienić się w {@creature air elemental}, {@creature earth elemental}, {@creature fire elemental} lub {@creature water elemental}.",
	"By 14th level, you have learned to use magic to alter your physical form in more subtle ways. You can cast the {@spell alter self} spell at will.": "Na 14. poziomie nauczyłeś się używać magii do zmiany swojej fizycznej postaci w bardziej subtelny sposób. Możesz rzucać zaklęcie {@spell alter self} według własnego uznania.",
	"Druids of the Circle of Spores find beauty in decay. They see within mold and other fungi the ability to transform lifeless material into abundant, albeit somewhat strange, life.": "Druidzi z Kręgu Zarodników odnajdują piękno w rozkładzie. W pleśni i innych grzybach widzą zdolność do przekształcania pozbawionego życia materiału w obfite, choć nieco dziwne życie.",
	"These druids believe that life and death are parts of a grand cycle, with one leading to the other and then back again. Death isn't the end of life, but instead a change of state that sees life shift into a new form.": "Druidzi wierzą, że życie i śmierć są częścią wielkiego cyklu, w którym jedno prowadzi do drugiego i z powrotem. Śmierć nie jest końcem życia, lecz zmianą stanu, w którym życie przechodzi w nową formę.",
	"Druids of this circle have a complex relationship with the undead. Unlike most other druids, they see nothing inherently wrong with undeath, which they consider to be a companion to life and death. But these druids believe that the natural cycle is healthiest when each segment of it is vibrant and changing. Undead that seek to replace all life with undeath, or that try to avoid passing to a final rest, violate the cycle and must be thwarted.": "Druidzi tego kręgu mają złożony stosunek do nieumarłych. W przeciwieństwie do większości innych druidów, nie widzą oni nic złego w nieumarłych, których uważają za towarzyszy życia i śmierci. Jednak druidzi ci wierzą, że naturalny cykl jest najzdrowszy, gdy każdy jego element jest żywy i zmienny. Nieumarli, którzy starają się zastąpić całe życie śmiercią, lub którzy próbują uniknąć przejścia do ostatecznego spoczynku, naruszają ten cykl i należy im to uniemożliwić.",
	"Your symbiotic link to fungus and your ability to tap into the cycle of life and death grants you access to certain spells. At 2nd level, you learn the {@spell chill touch} cantrip. At 3rd, 5th, 7th, and 9th level you gain access to the spells listed for that level in the Circle of Spores Spells table.": "Twoja symbiotyczna więź z grzybami oraz zdolność do wczuwania się w cykl życia i śmierci daje ci dostęp do pewnych zaklęć. Na 2. poziomie uczysz się {@spell chill touch} kantry. Na 3, 5, 7 i 9 poziomie uzyskujesz dostęp do zaklęć wymienionych dla danego poziomu w tabeli zaklęć Kręgu Zarodników.",
	"Once you gain access to one of these spells, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the druid spell list, the spell is nonetheless a druid spell for you.": "Gdy uzyskasz dostęp do jednego z tych zaklęć, zawsze masz je przygotowane i nie wlicza się ono do liczby zaklęć, które możesz przygotować każdego dnia. Jeśli uzyskasz dostęp do zaklęcia, które nie znajduje się na liście zaklęć druidów, jest ono dla Ciebie zaklęciem druida.",
	"Starting at 2nd level, you are surrounded by invisible, necrotic spores that are harmless until you unleash them on a creature nearby. When a creature you can see moves into a space within 10 feet of you or starts its turn there, you can use your reaction to deal {@damage 1d4} necrotic damage to that creature unless it succeeds on a Constitution saving throw against your spell save DC. The necrotic damage increases to {@dice 1d6} at 6th level, {@dice 1d8} at 10th level, and {@dice 1d10} at 14th level.": "Od 2. poziomu otaczają cię niewidzialne, nekrotyczne zarodniki, które są nieszkodliwe, dopóki nie wyzwolisz ich na pobliskim stworzeniu. Kiedy istota, którą widzisz, poruszy się do przestrzeni w promieniu 10 stóp od ciebie lub rozpocznie tam swoją turę, możesz użyć swojej reakcji, aby zadać jej {@damage 1d4} obrażeń nekrotycznych, chyba że uda jej się wykonać rzut na uratowanie Konstytucji przeciwko twojemu DC obrony przed zaklęciem. Obrażenia nekrotyczne wzrastają do {@dice 1d6} na 6. poziomie, {@dice 1d8} na 10. poziomie i {@dice 1d10} na 14. poziomie.",
	"At 2nd level, you gain the ability to channel magic into your spores. As an action, you can expend a use of your Wild Shape feature to awaken those spores, rather than transforming into a beast form, and you gain 4 temporary hit points for each level you have in this class. While this feature is active, you gain the following benefits:": "Na 2. poziomie zyskujesz umiejętność przekazywania magii do swoich zarodników. Jako akcję możesz użyć cechy Dzikiego Kształtu, aby obudzić te zarodniki, zamiast przemieniać się w formę bestii, i zyskujesz 4 tymczasowe punkty trafienia za każdy poziom w tej klasie. Gdy ta cecha jest aktywna, zyskujesz następujące korzyści:",
	"When you deal your Halo of Spores damage, roll the damage die a second time and add it to the total.": "Kiedy zadajesz obrażenia Halo Zarodników, rzuć kością obrażeń po raz drugi i dodaj ją do sumy obrażeń.",
	"Your melee weapon attacks deal an extra {@damage 1d6} necrotic damage to any target they hit.": "Twoje ataki bronią do walki wręcz zadają dodatkowe {@damage 1d6} obrażeń nekrotycznych każdemu trafionemu celowi.",
	"These benefits last for 10 minutes, until you lose all these temporary hit points, or until you use your Wild Shape again.": "Korzyści te utrzymują się przez 10 minut, do momentu utraty wszystkich tymczasowych punktów trafienia lub do ponownego użycia Dzikiej Postaci.",
	"At 6th level, your spores gain the ability to infest a corpse and animate it. If a beast or a humanoid that is Small or Medium dies within 10 feet of you, you can use your reaction to animate it, causing it to stand up immediately with 1 hit point. The creature uses the {@creature zombie} stat block in the {@book Monster Manual|MM}. It remains animate for 1 hour, after which time it collapses and dies.": "Na 6. poziomie twoje zarodniki zyskują zdolność zarażania zwłok i ożywiania ich. Jeśli bestia lub humanoid o rozmiarze małym lub średnim umrze w promieniu 10 stóp od ciebie, możesz użyć swojej reakcji, aby go ożywić, dzięki czemu natychmiast wstaje z 1 punktem trafienia. Stworzenie używa bloku statystyk {@creature zombie} w {@book Monster Manual|MM}. Pozostaje ożywione przez 1 godzinę, po czym upada i umiera.",
	"In combat, the zombie's turn comes immediately after yours. It obeys your mental commands, and the only action it can take is the {@action Attack} action, making one melee attack.": "Podczas walki tura zombie następuje natychmiast po twojej. Podporządkowuje się twoim rozkazom mentalnym, a jedyną akcją, jaką może wykonać, jest akcja {@action Attack}, polegająca na wykonaniu jednego ataku wręcz.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości (minimum raz), a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby tej cechy.",
	"At 10th level, you gain the ability to seed an area with deadly spores. As a bonus action while your Symbiotic Entity feature is active, you can hurl spores up to 30 feet away, where they swirl in a 10-foot cube for 1 minute. The spores disappear early if you use this feature again, if you dismiss them as a bonus action, or if your Symbiotic Entity feature is no longer active.": "Na 10. poziomie zyskujesz umiejętność zasiewania obszaru śmiercionośnymi zarodnikami. Jako akcję bonusową, gdy aktywna jest cecha Symbiotycznej Jednostki, możesz rzucić zarodniki na odległość do 30 stóp, gdzie przez 1 minutę będą wirować w sześcianie o boku 10 stóp. Zarodniki znikają wcześnie, jeśli użyjesz tej cechy ponownie, jeśli odrzucisz je w ramach akcji bonusowej lub jeśli twoja cecha Symbiotyczność przestanie być aktywna.",
	"Whenever a creature moves into the cube or starts its turn there, that creature takes your Halo of Spores damage, unless the creature succeeds on a Constitution saving throw against your spell save DC. A creature can take this damage no more than once per turn.": "Za każdym razem, gdy stworzenie poruszy się do kostki lub rozpocznie tam swoją turę, otrzymuje obrażenia od Halo Zarodników, chyba że uda mu się wykonać rzut na uratowanie Konstytucji przeciwko DC obrony przed zaklęciem. Stworzenie może otrzymać te obrażenia nie więcej niż raz na turę.",
	"While the cube of spores persists, you can't use your Halo of Spores reaction.": "Dopóki kostka zarodników się utrzymuje, nie możesz użyć swojej reakcji Halo Zarodniki.",
	"At 14th level, the fungal spores in your body alter you: you can't be {@condition blinded}, {@condition deafened}, {@condition frightened}, or {@condition poisoned}, and any critical hit against you counts as a normal hit instead, unless you're {@condition incapacitated}.": "Na 14 poziomie zarodniki grzybów w twoim ciele zmieniają cię: nie możesz być {@condition blinded}, {@condition deafened}, {@condition frightened} lub {@condition poisoned}, a każde trafienie krytyczne przeciwko tobie jest liczone jako normalne trafienie, chyba że jesteś {@condition incapacitated}.",
	"The Circle of Stars allows druids to draw on the power of starlight. These druids have tracked heavenly patterns since time immemorial, discovering secrets hidden amid the constellations. By revealing and understanding these secrets, the Circle of the Stars seeks to harness the powers of the cosmos.": "Krąg Gwiazd pozwala druidom czerpać z mocy światła gwiazd. Od niepamiętnych czasów druidzi ci śledzą niebiańskie wzorce, odkrywając tajemnice ukryte wśród konstelacji. Ujawniając i rozumiejąc te tajemnice, Krąg Gwiazd stara się okiełznać moce kosmosu.",
	"Many druids of this circle keep records of the constellations and the stars' effects on the world. Some groups document these observations at megalithic sites, which serve as enigmatic libraries of lore. These repositories might take the form of stone circles, pyramids, petroglyphs, and underground temples-any construction durable enough to protect the circle's sacred knowledge even against a great cataclysm.": "Wielu druidów z tego kręgu prowadzi zapiski na temat gwiazdozbiorów i wpływu gwiazd na świat. Niektóre grupy dokumentują te obserwacje w megalitycznych miejscach, które służą jako enigmatyczne biblioteki wiedzy. Repozytoria te mogą przybierać formę kamiennych kręgów, piramid, petroglifów i podziemnych świątyń - wszelkich konstrukcji wystarczająco wytrzymałych, by chronić świętą wiedzę kręgu nawet przed wielkim kataklizmem.",
	"You've created a star chart as part of your heavenly studies. It is a Tiny object and can serve as a spellcasting focus for your druid spells. You determine its form by rolling on the Star Map table or by choosing one.": "W ramach nauki o niebie stworzyłeś mapę gwiezdną. Jest to Maleńki przedmiot i może służyć jako punkt skupienia dla twoich zaklęć druidów. Określasz jego formę, rzucając na tabelę z mapą gwiazd lub wybierając jedną z nich.",
	"A scroll covered with depictions of constellations": "Zwój pokryty wizerunkami gwiazdozbiorów",
	"A stone tablet with fine holes drilled through it": "Kamienna tabliczka z wywierconymi drobnymi otworami",
	"A speckled owlbear hide, tooled with raised marks": "Skóra niedźwiedzia w cętki, ozdobiona wypukłymi znakami",
	"A collection of maps bound in an ebony cover": "Zbiór map oprawionych w hebanową okładkę",
	"A crystal that projects starry patterns when placed before a light": "Kryształ, który po umieszczeniu przed światłem wyświetla gwieździste wzory",
	"Glass disks that depict constellations": "Szklane tarcze przedstawiające gwiazdozbiory",
	"While holding this map, you have these benefits:": "Posiadając tę mapę, masz następujące korzyści:",
	"You know the {@spell guidance} cantrip.": "Znasz {@spell guidance} cantrip.",
	"You have the {@spell guiding bolt} spell prepared. It counts as a druid spell for you, and it doesn't count against the number of spells you can have prepared.": "Masz przygotowane zaklęcie {@spell guiding bolt}. Liczy się ono dla Ciebie jako zaklęcie druida i nie wlicza się do liczby zaklęć, które możesz mieć przygotowane.",
	"You can cast {@spell guiding bolt} without expending a spell slot. You can do so a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Możesz rzucić {@spell guiding bolt} nie zużywając slotu na zaklęcie. Możesz to zrobić tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte zasoby odzyskujesz po zakończeniu długiego odpoczynku.",
	"If you lose the map, you can perform a 1-hour ceremony to magically create a replacement. This ceremony can be performed during a short or long rest, and it destroys the previous map.": "Jeśli stracisz mapę, możesz odprawić 1-godzinną ceremonię, aby magicznie stworzyć nową. Ceremonia ta może zostać wykonana podczas krótkiego lub długiego odpoczynku i niszczy poprzednią mapę.",
	"As a bonus action, you can expend a use of your Wild Shape feature to take on a starry form, rather than transforming into a beast.": "Jako dodatkową akcję, możesz wykorzystać cechę Dziki Kształt, aby przybrać gwiezdną postać, zamiast przemieniać się w bestię.",
	"While in your starry form, you retain your game statistics, but your body becomes luminous; your joints glimmer like stars, and glowing lines connect them as on a star chart. This form sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The form lasts for 10 minutes. It ends early if you dismiss it (no action required), are {@condition incapacitated}, die, or use this feature again.": "Będąc w gwiezdnej postaci, zachowujesz swoje statystyki z gry, ale twoje ciało staje się świetliste; twoje stawy błyszczą jak gwiazdy, a świecące linie łączą je jak na gwiezdnej mapie. Postać ta rzuca jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp. Postać trwa przez 10 minut. Kończy się wcześniej, jeśli ją odrzucisz (nie wymaga akcji), jesteś {@condition incapacitated}, zginiesz lub ponownie użyjesz tej cechy.",
	"Whenever you assume your starry form, choose which of the following constellations glimmers on your body; your choice gives you certain benefits while in the form:": "Kiedy przybierasz gwiezdną postać, wybierz, który z poniższych gwiazdozbiorów błyszczy na twoim ciele; twój wybór daje ci pewne korzyści podczas przebywania w tej postaci:",
	"A constellation of an archer appears on you. When you activate this form, and as a bonus action on your subsequent turns while it lasts, you can make a ranged spell attack, hurling a luminous arrow that targets one creature within 60 feet of you. On a hit, the attack deals radiant damage equal to {@dice 1d8} + your Wisdom modifier.": "Pojawia się na tobie konstelacja łucznika. Kiedy aktywujesz tę postać i jako akcję dodatkową w kolejnych turach, dopóki trwa, możesz wykonać dystansowy atak zaklęciem, ciskając świetlistą strzałę, która celuje w jedno stworzenie w promieniu 60 stóp od ciebie. W przypadku trafienia, atak zadaje obrażenia radiacyjne równe {@dice 1d8} + twój modyfikator mądrości.",
	"A constellation of a life-giving goblet appears on you. Whenever you cast a spell using a spell slot that restores hit points to a creature, you or another creature within 30 feet of you can regain hit points equal to {@dice 1d8} + your Wisdom modifier.": "Pojawia się na tobie konstelacja życiodajnego kielicha. Ilekroć rzucisz zaklęcie, które przywraca punkty życia stworzeniu, ty lub inne stworzenie w promieniu 30 stóp od ciebie możecie odzyskać punkty życia równe {@dice 1d8} + twój modyfikator mądrości.",
	"A constellation of a wise dragon appears on you. When you make an Intelligence or a Wisdom check or a Constitution saving throw to maintain concentration on a spell, you can treat a roll of 9 or lower on the {@dice d20} as a 10.": "Pojawia się na tobie gwiazdozbiór mądrego smoka. Kiedy wykonujesz test na Inteligencję, Mądrość lub Rzut na Konstytucję, aby utrzymać koncentrację na zaklęciu, możesz potraktować wynik 9 lub niższy na {@dice d20} jako 10.",
	"Whenever you finish a long rest, you can consult your Star Map for omens. When you do so, roll a die. Until you finish your next long rest, you gain access to a special reaction based on whether you rolled an even or an odd number on the die:": "Za każdym razem, gdy kończysz długi odpoczynek, możesz sprawdzić, czy na twojej Gwiezdnej Mapie nie ma omenów. W tym celu rzuć kością. Do czasu zakończenia kolejnego długiego odpoczynku zyskujesz dostęp do specjalnej reakcji, zależnej od tego, czy na kości wypadnie liczba parzysta czy nieparzysta:",
	"Whenever a creature you can see within 30 feet of you is about to make an attack roll, a saving throw, or an ability check, you can use your reaction to roll a {@dice d6} and add the number rolled to the total.": "Za każdym razem, gdy istota, którą widzisz w promieniu 30 stóp od ciebie, ma wykonać atak, rzut obronny lub sprawdzić umiejętność, możesz użyć swojej reakcji, aby rzucić {@dice d6} i dodać wyliczoną liczbę do całości.",
	"Whenever a creature you can see within 30 feet of you is about to make an attack roll, a saving throw, or an ability check, you can use your reaction to roll a {@dice d6} and subtract the number rolled from the total.": "Za każdym razem, gdy istota, którą widzisz w promieniu 30 stóp od ciebie, ma wykonać atak, rzut obronny lub test umiejętności, możesz użyć swojej reakcji, aby rzucić {@dice d6} i odjąć wyliczoną liczbę od całości.",
	"You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Możesz użyć tej reakcji tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"The constellations of your Starry Form improve. The {@dice 1d8} of the Archer and the Chalice becomes {@dice 2d8}, and while the Dragon is active, you have a flying speed of 20 feet and can hover.": "Konstelacje twojej Gwiezdnej Postaci ulegają poprawie. {@dice 1d8} Łucznika i Kielicha staje się {@dice 2d8}, a gdy Smok jest aktywny, masz prędkość lotu 20 stóp i możesz unosić się w powietrzu.",
	"Moreover, at the start of each of your turns while in your Starry Form, you can change which constellation glimmers on your body.": "Co więcej, na początku każdej swojej tury w Gwiezdnej Postaci możesz zmienić gwiazdozbiór, który widnieje na twoim ciele.",
	"While in your Starry Form, you become partially incorporeal, giving you resistance to bludgeoning, piercing, and slashing damage.": "Podczas przebywania w Gwiezdnej Postaci stajesz się częściowo bezcielesny, co daje ci odporność na obrażenia od ciosów, przebicia i cięcia.",
	"Druids within the Circle of Wildfire understand that destruction is sometimes the precursor of creation, such as when a forest fire promotes later growth. These druids bond with a primal spirit that harbors both destructive and creative power, allowing the druids to create controlled flames that burn away one thing but give life to another.": "Druidzi z Kręgu Dzikiego Ognia rozumieją, że zniszczenie jest czasem prekursorem tworzenia, np. gdy pożar lasu sprzyja późniejszemu wzrostowi. Druidzi ci łączą się z pierwotnym duchem, który posiada zarówno niszczycielską, jak i twórczą moc, co pozwala im tworzyć kontrolowane płomienie, które spalają jedną rzecz, ale dają życie innej.",
	"You have formed a bond with a wildfire spirit, a primal being of creation and destruction. Your link with this spirit grants you access to some spells when you reach certain levels in this class, as shown on the Circle of Wildfire Spells table.": "Stworzyłeś więź z duchem dzikiego ognia, pierwotną istotą tworzenia i niszczenia. Twoja więź z tym duchem daje ci dostęp do niektórych zaklęć, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli Zaklęć Kręgu Dzikiego Ognia.",
	"You can summon the primal spirit bound to your soul. As an action, you can expend one use of your Wild Shape feature to summon your wildfire spirit, rather than assuming a beast form.": "Potrafisz przywołać pierwotnego ducha związanego z twoją duszą. Jako akcję, możesz użyć jednej cechy Dzikiego Kształtu, aby przywołać ducha dzikiego ognia, zamiast przybierać postać bestii.",
	"The spirit appears in an unoccupied space of your choice that you can see within 30 feet of you. Each creature within 10 feet of the spirit (other than you) when it appears must succeed on a Dexterity saving throw against your spell save DC or take {@damage 2d6} fire damage.": "Duch pojawia się w wybranej przez ciebie niezajętej przestrzeni, którą widzisz w promieniu 30 stóp od siebie. Każda istota w promieniu 10 stóp od ducha (oprócz ciebie) w momencie jego pojawienia się musi wykonać udany rzut na Zręczność przeciwko DC obrony przed zaklęciem lub otrzyma {@damage 2d6} obrażeń od ognia.",
	"The spirit is friendly to you and your companions and obeys your commands. See this creature's game statistics in the {@creature Wildfire Spirit|TCE} stat block, which uses your proficiency bonus (PB) in several places. You determine the spirit's appearance. Some spirits take the form of a humanoid figure made of gnarled branches covered in flame, while others look like beasts wreathed in fire.": "Duch jest przyjaźnie nastawiony do ciebie i twoich towarzyszy oraz posłuszny twoim rozkazom. Zobacz statystyki gry tej istoty w bloku statystyk {@creature Wildfire Spirit|TCE}, które w kilku miejscach wykorzystują twoją premię do biegłości (PB). Ty określasz wygląd ducha. Niektóre duchy przybierają postać humanoidalnej postaci ze sękatych gałęzi pokrytych płomieniami, podczas gdy inne wyglądają jak bestie spowite w ogień.",
	"In combat, the spirit shares your initiative count, but it takes its turn immediately after yours. The only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the spirit can take any action of its choice, not just {@action Dodge}.": "W walce duch dzieli twoją inicjatywę, ale rozpoczyna swoją turę zaraz po twojej. Jedyną akcją, jaką wykonuje w swojej turze, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz dodatkową akcję, aby nakazać mu wykonanie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub inna. Jeśli jesteś {@condition incapacitated}, duch może wykonać dowolną akcję, a nie tylko {@action Dodge}.",
	"The spirit manifests for 1 hour, until it is reduced to 0 hit points, until you use this feature to summon the spirit again, or until you die.": "Duch manifestuje się przez 1 godzinę, dopóki nie zostanie zredukowany do 0 punktów życia, dopóki nie użyjesz tej cechy, aby ponownie przywołać ducha, lub dopóki nie umrzesz.",
	"The bond with your wildfire spirit enhances your destructive and restorative spells. Whenever you cast a spell that deals fire damage or restores hit points while your wildfire spirit is summoned, roll a {@dice d8}, and you gain a bonus equal to the number rolled to one damage or healing roll of the spell.": "Więź z duchem dzikiego ognia wzmacnia twoje zaklęcia niszczące i uzdrawiające. Ilekroć rzucasz zaklęcie zadające obrażenia od ognia lub przywracające punkty życia, gdy twój duch dzikiego ognia jest przywołany, rzuć {@dice d8}, a otrzymasz premię równą tej liczbie do jednego obrotu obrażeń lub leczenia tego zaklęcia.",
	"In addition, when you cast a spell with a range other than self, the spell can originate from you or your wildfire spirit.": "Dodatkowo, kiedy rzucasz zaklęcie o zasięgu innym niż ja, może ono pochodzić od ciebie lub twojego ducha dzikiego ognia.",
	"You gain the ability to turn death into magical flames that can heal or incinerate. When a Small or larger creature dies within 30 feet of you or your wildfire spirit, a harmless spectral flame springs forth in the dead creature's space and flickers there for 1 minute. When a creature you can see enters that space, you can use your reaction to extinguish the spectral flame there and either heal the creature or deal fire damage to it. The healing or damage equals {@dice 2d10} + your Wisdom modifier.": "Zdobywasz umiejętność zamieniania śmierci w magiczne płomienie, które mogą leczyć lub spopielać. Kiedy małe lub większe stworzenie umiera w promieniu 30 stóp od ciebie lub twojego ducha dzikiego ognia, w przestrzeni martwego stworzenia pojawia się nieszkodliwy widmowy płomień i migocze tam przez 1 minutę. Kiedy widoczna istota wejdzie do tej przestrzeni, możesz użyć swojej reakcji, aby zgasić widmowy płomień i albo uleczyć stworzenie, albo zadać mu obrażenia od ognia. Leczenie lub obrażenia są równe {@dice 2d10} + twój modyfikator mądrości.",
	"The bond with your wildfire spirit can save you from death. If the spirit is within 120 feet of you when you are reduced to 0 hit points and thereby fall {@condition unconscious}, you can cause the spirit to drop to 0 hit points. You then regain half your hit points and immediately rise to your feet.": "Więź z duchem dzikiego ognia może uratować cię przed śmiercią. Jeśli duch znajduje się w promieniu 120 stóp od ciebie, gdy zostaniesz zredukowany do 0 punktów trafień i tym samym upadniesz {@condition unconscious}, możesz sprawić, że duch spadnie do 0 punktów trafień. Odzyskujesz wtedy połowę swoich punktów życia i natychmiast stajesz na nogi.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku.",
	"An ancient lineage, the Circle of Stars allows druids to draw on the power of starlight. These druids have tracked heavenly patterns since time immemorial, discovering secrets hidden amid the constellations. By revealing and understanding these secrets, the Circle of the Stars seeks to harness the powers of the cosmos.": "Starożytny rodowód Kręgu Gwiazd pozwala druidom czerpać z mocy światła gwiazd. Od niepamiętnych czasów druidzi ci śledzą niebiańskie wzorce, odkrywając tajemnice ukryte wśród konstelacji. Ujawniając i rozumiejąc te tajemnice, Krąg Gwiazd stara się okiełznać moce kosmosu.",
	"Many druids of this circle keep detailed records of the stars and their effects on the world. Some groups document these observations at megalithic sites, which serve as enigmatic libraries of lore. These repositories might take the form of stone circles, pyramids, petroglyphs, and underground temples—any construction durable enough to protect the circle's sacred knowledge even against a great cataclysm.": "Wielu druidów z tego kręgu prowadzi szczegółowe zapiski na temat gwiazd i ich wpływu na świat. Niektóre grupy dokumentują te obserwacje w megalitycznych miejscach, które służą jako enigmatyczne biblioteki wiedzy. Repozytoria te mogą przybierać formę kamiennych kręgów, piramid, petroglifów i podziemnych świątyń - wszelkich konstrukcji wystarczająco wytrzymałych, by chronić świętą wiedzę kręgu nawet przed wielkim kataklizmem.",
	"You've created a star map as part of your study of the heavens. The map is a Tiny object and can serve as a spellcasting focus for your druid spells. You decide what form the object takes, or you can determine what it is by rolling on the Star Map table.": "Stworzyłeś mapę gwiazd jako część swoich badań nad niebem. Mapa jest obiektem Bliźniaka i może służyć jako cel zaklęć dla twoich zaklęć druida. Sam decydujesz, jaką formę przybierze ten przedmiot, lub możesz określić, czym jest, rzucając na stół z mapą gwiazd.",
	"A scroll of living wood that aligns with heavenly bodies": "Zwój z żywego drewna, który ustawia się w linii z ciałami niebieskimi",
	"Tempered glass disks that align to depict constellations": "Tarcze z hartowanego szkła, które układają się w obraz gwiazdozbiorów",
	"If you lose your map, you can perform a 1-hour ceremony to magically create a replacement. This ceremony can be performed during a short or long rest, and it destroys the previous map.": "Jeśli stracisz swoją mapę, możesz odprawić 1-godzinną ceremonię, aby magicznie stworzyć nową. Ceremonia ta może być przeprowadzona podczas krótkiego lub długiego odpoczynku i niszczy poprzednią mapę.",
	"You can cast the {@spell augury} and {@spell guiding bolt} spells without expending a spell slot and without preparing the spell, provided you use the star map as the spellcasting focus. You can cast a spell from the map in this way a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Możesz rzucać zaklęcia {@spell augury} i {@spell guiding bolt} bez wydawania slotu na zaklęcie i bez przygotowywania zaklęcia, pod warunkiem, że używasz gwiezdnej mapy jako punktu skupienia zaklęć. Możesz rzucić zaklęcie z mapy tyle razy, ile wynosi twój modyfikator Mądrości (minimum raz), a wszystkie zużyte zaklęcia odzyskujesz po zakończeniu długiego odpoczynku.",
	"You gain the ability to harness constellations' power to alter your form. As an action, you can expend a use of your Wild Shape feature to take on a starry form rather than transforming into a beast.": "Zdobywasz umiejętność wykorzystywania mocy gwiazdozbiorów do zmiany swojej postaci. Jako akcję, możesz wykorzystać cechę Dziki Kształt, aby przybrać gwiezdną postać zamiast przemieniać się w bestię.",
	"While in your starry form, you retain your game statistics, but your body takes on a luminous, starlike quality; your joints glimmer like stars, and glowing lines connect them as on a star chart. This form sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The form lasts for 10 minutes or until you're {@condition incapacitated}.": "W gwiezdnej postaci zachowujesz swoje statystyki z gry, ale twoje ciało nabiera świetlistej, gwiezdnej jakości; twoje stawy błyszczą jak gwiazdy, a świecące linie łączą je jak na gwiezdnej mapie. Postać ta rzuca jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp. Forma ta trwa przez 10 minut lub do momentu, gdy osiągniesz {@condition incapacitated}.",
	"A constellation of a life-giving goblet appears on you. Whenever you cast a spell using a spell slot that restores hit points to a creature, you or another creature within 30 feet of you can regain hit points equal to {@dice 1d8} + half your level in this class.": "Pojawia się na tobie gwiazdozbiór życiodajnego kielicha. Ilekroć rzucisz zaklęcie wykorzystujące slot na zaklęcie, które przywraca punkty życia stworzeniu, ty lub inne stworzenie w promieniu 30 stóp od ciebie może odzyskać punkty życia równe {@dice 1d8} + połowa twojego poziomu w tej klasie.",
	"A constellation of an archer appears on you. You gain a bonus action that you can use to make a ranged spell attack, hurling a luminous arrow that targets a creature you can see within 60 feet of you. On a hit, the attack deals radiant damage equal to {@dice 1d8} + your Wisdom modifier.": "Pojawia się na tobie gwiazdozbiór łucznika. Zyskujesz dodatkową akcję, którą możesz wykorzystać do wykonania ataku zaklęciem dystansowym, ciskając świetlistą strzałę, która celuje w istotę, którą widzisz w promieniu 60 stóp od siebie. W przypadku trafienia, atak zadaje obrażenia radiacyjne równe {@dice 1d8} + twój modyfikator mądrości.",
	"A constellation of a wise, ancient dragon appears on you. When you make an Intelligence or a Wisdom check or a Constitution saving throw to maintain concentration on a spell, you can treat a roll of 9 or lower on the {@dice d20} as a 10.": "Pojawia się na tobie gwiazdozbiór mądrego, starożytnego smoka. Kiedy wykonujesz test na Inteligencję, Mądrość lub Rzut na Konstytucję, aby utrzymać koncentrację na zaklęciu, możesz potraktować wynik 9 lub niższy na {@dice d20} jako 10.",
	"You learn to use your star map to divine the will of the cosmos. Whenever you finish a long rest, you can consult your star map for omens. When you do so, roll a {@dice d6}. You gain one of the following possible omens based on whether you rolled an even number or an odd number on the {@dice d6}:": "Nauczyłeś się korzystać z mapy gwiezdnej, aby poznać wolę kosmosu. Za każdym razem, gdy kończysz długi odpoczynek, możesz sprawdzić swoją mapę gwiezdną w poszukiwaniu znaków wróżebnych. W tym celu wykonaj rzut {@dice d6}. Zyskujesz jeden z poniższych omenów, w zależności od tego, czy na {@dice d6} wyrzucisz liczbę parzystą czy nieparzystą:",
	"Whenever a creature you can see within 30 feet of you makes an attack roll, a saving throw, or an ability check, you can use your reaction to roll a {@dice d6} and add the number rolled to the total.": "Za każdym razem, gdy istota, którą widzisz w promieniu 30 stóp od ciebie, wykonuje atak, rzut obronny lub kontrolę umiejętności, możesz użyć swojej reakcji, aby rzucić {@dice d6} i dodać wyliczoną liczbę do całości.",
	"Whenever a creature you can see within 30 feet of you makes an attack roll, a saving throw, or an ability check, you can use your reaction to roll a {@dice d6} and subtract the number rolled from the total.": "Za każdym razem, gdy istota, którą widzisz w promieniu 30 stóp od ciebie, wykonuje atak, rzut ratunkowy lub kontrolę umiejętności, możesz użyć swojej reakcji, aby rzucić {@dice d6} i odjąć wyliczoną liczbę od całości.",
	"You can use this reaction a number of times equal to your Wisdom modifier, and you regain all expended uses when you finish a long rest.": "Możesz użyć tej reakcji tyle razy, ile wynosi twój modyfikator Mądrości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
	"While your Starry Form feature is active, you become partially incorporeal, giving you resistance to bludgeoning, piercing, and slashing damage.": "Gdy aktywna jest cecha Gwiezdna Postać, stajesz się częściowo bezcielesny, co daje ci odporność na obrażenia od ciosów, przebicia i cięcia.",
	"Your connection to the cosmos allows you to conjure brilliant starlight. As an action, you conjure a burst of light in a 30-foot-radius sphere centered on a point you can see within 120 feet of you. You can immediately teleport each willing creature in the sphere to an unoccupied space within 30 feet of it. Each creature remaining in the sphere must succeed on a Constitution saving throw against your spell save DC or take {@damage 4d10} radiant damage and be {@condition blinded} until the end of your next turn.": "Twoje połączenie z kosmosem pozwala ci wyczarować blask gwiazd. Jako akcję, wyczarowujesz wybuch światła w kuli o promieniu 30 stóp, skupionej na punkcie, który widzisz w promieniu 120 stóp od siebie. Możesz natychmiast teleportować każdą chętną istotę znajdującą się w kuli do niezajętej przestrzeni w promieniu 30 stóp od niej. Każda istota pozostająca w sferze musi wykonać rzut na Konstytucję przeciwko twojemu DC obrony przed zaklęciem lub otrzyma {@damage 4d10} obrażeń od promieniowania i będzie {@condition blinded} do końca twojej następnej tury.",
	"Once you have used this action, you can't use it again until you finish a long rest or until you expend a spell slot of 5th level or higher to use it again.": "Po użyciu tej akcji nie można jej użyć ponownie, dopóki nie zakończy się długi odpoczynek lub dopóki nie wyda się slotu zaklęcia 5. poziomu lub wyższego, aby użyć jej ponownie.",
	"Druids who are members of the Circle of Wildfire understand the necessity of destruction, such as how a forest fire promotes growth. These druids bond with a primal spirit that harbors destructive tendencies, allowing the druids to use their power to create controlled flames that help flora and fauna reproduce and grow.": "Druidzi, którzy są członkami Kręgu Dzikiego Ognia, rozumieją konieczność niszczenia, np. jak pożar lasu sprzyja wzrostowi. Druidzi ci łączą się z pierwotnym duchem, który ma skłonności niszczycielskie, dzięki czemu mogą wykorzystywać swoją moc do tworzenia kontrolowanych płomieni, które pomagają florze i faunie rozmnażać się i rosnąć.",
	"You have formed a mystical bond with a wildfire spirit, a primal being of creation and destruction. Your link with this spirit grants you access to certain spells. At 2nd level, you learn the fire bolt cantrip.": "Stworzyłeś mistyczną więź z duchem dzikiego ognia, pierwotną istotą tworzenia i niszczenia. Twoja więź z tym duchem daje ci dostęp do pewnych zaklęć. Na 2. poziomie uczysz się kantry Ognisty Bełt.",
	"When you reach certain levels in this class, you gain access to the spells listed for that level in the Circle of Wildfire Spells table. Once you gain access to one of these spells, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the druid spell list, the spell is nonetheless a druid spell for you.": "Kiedy osiągniesz określony poziom w tej klasie, uzyskujesz dostęp do zaklęć wymienionych dla danego poziomu w tabeli Zaklęć Kręgu Dzikiego Ognia. Po uzyskaniu dostępu do jednego z tych zaklęć, zawsze masz je przygotowane i nie wlicza się ono do liczby zaklęć, które możesz przygotować każdego dnia. Jeśli uzyskasz dostęp do zaklęcia, które nie znajduje się na liście zaklęć druidów, jest ono dla Ciebie zaklęciem druida.",
	"You can summon the primal spirit bound to your soul. As an action, you can expend one use of your Wild Shape feature to summon your {@creature wildfire spirit|UAClericDruidWizard}, rather than assuming a beast form.": "Potrafisz przywołać pierwotnego ducha związanego z twoją duszą. Jako akcję, możesz użyć jednej cechy Dzikiego Kształtu, aby przywołać swojego {@creature wildfire spirit|UAClericDruidWizard}, zamiast przybierać postać bestii.",
	"The spirit appears in an unoccupied space of your choice you can see within 30 feet of you. Each creature within 10 feet of the spirit (other than you) when it appears must succeed on a Dexterity saving throw against your spell save DC or take {@damage 2d10} fire damage.": "Duch pojawia się w wybranej przez ciebie niezajętej przestrzeni, którą widzisz w promieniu 30 stóp od siebie. Każda istota w promieniu 10 stóp od ducha (oprócz ciebie) w momencie jego pojawienia się musi wykonać udany rzut na Zręczność przeciwko twojemu DC obrony przed zaklęciem lub otrzyma {@damage 2d10} obrażeń od ognia.",
	"The wildfire spirit is friendly to you and your companions and obeys your commands. See this creature's game statistics in the wildfire spirit stat block. You determine the spirit's appearance. Some spirits take the form of a humanoid figure made of gnarled branches covered in flame, while others look like beasts wreathed in fire.": "Duch dzikiego ognia jest przyjaźnie nastawiony do ciebie i twoich towarzyszy oraz słucha twoich poleceń. Zobacz statystyki gry tej istoty w bloku statystyk ducha dzikiego ognia. Ty określasz wygląd ducha. Niektóre duchy przybierają postać humanoidalnej postaci ze sękatych gałęzi pokrytych płomieniami, podczas gdy inne wyglądają jak bestie spowite w ogniu.",
	"In combat, the wildfire spirit shares your initiative count, but it takes its turn immediately after yours. The only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take one of the actions in its stat block or to take the {@action Dash}, {@action Disengage}, {@action Help}, or {@action Hide} action.": "W walce Duch Dzikiego Ognia dzieli twoją inicjatywę, ale rozpoczyna swoją turę zaraz po twojej. Jedyną akcją, którą wykonuje w swojej turze, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz akcję bonusową, aby nakazać mu wykonanie jednej z akcji z jego bloku statystyk lub wykonanie akcji {@action Dash}, {@action Disengage}, {@action Help} lub {@action Hide}.",
	"The wildfire spirit manifests for 1 hour, until it is reduced to 0 hit points, or until you use your Wild Shape again.": "Duch dzikiego ognia manifestuje się przez 1 godzinę, dopóki nie zostanie zredukowany do 0 punktów trafień lub dopóki nie użyjesz ponownie Dzikiej Postaci.",
	"The bond with your wildfire spirit enhances your destructive and restorative spells. Whenever you cast a spell that deals fire damage or restores hit points while your wildfire spirit is summoned, roll a {@dice d8}, and you gain a bonus to one roll of the spell equal to the number rolled. In addition, when you cast a spell with a range other than self, the spell can originate from you or your wildfire spirit.": "Więź z duchem dzikiego ognia wzmacnia twoje zaklęcia niszczące i regenerujące. Ilekroć rzucasz zaklęcie zadające obrażenia od ognia lub przywracające punkty trafień, gdy twój duch dzikiego ognia jest przywołany, rzuć {@dice d8}, a zyskasz premię do jednej rundy zaklęcia równą wyrzuconej liczbie. Ponadto, kiedy rzucasz zaklęcie o zasięgu innym niż ja, może ono pochodzić od ciebie lub twojego ducha dzikiego ognia.",
	"You gain the ability to turn death into flames of vitality. When a Small or larger creature that you can see dies within 30 feet of you or your wildfire spirit, you can use your reaction to cause primal flames to spring from the body. When a creature you can see touches these flames, the creature regains hit points or takes fire damage (your choice) equal to {@dice 2d10} + your Wisdom modifier. The flames vanish after a creature has touched them or after 1 minute. You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Zdobywasz umiejętność zamieniania śmierci w płomienie witalności. Kiedy mała lub większa istota, którą widzisz, umiera w promieniu 30 stóp od ciebie lub twojego Ducha Dzikiego Ognia, możesz użyć swojej reakcji, aby wywołać pierwotne płomienie z ciała. Kiedy istota, którą widzisz, dotknie tych płomieni, odzyskuje punkty trafień lub otrzymuje obrażenia od ognia (do wyboru) równe {@dice 2d10} + twój modyfikator mądrości. Płomienie znikają po dotknięciu ich przez istotę lub po 1 minucie. Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator mądrości (minimum raz). Odzyskujesz wszystkie zużyte atuty po zakończeniu długiego odpoczynku.",
	"The bond with your wildfire spirit is exceptionally strong, even fatal blows only fuel your defiance. If you drop to 0 hit points and don't die outright, you drop to 1 hit point instead and gain temporary hit points equal to five times your druid level, and each creature of your choice within 30 feet of you that you can see takes fire damage equal to {@dice 2d10} + your druid level.": "Więź z twoim duchem dzikiego ognia jest wyjątkowo silna, nawet śmiertelne ciosy tylko podsycają twój bunt. Jeśli spadniesz do 0 punktów życia i nie umrzesz, spadasz do 1 punktu życia i zyskujesz tymczasowe punkty życia równe pięciokrotności poziomu druida, a każda wybrana przez ciebie istota w promieniu 30 stóp od ciebie, którą widzisz, otrzymuje obrażenia od ognia równe {@dice 2d10} + poziom druida.",
	"Druids who are members of the Circle of Dreams hail from regions that have strong ties to the Feywild. The druids' guardianship of the natural world makes for a natural alliance between them and good-aligned fey. These druids seek to fill the world with merriment and light. Their magic mends wounds and brings joy to downcast hearts, and the realms they protect are gleaming, fruitful places.": "Druidzi, którzy są członkami Kręgu Snów, pochodzą z regionów silnie związanych z Feyildią. Opieka druidów nad światem przyrody sprawia, że mają oni naturalny sojusz z dobrze usposobionymi Feyami. Druidzi ci pragną napełnić świat radością i światłem. Ich magia leczy rany i przynosi radość przygnębionym sercom, a królestwa, których strzegą, są lśniącymi, owocnymi miejscami.",
	"At 2nd level, you become imbued with the blessings of the Summer Court. You are a font of energy that lends relief to weary feet and respite from injuries. You have a pool of fey energy represented by a number of {@dice d6}s equal to your druid level.": "Na 2. poziomie stajesz się przesiąknięty błogosławieństwem Letniego Dworu. Jesteś źródłem energii, która przynosi ulgę zmęczonym stopom i wytchnienie od ran. Posiadasz pulę energii fey reprezentowaną przez liczbę {@dice d6}równą twojemu poziomowi druida.",
	"As a bonus action, you can choose an ally you can see within 120 feet of you and spend a number of those dice equal to half your druid level or less. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent, and its speed increases by 5 feet per die spent. The speed increase lasts for 1 minute.": "Jako dodatkową akcję, możesz wybrać sojusznika, którego widzisz w promieniu 120 stóp od siebie i wydać liczbę tych kości równą połowie poziomu druida lub mniejszą. Rzuć wydanymi kośćmi i dodaj je do siebie. Cel odzyskuje liczbę punktów trafień równą sumie. Cel zyskuje także 1 tymczasowy punkt trafienia za każdą wydaną kość, a jego prędkość wzrasta o 5 stóp za każdą wydaną kość. Wzrost szybkości trwa przez 1 minutę.",
	"You regain the expended dice when you finish a long rest.": "Odzyskujesz zużyte kości po zakończeniu długiego odpoczynku.",
	"At 6th level, home is wherever you set up camp. During a short or long rest, you can invoke the shadowy power of the Gloaming Court to ward your campsite from intruders. At the start of the rest, you create an area with a 30-foot radius. Within this area, you and your allies gain a +5 bonus to Wisdom ({@skill Perception}) checks to detect creatures, and any light from open flames (campfire, torches, and the like) is not visible outside the area. These effects end when the rest finishes or when you leave the area.": "Na 6. poziomie domem jest miejsce, w którym rozbijasz obóz. Podczas krótkiego lub długiego odpoczynku możesz przywołać mroczną moc Płonącego Dworu, aby ochronić swoje obozowisko przed intruzami. Na początku odpoczynku tworzysz obszar o promieniu 30 stóp. W jego obrębie ty i twoi sojusznicy zyskują premię +5 do testów Mądrości ({@skill Perception}) do wykrywania stworzeń, a światło z otwartego ognia (ogniska, pochodni itp.) nie jest widoczne poza obszarem. Efekty te kończą się, gdy kończy się odpoczynek lub gdy opuścisz ten obszar.",
	"At 10th level, you can use the hidden, unpredictable magical pathways that some fey use to traverse space in a blink of an eye. On your turn, you can teleport up to 30 feet to a spot you can see. Each foot of this teleportation costs 1 foot of your movement.": "Na 10. poziomie potrafisz korzystać z ukrytych, nieprzewidywalnych magicznych ścieżek, którymi niektórzy fey przemierzają przestrzeń w mgnieniu oka. W swojej turze możesz teleportować się na odległość do 30 stóp do miejsca, które widzisz. Każda stopa tej teleportacji kosztuje 1 stopę twojego ruchu.",
	"You can also use this feature to teleport someone else. As an action, you can teleport a willing ally you touch up to 30 feet to a point you can see.": "Możesz także użyć tej cechy do teleportowania kogoś innego. Jako akcję, możesz teleportować chętnego sojusznika, którego dotkniesz, na odległość do 30 stóp do punktu, który widzisz.",
	"Once you use either option—teleporting yourself or an ally—you can't use that option again until {@dice 1d4} rounds have passed.": "Po skorzystaniu z jednej z opcji - teleportowania siebie lub sojusznika - nie możesz użyć tej opcji ponownie przed upływem {@dice 1d4} rund.",
	"At 14th level, the favor of the Summer Court allows you to end spells that hamper you and your allies. When you cast a spell with a spell slot and it restores hit points to you or an ally this turn, you can simultaneously target the healed creature with dispel magic, using a spell slot with a level equal to the slot used to cast the healing spell.": "Na 14. poziomie łaska Letniego Dworu pozwala ci skończyć z zaklęciami, które przeszkadzają tobie i twoim sojusznikom. Kiedy rzucasz zaklęcie ze slotem na zaklęcie i przywraca ono punkty życia tobie lub sojusznikowi w tej turze, możesz jednocześnie skierować na uzdrowioną istotę czar Rozproszenia Magii, używając slotu na zaklęcie o poziomie równym slotowi użytemu do rzucenia zaklęcia leczącego.",
	"You can use this feature three times, and you regain expended uses of it when you finish a long rest. If the healing spell targets more than one creature, you can use this feature on more than one at the same time, expending one use of it per creature.": "Możesz użyć tej cechy trzykrotnie, a po zakończeniu długiego odpoczynku odzyskujesz jej zużyte atuty. Jeśli zaklęcie leczące jest skierowane do więcej niż jednego stworzenia, możesz użyć tej cechy na więcej niż jednym stworzeniu w tym samym czasie, wydając jedno użycie na każde stworzenie.",
	"Druids of the Circle of the Shepherd commune with the spirits of beasts. While these druids recognize that all living things play a role in the natural world, they focus on protecting animals. Shepherds, as they are known, see beasts as their charges. They ward off monsters that threaten natural creatures, rebuke hunters who kill more prey than necessary, and prevent civilization from encroaching on habitats and paths needed for animal migrations. Many of these druids are happiest far from cities and towns, content to spend their days in the company of wild animals.": "Druidzi z Kręgu Pasterza obcują z duchami zwierząt. Chociaż druidzi ci uznają, że wszystkie żywe istoty odgrywają pewną rolę w świecie przyrody, skupiają się na ochronie zwierząt. Pasterze, jak są znani, uważają zwierzęta za swoich podopiecznych. Odstraszają potwory, które zagrażają naturalnym stworzeniom, upominają myśliwych, którzy zabijają więcej ofiar, niż to konieczne, i zapobiegają wkraczaniu cywilizacji na siedliska i szlaki potrzebne do migracji zwierząt. Wielu z tych druidów jest najszczęśliwszych z dala od miast i miasteczek, ciesząc się, że mogą spędzać dni w towarzystwie dzikich zwierząt.",
	"At 2nd level, you gain the ability to converse with beasts. Beasts can understand your speech, and you gain the ability to decipher their noises and motions into recognizable words and phrases. Most beasts lack the intelligence to convey or understand sophisticated concepts, but a friendly beast could relay what it has seen or heard in the recent past.": "Na 2. poziomie zyskujesz umiejętność rozmawiania z bestiami. Bestie rozumieją twoją mowę, a ty zyskujesz zdolność rozszyfrowywania ich odgłosów i ruchów na rozpoznawalne słowa i zwroty. Większość bestii nie posiada wystarczającej inteligencji, aby przekazać lub zrozumieć skomplikowane koncepcje, ale przyjazna bestia może opowiedzieć o tym, co widziała lub słyszała w ostatnim czasie.",
	"This ability does not grant you any special friendship with beasts, though you can combine this ability with gifts and other favors to curry favor with them as you would any other nonplayer character.": "Ta umiejętność nie daje ci specjalnej przyjaźni z bestiami, ale możesz ją połączyć z prezentami i innymi przysługami, aby zyskać ich przychylność, tak jak w przypadku każdej innej postaci niegrającej.",
	"Starting at 2nd level, you gain the ability to call forth animal spirits and use them to influence the world around you. As a bonus action, you magically summon a Medium spirit to an unoccupied space you can see within 60 feet of you. The spirit creates an aura in a 30-foot radius around it, it doesn't occupy its space, it is immobile, and it counts as neither a creature nor an object.": "Od 2. poziomu zyskujesz zdolność przywoływania duchów zwierząt i wykorzystywania ich do wpływania na otaczający cię świat. Jako działanie dodatkowe, magicznie przywołujesz Średniego Ducha do niezajętej przestrzeni, którą widzisz w promieniu 60 stóp od siebie. Duch tworzy wokół siebie aurę w promieniu 30 stóp, nie zajmuje swojej przestrzeni, jest nieruchomy i nie jest uważany za istotę ani przedmiot.",
	"The spirit persists for 1 minute. Once you use this feature, you can't use it again until you finish a short or long rest.": "Duch utrzymuje się przez 1 minutę. Po użyciu tej cechy nie można jej użyć ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku.",
	"The nature of the aura depends on the type of spirit you choose to summon from the options below.": "Charakter aury zależy od rodzaju ducha, którego wybierzesz do przywołania z poniższych opcji.",
	"The bear spirit grants you and your allies its might and endurance. You and your allies who are in the aura when the spirit appears each gain temporary hit points equal to 5 + your druid level. In addition, you and your allies gain advantage on Strength checks and Strength saving throws while in the aura.": "Duch niedźwiedzia obdarza ciebie i twoich sojuszników swoją siłą i wytrzymałością. Ty i twoi sojusznicy, którzy znajdują się w aurze, gdy pojawia się duch, zyskują tymczasowo punkty trafień równe 5 + twój poziom druida. Ponadto ty i twoi sojusznicy zyskują przewagę w testach na siłę i rzutach ratunkowych na siłę, gdy znajdują się w aurze.",
	"The hawk spirit is a consummate hunter, marking your enemies with its keen sight. You and your allies gain advantage on ranged attack rolls against targets in the spirit's aura.": "Duch jastrzębia jest doskonałym łowcą, który namierza wrogów swoim przenikliwym wzrokiem. Ty i twoi sojusznicy zyskujecie przewagę w walce na dystans przeciwko celom znajdującym się w aurze ducha.",
	"The wolf spirit lends you and your allies its precise senses, while your magic works to benefit the members of your pack. You and your allies gain advantage on all ability checks made to detect creatures in the spirit's aura. In addition, if you cast a spell with a spell slot that restores hit points to anyone inside or outside the aura, each of your allies in the aura also regains hit points equal to your druid level.": "Wilczy duch obdarza ciebie i twoich sojuszników precyzyjnymi zmysłami, podczas gdy twoja magia działa na korzyść członków twojego stada. Ty i twoi sojusznicy zyskujecie przewagę we wszystkich testach umiejętności wykrywania istot w aurze ducha. Dodatkowo, jeśli rzucisz zaklęcie ze slotem na zaklęcie, które przywraca punkty życia osobom znajdującym się wewnątrz lub na zewnątrz aury, każdy z twoich sojuszników w aurze również odzyskuje punkty życia równe twojemu poziomowi druida.",
	"At 6th level, you gain the ability to conjure forth powerful animals. Any beast summoned or created by your spells gains two benefits. Its hit point maximum increases by 2 per Hit Die, and the damage from its natural weapons is considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks and damage.": "Na 6. poziomie zyskujesz umiejętność przywoływania potężnych zwierząt. Każda bestia przywołana lub stworzona przez twoje zaklęcia zyskuje dwie korzyści. Jej maksymalna liczba punktów trafienia wzrasta o 2 na każdą liczbę punktów trafienia, a obrażenia zadawane przez jej naturalną broń są uznawane za magiczne dla celów przezwyciężenia odporności na niemagiczne ataki i obrażenia.",
	"At 10th level, you gain the services of a spirit that watches over you and protects you from harm. Whenever you finish a long rest, you gain the benefits of a {@spell death ward} spell. The spell's duration is extended to 24 hours.": "Na 10. poziomie zyskujesz usługi ducha, który czuwa nad tobą i chroni cię przed krzywdą. Za każdym razem, gdy kończysz długi odpoczynek, zyskujesz korzyści z {@spell death ward} zaklęcia. Czas działania tego zaklęcia wydłuża się do 24 godzin.",
	"Starting at 14th level, the bestial spirits you commune with protect you when you are vulnerable. If you are reduced to 0 hit points or are {@condition incapacitated} against your will, you can immediately gain the benefits of {@spell conjure animals} as if it was cast with a 9th-level spell slot. It summons four beasts of your choice that are challenge rating 2 or lower. The conjured beasts appear within 20 feet of you. If they receive no commands from you, they protect you from harm and attack your foes. The spell lasts for 1 hour.": "Począwszy od 14. poziomu, bestialskie duchy, z którymi obcujesz, chronią cię, gdy jesteś bezbronny. Jeśli zostaniesz zredukowany do 0 punktów trafień lub zostaniesz {@condition incapacitated} wbrew swojej woli, możesz natychmiast uzyskać korzyści z {@spell conjure animals}, tak jakby zostało rzucone ze slotu na zaklęcie 9. poziomu. Przywołuje cztery wybrane przez ciebie bestie, które mają poziom wyzwania 2 lub niższy. Wyczarowane bestie pojawiają się w promieniu 20 stóp od ciebie. Jeśli nie otrzymają od ciebie żadnych rozkazów, chronią cię przed obrażeniami i atakują twoich wrogów. Zaklęcie trwa przez 1 godzinę.",
	"The Circle of Twilight seeks to exterminate undead creatures and preserve the natural cycle of life and death that rules over the cosmos. Their magic allows them to manipulate the boundary between life and death, sending their foes to their final rest while keeping their allies from that fate.": "Krąg Zmierzchu dąży do eksterminacji nieumarłych stworzeń i zachowania naturalnego cyklu życia i śmierci, który rządzi kosmosem. Ich magia pozwala im manipulować granicą między życiem a śmiercią, wysyłając wrogów na ostateczny spoczynek i chroniąc sojuszników przed tym losem.",
	"These druids seek out lands that have been tainted by undeath. Such places are grim and foreboding. Once vibrant forests become gloomy, haunted places devoid of animals and filled with plants dying a slow, lingering death. The Circle of Twilight goes to such places to banish undeath and restore life.": "Druidzi ci poszukują ziem, które zostały skażone przez nieśmiertelność. Takie miejsca są ponure i niepokojące. Niegdyś tętniące życiem lasy stają się ponurymi, nawiedzonymi miejscami, pozbawionymi zwierząt i wypełnionymi roślinami umierającymi powolną, przedłużającą się śmiercią. Krąg Zmierzchu udaje się do takich miejsc, aby wypędzić śmierć i przywrócić życie.",
	"Starting at 2nd level, you learn to unravel and harvest the life energy of other creatures. You can augment your spells to drain the life force from creatures. You have a pool of energy represented by a number of {@dice d10}s equal to your druid level.": "Od 2. poziomu uczysz się odkrywać i zbierać energię życiową innych stworzeń. Możesz wzmocnić swoje zaklęcia, aby wysysać energię życiową ze stworzeń. Dysponujesz pulą energii reprezentowaną przez liczbę {@dice d10} równą twojemu poziomowi druida.",
	"When you roll damage for a spell, you can increase that damage by spending dice from the pool. You can spend a number of dice equal to half your druid level or less. Roll the spent dice and add them to the damage as necrotic damage. If you kill one or more hostile creatures with a spell augmented in this way, you or an ally of your choice that you can see within 30 feet of you regains 2 hit points per die spent to increase the spell's damage, or 5 hit points per die if at least one of the slain creatures was undead.": "Kiedy zadajesz obrażenia zaklęciu, możesz je zwiększyć, wydając kości z tej puli. Możesz wydać liczbę kości równą połowie poziomu druida lub mniejszą. Rzuć wydanymi kośćmi i dodaj je do obrażeń jako obrażenia nekrotyczne. Jeśli zabijesz jedno lub więcej wrogich stworzeń za pomocą zaklęcia wzmocnionego w ten sposób, ty lub wybrany przez ciebie sojusznik, którego widzisz w promieniu 30 stóp od siebie, odzyskujecie 2 punkty trafienia za każdą kość wydaną na zwiększenie obrażeń zaklęcia lub 5 punktów trafienia za każdą kość, jeśli przynajmniej jedno z zabitych stworzeń było nieumarłe.",
	"At 6th level, you gain the ability to reach beyond death's veil in search of knowledge. Using this feature, you can cast {@spell speak with dead} without material components, and you understand what the target of this casting says. It can understand your questions, even if you don't share a language or it is not intelligent enough to speak.": "Na 6. poziomie zyskujesz umiejętność sięgania poza zasłonę śmierci w poszukiwaniu wiedzy. Używając tej cechy, możesz rzucać {@spell speak with dead} bez składników materialnych i rozumiesz, co mówi cel tego rzutu. Może on zrozumieć twoje pytania, nawet jeśli nie znacie wspólnego języka lub nie jest wystarczająco inteligentny, by mówić.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku.",
	"At 10th level, you gain resistance to necrotic and radiant damage. In addition, while you aren't {@condition incapacitated}, any ally within 30 feet of you has advantage on death saving throws.": "Na 10. poziomie zyskujesz odporność na obrażenia nekrotyczne i radiacyjne. Dodatkowo, gdy nie jesteś {@condition incapacitated}, każdy sojusznik w promieniu 30 stóp od ciebie ma przewagę w rzutach na śmierć.",
	"At 14th level, your mastery of death allows you to tread the paths used by ghosts and other spirits. Using this feature, you can cast {@spell etherealness}. Once the spell ends, you can't cast it with this feature again until you finish a short or long rest.": "Na 14. poziomie mistrzostwo śmierci pozwala ci przemierzać ścieżki, którymi chodzą duchy i inne zjawy. Używając tej cechy, możesz rzucić {@spell etherealness}. Po zakończeniu zaklęcia nie możesz go ponownie rzucić za pomocą tej cechy, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"Druids of the Circle of the Shepherd commune with the spirits of nature, especially the spirits of beasts and the fey, and call to those spirits for aid. These druids recognize that all living things play a role in the natural world, yet they focus on protecting animals and fey creatures that have difficulty defending themselves. Shepherds, as they are known, see such creatures as their charges. They ward off monsters that threaten them, rebuke hunters who kill more prey than necessary, and prevent civilization from encroaching on rare animal habitats and on sites sacred to the fey. Many of these druids are happiest far from cities and towns, content to spend their days in the company of animals and the fey creatures of the wilds.": "Druidzi z Kręgu Pasterza łączą się z duchami natury, zwłaszcza z duchami zwierząt i duchami fey, i wzywają je na pomoc. Druidzi ci zdają sobie sprawę z tego, że wszystkie żywe istoty odgrywają pewną rolę w świecie przyrody, jednak skupiają się na ochronie zwierząt i dzikich stworzeń, którym trudno jest się bronić. Pasterze, jak są znani, uważają takie stworzenia za swoich podopiecznych. Odstraszają zagrażające im potwory, upominają myśliwych, którzy zabijają więcej ofiar, niż to konieczne, i zapobiegają wkraczaniu cywilizacji na tereny zamieszkane przez rzadkie zwierzęta i miejsca święte dla feyów. Wielu z tych druidów jest najszczęśliwszych z dala od miast i miasteczek, ciesząc się, że mogą spędzać dni w towarzystwie zwierząt i dzikich istot.",
	"Members of this circle become adventurers to oppose forces that threaten their charges or to seek knowledge and power that will help them safeguard their charges better. Wherever these druids go, the spirits of the wilderness are with them.": "Członkowie tego kręgu stają się poszukiwaczami przygód, by przeciwstawić się siłom zagrażającym ich podopiecznym lub by szukać wiedzy i mocy, które pomogą im lepiej chronić swoich podopiecznych. Gdziekolwiek druidzi się udadzą, duchy puszczy są z nimi.",
	"At 2nd level, you gain the ability to converse with beasts and many fey.": "Na 2. poziomie zyskujesz umiejętność rozmawiania z bestiami i wieloma feyami.",
	"You learn to speak, read, and write {@language Sylvan}. In addition, beasts can understand your speech, and you gain the ability to decipher their noises and motions. Most beasts lack the intelligence to convey or understand sophisticated concepts, but a friendly beast could relay what it has seen or heard in the recent past. This ability doesn't grant you any special friendship with beasts, though you can combine this ability with gifts to curry favor with them as you would with any nonplayer character.": "Uczysz się mówić, czytać i pisać {@language Sylvan}. Dodatkowo, bestie mogą rozumieć twoją mowę, a ty zyskujesz zdolność rozszyfrowywania ich odgłosów i ruchów. Większość bestii nie posiada wystarczającej inteligencji, aby przekazać lub zrozumieć skomplikowane koncepcje, ale przyjazna bestia może przekazać to, co widziała lub słyszała w ostatnim czasie. Ta umiejętność nie zapewnia ci specjalnej przyjaźni z bestiami, ale możesz połączyć ją z darami, aby zaskarbić sobie ich przychylność, tak jak w przypadku każdej postaci niebędącej graczem.",
	"Starting at 2nd level, you gain the ability to call forth nature spirits and use them to influence the world around you. As a bonus action, you can magically summon an incorporeal spirit to a point you can see within 60 feet of you. The spirit creates an aura in a 30-foot radius around that point. It counts as neither a creature nor an object, though it has the spectral appearance of the creature it represents.": "Od 2. poziomu zyskujesz zdolność przywoływania duchów natury i wykorzystywania ich do wpływania na otaczający cię świat. Jako dodatkowe działanie, możesz magicznie przywołać bezcielesnego ducha do punktu, który widzisz w promieniu 60 stóp od siebie. Duch tworzy aurę w promieniu 30 stóp wokół tego punktu. Nie jest on uważany ani za istotę, ani za przedmiot, choć ma widmowy wygląd istoty, którą reprezentuje.",
	"As a bonus action, you can move the spirit up to 60 feet to a point you can see.": "Jako dodatkowe działanie, możesz przenieść ducha na odległość do 60 stóp do punktu, który widzisz.",
	"The effect of the spirit's aura depends on the type of spirit you summon from the options below.": "Efekt aury ducha zależy od rodzaju przywołanego ducha, który został wybrany z poniższych opcji.",
	"The bear spirit grants you and your allies its might and endurance. Each creature of your choice in the aura when the spirit appears gains temporary hit points equal to 5 + your druid level. In addition, you and your allies gain advantage on Strength checks and Strength saving throws while in the aura.": "Duch niedźwiedzia obdarza ciebie i twoich sojuszników swoją siłą i wytrzymałością. Każda wybrana przez ciebie istota znajdująca się w aurze, gdy pojawia się duch, zyskuje tymczasowo punkty trafień równe 5 + twój poziom druida. Ponadto ty i twoi sojusznicy zyskujecie przewagę w testach na siłę i rzutach ratunkowych na siłę, gdy znajdujecie się w aurze.",
	"The hawk spirit is a consummate hunter, marking your enemies with its keen sight. When a creature makes an attack roll against a target in the spirit's aura, you can use your reaction to grant advantage to that attack roll.": "Duch jastrzębia jest doskonałym łowcą, który namierza wrogów swoim przenikliwym wzrokiem. Kiedy jakaś istota wykonuje atak na cel znajdujący się w aurze ducha, możesz użyć swojej reakcji, aby dać jej przewagę w ataku.",
	"The unicorn spirit lends its protection to those nearby. You and your allies gain advantage on all ability checks made to detect creatures in the spirit's aura. In addition, if you cast a spell with a spell slot that restores hit points to anyone inside or outside the aura, each creature of your choice in the aura also regains hit points equal to your druid level.": "Duch jednorożca chroni osoby znajdujące się w pobliżu. Ty i twoi sojusznicy zyskujecie przewagę na wszystkich testach umiejętności wykrywania stworzeń w aurze ducha. Dodatkowo, jeśli rzucisz zaklęcie ze slotem na zaklęcie, które przywraca punkty życia komukolwiek wewnątrz lub na zewnątrz aury, każde wybrane przez ciebie stworzenie w aurze również odzyskuje punkty życia równe twojemu poziomowi druida.",
	"At 6th level, you gain the ability to conjure forth powerful beasts and fey. Any beast or fey summoned or created by your spells gains two benefits:": "Na 6. poziomie zyskujesz umiejętność przywoływania potężnych bestii i fey. Każda bestia lub faja przywołana lub stworzona przez twoje zaklęcia zyskuje dwie korzyści:",
	"The creature appears with more hit points than normal: 2 extra hit points per Hit Die it has.": "Stworzenie pojawia się z większą liczbą punktów trafień niż normalnie: 2 dodatkowe punkty trafień za każdą posiadaną Hit Die.",
	"The damage from its natural weapons is considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks and damage.": "Obrażenia zadawane przez jego naturalną broń są uznawane za magiczne do celów pokonania odporności na niemagiczne ataki i obrażenia.",
	"At 10th level, your Spirit Totem safeguards the beasts and fey that you call forth with your magic. When a beast or fey that you summoned or created with a spell ends its turn in your Spirit Totem aura, that creature regains a number of hit points equal to half your druid level.": "Na 10. poziomie twój Totem Ducha chroni bestie i stwory, które przywołujesz za pomocą magii. Kiedy bestia lub stwór, którego przywołałeś lub stworzyłeś za pomocą zaklęcia, kończy swoją turę w aurze Totemu Ducha, to stworzenie odzyskuje liczbę punktów życia równą połowie poziomu druida.",
	"Starting at 14th level, the nature spirits you commune with protect you when you are the most defenseless. If you are reduced to 0 hit points or are {@condition incapacitated} against your will, you can immediately gain the benefits of {@spell conjure animals} as if it were cast with a 9th-level spell slot. It summons four beasts of your choice that are challenge rating 2 or lower. The conjured beasts appear within 20 feet of you. If they receive no commands from you, they protect you from harm and attack your foes. The spell lasts for 1 hour, requiring no concentration, or until you dismiss it (no action required).": "Od 14. poziomu, duchy natury, z którymi obcujesz, chronią cię, gdy jesteś najbardziej bezbronny. Jeśli zostaniesz zredukowany do 0 punktów trafień lub zostaniesz {@condition incapacitated} wbrew swojej woli, możesz natychmiast uzyskać korzyści z {@spell conjure animals}, tak jakby zostało rzucone ze slotu na zaklęcie 9. poziomu. Przywołuje ono cztery wybrane przez ciebie bestie, które mają poziom trudności 2 lub niższy. Wyczarowane bestie pojawiają się w promieniu 20 stóp od ciebie. Jeśli nie otrzymają od ciebie żadnych rozkazów, chronią cię przed obrażeniami i atakują twoich wrogów. Zaklęcie trwa przez 1 godzinę, nie wymagając koncentracji, lub do momentu, gdy je odwołasz (nie wymaga to żadnej akcji).",
	"Druids of the Circle of Spores find beauty in decay. They see within mold and other fungi the ability to transform lifeless material into abundant, albeit somewhat strange, life. These druids believe that life and death are portions of a grand cycle, with one leading to the other and then back again. Death is not the end of life, but instead a change of state that sees life shift into a new form. Druids of this circle have a complex relationship with the undead. Unlike most other druids, they see nothing inherently wrong with undeath, which they consider to be a companion to life and death. However, these druids believe that the natural cycle is healthiest when each segment of it is vibrant and changing. Undead that seek to replace all life with undeath, or avoid passing to a final rest, violate the cycle and must be thwarted.": "Druidzi z Kręgu Zarodników odnajdują piękno w rozkładzie. W pleśni i innych grzybach widzą zdolność do przekształcania pozbawionego życia materiału w obfite, choć nieco dziwne życie. Druidzi ci wierzą, że życie i śmierć są częściami wielkiego cyklu, w którym jedno prowadzi do drugiego i z powrotem. Śmierć nie jest końcem życia, lecz zmianą stanu, w którym życie przechodzi w nową formę. Druidzi z tego kręgu mają złożony związek z nieumarłymi. W przeciwieństwie do większości innych druidów, nie widzą oni nic złego w nieumarłych, których uważają za towarzyszy życia i śmierci. Jednak druidzi ci wierzą, że naturalny cykl jest najzdrowszy, gdy każdy jego element jest żywy i zmienny. Nieumarli, którzy próbują zastąpić całe życie śmiercią lub uniknąć przejścia na ostateczny spoczynek, naruszają ten cykl i należy im to uniemożliwić.",
	"Your symbiotic link to fungus and your ability to tap into the cycle of life and death grants you access to certain spells. At 1st level, you learn the {@spell chill touch} cantrip. At 3rd, 5th, 7th, and 9th level you gain access to the spells listed for that level in the Circle of Spores Spells table.": "Twoja symbiotyczna więź z grzybami oraz zdolność do wczuwania się w cykl życia i śmierci daje ci dostęp do pewnych zaklęć. Na 1. poziomie uczysz się {@spell chill touch} kantry. Na 3, 5, 7 i 9 poziomie uzyskujesz dostęp do zaklęć wymienionych dla danego poziomu w tabeli Zaklęć Kręgu Zarodników.",
	"Starting at 2nd level, you can launch toxic spores at other creatures. To do so, you use your reaction on your turn to deal 3 poison damage to one creature you can see within 10 feet of you. This damage increases to 6 at 6th level, 9 at 10th level, and 12 at 14th.": "Od 2. poziomu możesz wystrzeliwać toksyczne zarodniki w kierunku innych stworzeń. W tym celu wykorzystujesz swoją reakcję w swojej turze, aby zadać 3 obrażenia od trucizny jednemu stworzeniu, które widzisz w promieniu 10 stóp od siebie. Obrażenia te wzrastają do 6 na 6. poziomie, 9 na 10. poziomie i 12 na 14. poziomie.",
	"At 2nd level, you gain the ability to channel magic into the spores that infuse you.": "Na 2. poziomie zyskujesz umiejętność przekazywania magii do zarodników, które cię przenikają.",
	"When you use your Wild Shape feature, you can awaken those spores, rather than transforming. When you do so, you gain 3 temporary hit points per level you have in this class, the damage of your Halo of Spores feature doubles, and your melee weapon attacks deal an extra {@damage 1d6} poison damage to any target they hit. These benefits last for 10 minutes or until you use your Wild Shape again.": "Kiedy używasz swojej cechy Dzikiego Kształtu, możesz obudzić te zarodniki, zamiast się przemieniać. Gdy to zrobisz, zyskujesz 3 tymczasowe punkty trafień na każdy poziom tej klasy, obrażenia zadawane przez cechę Halo zarodników podwajają się, a twoje ataki bronią w walce wręcz zadają dodatkowe {@damage 1d6} obrażeń od trucizny każdemu trafionemu celowi. Korzyści te utrzymują się przez 10 minut lub do momentu ponownego użycia Dzikiego Kształtu.",
	"At 6th level, your spores gain the ability to infest a humanoid corpse and animate it.": "Na 6. poziomie twoje zarodniki zyskują zdolność zarażania i ożywiania zwłok humanoidów.",
	"If you slay a humanoid with your Halo of Spores damage, the creature rises as a {@creature zombie} at the end of your turn. It has 1 hit point. In combat, its turn is immediately after yours. It obeys your mental commands, and the only action it can take is the {@action Attack} action, making one melee attack. It remains animate for 1 hour, after which time it collapses and dies.": "Jeśli zabiłeś humanoida zadając mu obrażenia od Halo zarodników, na koniec twojej tury stworzenie powstaje jako {@creature zombie}. Ma 1 punkt życia. W walce jego tura następuje zaraz po twojej. Podporządkowuje się twoim mentalnym rozkazom, a jedyną akcją, jaką może wykonać jest akcja {@action Attack}, wykonując jeden atak w walce wręcz. Pozostaje ożywiony przez 1 godzinę, po czym upada i umiera.",
	"At 10th level, you gain the ability to seed an area with deadly spores. As a bonus action, you hurl fungal spores up to 30 feet away, where they swirl around in a 10-foot cube for 1 minute. While the cube of spores persists, you can't use your Halo of Spores feature, but any creature that starts its turn in the cube takes your Halo of Spores damage. The cube of spores vanishes early if you use this feature again.": "Na 10. poziomie zyskujesz umiejętność zasiewania obszaru śmiercionośnymi zarodnikami. Jako dodatkowe działanie rzucasz zarodniki grzybów na odległość do 30 stóp, gdzie przez 1 minutę wirują w sześcianie o średnicy 10 stóp. Gdy kostka zarodników się utrzymuje, nie możesz użyć cechy Halo Zarodników, ale każde stworzenie, które rozpocznie swoją turę w kostce, otrzymuje obrażenia od Halo Zarodników. Kostka zarodników znika wcześniej, jeśli ponownie użyjesz tej cechy.",
	"At 14th level, the fungal spores in your body alter you: you can't be {@condition blinded}, {@condition deafened}, {@condition frightened}, or {@condition poisoned}, and if an attack is a critical hit against you, it doesn't deal its extra damage to you.": "Na 14. poziomie zarodniki grzybów w twoim ciele zmieniają cię: nie możesz być {@condition blinded}, {@condition deafened}, {@condition frightened} lub {@condition poisoned}, a jeśli atak przeciwko tobie zakończy się trafieniem krytycznym, nie zadaje ci dodatkowych obrażeń.",
	"Druids who are members of the Circle of Dreams hail from regions that have strong ties to the Feywild and its dreamlike realms. The druids' guardianship of the natural world makes for a natural alliance between them and good-aligned fey. These druids seek to fill the world with dreamy wonder. Their magic mends wounds and brings joy to downcast hearts, and the realms they protect are gleaming, fruitful places, where dream and reality blur together and where the weary can find rest.": "Druidzi, którzy są członkami Kręgu Snów, pochodzą z regionów silnie związanych z Feyildią i jej sennymi krainami. Opieka druidów nad światem przyrody sprawia, że mają oni naturalny sojusz z dobrze usposobionymi feyami. Druidzi ci starają się wypełnić świat sennym cudem. Ich magia leczy rany i przynosi radość przygnębionym sercom, a królestwa, których strzegą, są lśniącymi, owocnymi miejscami, gdzie sen i rzeczywistość zlewają się ze sobą i gdzie zmęczeni mogą znaleźć odpoczynek.",
	"At 2nd level, you become imbued with the blessings of the Summer Court. You are a font of energy that offers respite from injuries. You have a pool of fey energy represented by a number of {@dice d6}s equal to your druid level.": "Na drugim poziomie zostajesz nasycony błogosławieństwem Letniego Dworu. Jesteś źródłem energii, która daje wytchnienie od obrażeń. Masz pulę energii fey reprezentowaną przez liczbę {@dice d6}równą twojemu poziomowi druida.",
	"As a bonus action, you can choose one creature you can see within 120 feet of you and spend a number of those dice equal to half your druid level or less. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent.": "Jako dodatkową akcję, możesz wybrać jedną istotę, którą widzisz w promieniu 120 stóp od siebie i wydać liczbę tych kości równą połowie poziomu druida lub mniejszą. Rzuć wydanymi kośćmi i dodaj je do siebie. Cel odzyskuje liczbę punktów trafień równą sumie. Cel zyskuje też 1 tymczasowy punkt trafienia za każdą wydaną kość.",
	"You regain all expended dice when you finish a long rest.": "Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte kości.",
	"At 6th level, home can be wherever you are. During a short or long rest, you can invoke the shadowy power of the Gloaming Court to help guard your respite. At the start of the rest, you touch a point in space, and an invisible, 30-foot-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Na 6. poziomie dom może być wszędzie, gdziekolwiek jesteś. Podczas krótkiego lub długiego odpoczynku możesz przywołać mroczną moc Płonącego Dworu, aby strzegła twojego wytchnienia. Na początku odpoczynku dotykasz punktu w przestrzeni, a pojawia się niewidzialna magiczna kula o promieniu 30 stóp, skupiona na tym punkcie. Całkowite zakrycie blokuje kulę.",
	"While within the sphere, you and your allies gain a +5 bonus to Dexterity ({@skill Stealth}) and Wisdom ({@skill Perception}) checks, and any light from open flames in the sphere (a campfire, torches, or the like) isn't visible outside it.": "Znajdując się w sferze, ty i twoi sojusznicy zyskujecie premię +5 do testów Zręczności ({@skill Stealth}) i Mądrości ({@skill Perception}), a światło z otwartego ognia w sferze (ogniska, pochodni itp.) nie jest widoczne poza nią.",
	"The sphere vanishes at the end of the rest or when you leave the sphere.": "Kula znika po zakończeniu odpoczynku lub po wyjściu z niej.",
	"Starting at 10th level, you can use the hidden, magical pathways that some fey use to traverse space in the blink of an eye. As a bonus action on your turn, you can teleport up to 60 feet to an unoccupied space you can see. Alternatively, you can use your action to teleport one willing creature you touch up to 30 feet to an unoccupied space you can see.": "Od 10. poziomu możesz korzystać z ukrytych, magicznych ścieżek, które niektóre istoty wykorzystują do przemierzania przestrzeni w mgnieniu oka. Jako dodatkowe działanie w swojej turze, możesz teleportować się na odległość do 60 stóp do pustej przestrzeni, którą widzisz. Możesz też użyć swojej akcji, aby teleportować jedną chętną istotę, której dotkniesz, na odległość do 30 stóp do pustej przestrzeni, którą widzisz.",
	"At 14th level, the magic of the Feywild grants you the ability to travel mentally or physically through dreamlands.": "Na 14. poziomie magia Feywild daje ci możliwość mentalnego lub fizycznego podróżowania przez krainy snów.",
	"When you finish a short rest, you can cast one of the following spells, without expending a spell slot or requiring material components: {@spell dream} (with you as the messenger), {@spell scrying}, or {@spell teleportation circle}.": "Kiedy zakończysz krótki odpoczynek, możesz rzucić jedno z poniższych zaklęć, nie zużywając slotu na zaklęcie ani nie potrzebując składników materialnych: {@spell dream} (z tobą jako posłańcem), {@spell scrying}, lub {@spell teleportation circle}.",
	"This use of {@spell teleportation circle} is special. Rather than opening a portal to a permanent {@spell teleportation circle}, it opens a portal to the last location where you finished a long rest on your current plane of existence. If you haven't taken a long rest on your current plane, the spell fails but isn't wasted.": "To użycie {@spell teleportation circle} jest specjalne. Zamiast otwierać portal do stałego {@spell teleportation circle}, otwiera portal do ostatniego miejsca, w którym zakończyłeś długi odpoczynek na obecnej płaszczyźnie istnienia. Jeśli nie zrobiłeś długiego odpoczynku na obecnej płaszczyźnie, zaklęcie nie powiedzie się, ale nie zostanie zmarnowane.",
	"You learn to speak, read, and write {@language Sylvan}. In addition, beasts can understand your speech, and you gain the ability to decipher their noises and motions. Most beasts lack the intelligence to convey or understand sophisticated concepts, but a friendly beast could relay what it has seen or heard in the recent past. This ability doesn't grant you friendship with beasts, though you can combine this ability with gifts to curry favor with them as you would with any nonplayer character.": "Uczysz się mówić, czytać i pisać {@language Sylvan}. Dodatkowo, bestie mogą rozumieć twoją mowę, a ty zyskujesz zdolność rozszyfrowywania ich odgłosów i ruchów. Większość bestii nie posiada wystarczającej inteligencji, aby przekazać lub zrozumieć skomplikowane koncepcje, ale przyjazna bestia może przekazać to, co widziała lub słyszała w ostatnim czasie. Ta umiejętność nie zapewnia ci przyjaźni z bestiami, ale możesz połączyć ją z darami, aby zyskać ich przychylność, tak jak w przypadku każdej postaci niebędącej graczem.",
	"Starting at 2nd level, you can call forth nature spirits to influence the world around you. As a bonus action, you can magically summon an incorporeal spirit to a point you can see within 60 feet of you. The spirit creates an aura in a 30-foot radius around that point. It counts as neither a creature nor an object, though it has the spectral appearance of the creature it represents.": "Od 2. poziomu możesz przywoływać duchy natury, aby wpływać na otaczający cię świat. Jako dodatkowe działanie, możesz magicznie przywołać bezcielesnego ducha do punktu, który widzisz w promieniu 60 stóp od siebie. Duch tworzy aurę w promieniu 30 stóp wokół tego punktu. Nie jest uważany ani za istotę, ani za przedmiot, choć ma widmowy wygląd istoty, którą reprezentuje.",
	"The spirit persists for 1 minute or until you're {@condition incapacitated}. Once you use this feature, you can't use it again until you finish a short or long rest.": "Duch utrzymuje się przez 1 minutę lub do osiągnięcia poziomu {@condition incapacitated}. Po użyciu tej cechy nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
	"The hawk spirit is a consummate hunter, aiding you and your allies with its keen sight. When a creature makes an attack roll against a target in the spirit's aura, you can use your reaction to grant advantage to that attack roll. In addition, you and your allies have advantage on Wisdom ({@skill Perception}) checks while in the aura.": "Duch jastrzębia jest doskonałym łowcą, który wspomaga ciebie i twoich sojuszników swoim przenikliwym wzrokiem. Kiedy jakaś istota wykonuje atak na cel znajdujący się w aurze ducha, możesz użyć swojej reakcji, aby dać jej przewagę w ataku. Ponadto ty i twoi sojusznicy mają przewagę w testach Mądrości ({@skill Perception}), gdy znajdują się w aurze.",
	"The unicorn spirit lends its protection to those nearby. You and your allies gain advantage on all ability checks made to detect creatures in the spirit's aura. In addition, if you cast a spell using a spell slot that restores hit points to any creature inside or outside the aura, each creature of your choice in the aura also regains hit points equal to your druid level.": "Duch jednorożca chroni osoby znajdujące się w pobliżu. Ty i twoi sojusznicy zyskujecie przewagę na wszystkich testach umiejętności wykrywania stworzeń w aurze ducha. Dodatkowo, jeśli rzucisz zaklęcie wykorzystujące slot na zaklęcie, które przywraca punkty życia jakiemukolwiek stworzeniu wewnątrz lub na zewnątrz aury, każde wybrane przez ciebie stworzenie w aurze również odzyskuje punkty życia równe twojemu poziomowi druida.",
	"Starting at 6th level, beasts and fey that you conjure are more resilient than normal. Any beast or fey summoned or created by a spell that you cast gains the following benefits:": "Począwszy od 6. poziomu, bestie i feje, które przywołujesz, są bardziej odporne niż normalnie. Każda bestia lub stwór przyzwany lub stworzony przez rzucone przez ciebie zaklęcie zyskuje następujące korzyści:",
	"Beginning at 10th level, your Spirit Totem safeguards the beasts and fey that you call forth with your magic. When a beast or fey that you summoned or created with a spell ends its turn in your Spirit Totem aura, that creature regains a number of hit points equal to half your druid level.": "Począwszy od 10. poziomu, twój Duch Totem chroni bestie i stwory, które przywołujesz za pomocą swojej magii. Kiedy bestia lub stwór, którego przywołałeś lub stworzyłeś za pomocą zaklęcia, kończy swoją turę w aurze Totemu Ducha, to stworzenie odzyskuje liczbę punktów życia równą połowie poziomu druida.",
	"Starting at 14th level, the nature spirits you commune with protect you when you are the most defenseless. If you are reduced to 0 hit points or are {@condition incapacitated} against your will, you can immediately gain the benefits of {@spell conjure animals} as if it were cast using a 9th-level spell slot. It summons four beasts of your choice that are challenge rating 2 or lower. The conjured beasts appear within 20 feet of you. If they receive no commands from you, they protect you from harm and attack your foes. The spell lasts for 1 hour, requiring no concentration, or until you dismiss it (no action required).": "Od 14. poziomu, duchy natury, z którymi obcujesz, chronią cię, gdy jesteś najbardziej bezbronny. Jeśli zostaniesz zredukowany do 0 punktów trafień lub zostaniesz {@condition incapacitated} wbrew swojej woli, możesz natychmiast uzyskać korzyści płynące z {@spell conjure animals}, tak jakby zostało rzucone przy użyciu 9-poziomowego slotu na zaklęcie. Przywołuje ono cztery wybrane przez ciebie bestie, które mają poziom trudności 2 lub niższy. Wyczarowane bestie pojawiają się w promieniu 20 stóp od ciebie. Jeśli nie otrzymają od ciebie żadnych rozkazów, chronią cię przed obrażeniami i atakują twoich wrogów. Zaklęcie trwa przez 1 godzinę, nie wymagając koncentracji, lub do czasu, aż je odwołasz (nie wymaga to żadnej akcji).",
	"The Circle of the Primeval teaches that, though the land may change over time, it never truly forgets. By tapping into the timeworn memory of the earth, these druids summon and bond with the spirit of a primeval behemoth—a hulking creature that once ruled the ancient world alongside the giants. The most well-known primeval behemoths are the dinosaurs, but spirits bonded with members of the Circle of the Primeval have also taken the form of ancient predecessors to today's common beasts and other fantastical titanic creatures.": "Krąg Pierwotnych uczy, że choć ziemia zmienia się z biegiem czasu, nigdy tak naprawdę nie zapomina. Sięgając do pamięci ziemi, druidzi ci przywołują i łączą się z duchem pierwotnego behemota - potężnego stworzenia, które niegdyś rządziło starożytnym światem wraz z olbrzymami. Najbardziej znanymi pradawnymi behemotami są dinozaury, ale duchy związane z członkami Kręgu Pradawnych przybierały również postać pradawnych poprzedników dzisiejszych pospolitych bestii i innych fantastycznych tytanicznych stworzeń.",
	"Working alongside their companion spirit, most druids of the Circle of the Primeval spend their lives delving into long-forgotten places and preserving the remnants of bygone eras. As a druid's power grows, so does their companion, the beast starting near equal in size to its druid partner before increasing in stature until it too towers over the land.": "Pracując u boku swojego ducha-towarzysza, większość druidów z Kręgu Pierwotności spędza życie, zagłębiając się w dawno zapomniane miejsca i chroniąc pozostałości po minionych epokach. W miarę jak rośnie moc druida, rośnie też jego towarzysz. Bestia zaczyna być niemal równej wielkości co jego druidzki partner, a potem rośnie w siłę, aż w końcu sama góruje nad ziemią.",
	"Your connection to the mighty primeval behemoths allows you new insight into the ancient world. You gain proficiency in the {@skill History} skill. When you make an Intelligence ({@skill History}) check, you can roll a {@dice d4} and add the number rolled to the ability check.": "Twoje połączenie z potężnymi pradawnymi behemotami pozwala ci uzyskać nowy wgląd w starożytny świat. Zyskujesz biegłość w umiejętności {@skill History}. Kiedy wykonujesz test Inteligencji ({@skill History}), możesz rzucić {@dice d4} i dodać wyliczoną liczbę do testu umiejętności.",
	"Starting when you choose this circle, you can call upon the primeval creature whose spirit is bound to you. As an action, you can expend one use of your Wild Shape feature to summon your primeval companion, rather than assuming a beast form. The companion appears in an unoccupied space of your choice within 30 feet of you.": "Począwszy od momentu wybrania tego kręgu, możesz wezwać pierwotne stworzenie, którego duch jest z tobą związany. Jako akcję, możesz użyć jednej cechy Dzikiego Kształtu, aby przywołać swojego pierwotnego towarzysza, zamiast przybierać postać bestii. Towarzysz pojawia się w wybranej przez ciebie niezajętej przestrzeni w promieniu 30 stóp od ciebie.",
	"The primeval companion is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the {@creature Primeval Companion|UA2022GiantOptions} stat block, which uses your proficiency bonus (PB) in several places. You can determine the cosmetic appearance of the companion; for example, your companion may evoke ancient predators like raptors or saber-toothed tigers, or it might be more inclined for defense, appearing as an armored ankylosaurus or a wooly rhino. These choices have no effect on the companion's game statistics.": "Pradawny towarzysz jest przyjaźnie nastawiony do ciebie i twoich towarzyszy, i słucha twoich rozkazów. Zobacz statystyki gry tego stworzenia w bloku statystyk {@creature Primeval Companion|UA2022GiantOptions}, które w kilku miejscach wykorzystują twoją premię do biegłości (PB). Możesz określić wygląd kosmetyczny towarzysza; na przykład, twój towarzysz może przywodzić na myśl pradawne drapieżniki, takie jak raptory czy tygrysy szablozębne, albo może być bardziej nastawiony na obronę, wyglądając jak opancerzony ankylozaur lub nosorożec wełnisty. Te wybory nie mają wpływu na statystyki gry towarzysza.",
	"In combat, the companion shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the companion can take any action of its choice, not just {@action Dodge}.": "W walce towarzysz dzieli twoją liczbę inicjatywy, ale wykonuje swoją turę zaraz po twojej. Może się poruszać i używać swoich reakcji, ale jedyną akcją, jaką wykonuje w swojej turze, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz akcję bonusową, aby nakazać mu wykonanie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub jakaś inna. Jeśli jesteś {@condition incapacitated}, towarzysz może wykonać dowolną akcję, a nie tylko {@action Dodge}.",
	"The companion remains until it is reduced to 0 hit points or until you die, at which point the companion vanishes. If you use this feature to summon the companion again and you already have a companion present, the first companion immediately vanishes. Anything the companion was wearing or carrying is left behind when the companion vanishes.": "Towarzysz pozostaje do momentu, gdy jego liczba punktów życia spadnie do 0 lub do momentu twojej śmierci, po czym znika. Jeśli użyjesz tej cechy, aby ponownie przywołać towarzysza, a masz już obecnego towarzysza, pierwszy towarzysz natychmiast znika. Wszystko, co towarzysz miał na sobie lub niósł, pozostaje po jego zniknięciu.",
	"You learn how to channel your magic through your primeval companion. When you cast a spell with a range other than self, the spell can originate from you or your primeval companion.": "Uczysz się przekazywać swoją magię poprzez swojego pierwotnego towarzysza. Kiedy rzucasz zaklęcie o zasięgu innym niż ja, może ono pochodzić od ciebie lub twojego pierwotnego towarzysza.",
	"In addition, if the primeval companion is affected by a spell you cast that allows creatures to make a saving throw against its effects, the primeval companion has advantage on its saving throw. If the primeval companion would normally take half damage on a successful save against this spell, the companion instead takes no damage on a successful save and half damage with no additional effects on a failed save.": "Dodatkowo, jeśli na pierwotnego towarzysza działa rzucone przez ciebie zaklęcie, które pozwala stworzeniom na wykonanie rzutu ratującego przeciwko jego efektom, pierwotny towarzysz ma przewagę w rzucie ratującym. Jeśli przy udanym rzucie na to zaklęcie pierwotny towarzysz otrzymałby połowę obrażeń, to przy udanym rzucie nie otrzymuje żadnych obrażeń, a przy nieudanym rzucie otrzymuje połowę obrażeń bez dodatkowych efektów.",
	"The primeval companion grows to Large size, and when you summon it, you can grant it either a climbing speed or a swimming speed equal to its walking speed.": "Pierwotny towarzysz rośnie do dużych rozmiarów, a kiedy go przywołujesz, możesz nadać mu prędkość wspinaczki lub prędkość pływania równą jego prędkości chodzenia.",
	"In turn, the primeval companion lends you some of its terrifying might. Once per turn while your primeval companion is summoned, when you hit a creature with an attack or deal damage to a creature you can see with a spell you cast, you can force that creature to make a Wisdom saving throw against your spell save DC; on a failure, the creature is {@condition frightened} of you until the end of your next turn.": "W zamian, pierwotny towarzysz użycza ci swojej przerażającej siły. Raz na turę, kiedy twój pierwotny towarzysz jest przywołany, kiedy trafisz stworzenie atakiem lub zadasz obrażenia stworzeniu, które widzisz, rzuconym przez siebie zaklęciem, możesz zmusić to stworzenie do wykonania rzutu na mądrość przeciwko DC obrony przed zaklęciem; w przypadku porażki stworzenie jest {@condition frightened} od ciebie do końca twojej następnej tury.",
	"You have learned to fully harness the titanic legacy of your companion. As part of the bonus action you use to command your companion, you can expend a spell slot of any level to heighten your primeval companion's might, granting it the following benefits:": "Nauczyłeś się w pełni wykorzystywać tytaniczne dziedzictwo swojego towarzysza. W ramach dodatkowej akcji, której używasz, aby dowodzić swoim towarzyszem, możesz wydać slot zaklęcia dowolnego poziomu, aby zwiększyć potęgę swojego pierwotnego towarzysza, zapewniając mu następujące korzyści:",
	"The companion becomes Huge and gains temporary hit points equal to 10 times the level of the spell slot expended. If there isn't enough room for the companion to become Huge, it attains the maximum possible size in the space available.": "Towarzysz staje się Ogromny i zyskuje tymczasowo punkty trafień równe 10-krotności poziomu wykorzystanego slotu zaklęcia. Jeśli nie ma wystarczająco dużo miejsca, aby towarzysz stał się Ogromny, osiąga maksymalny możliwy rozmiar w dostępnym miejscu.",
	"On a hit, the companion's Strike deals additional damage equal to {@dice 1d8} plus the level of the spell slot expended.": "Przy trafieniu Cios Towarzysza zadaje dodatkowe obrażenia równe {@dice 1d8} plus poziom wykorzystanego slotu na zaklęcie.",
	"The companion's walking speed increases by a number of feet equal to 5 times the level of the spell slot expended.": "Prędkość chodzenia towarzysza zwiększa się o liczbę stóp równą pięciokrotności poziomu wykorzystanego slotu na zaklęcie.",
	"These benefits last for 1 hour, until the companion vanishes, or until you expend a spell slot for this feature again.": "Korzyści te trwają przez 1 godzinę, dopóki towarzysz nie zniknie lub dopóki ponownie nie wydasz slotu zaklęcia na tę cechę."
}