{
	"While casting the spell, you place a vial of quicksilver in the chest of a life-sized human doll stuffed with ash or dust. You then stitch up the doll and drip your blood on it. At the end of the casting, you tap the doll with a crystal rod, transforming it into a {@filter magen|bestiary|search=magen|source=IDRotF} clothed in whatever the doll was wearing. The type of magen is chosen by you during the casting of the spell. See {@adventure appendix C|IDRotF|21} for different kinds of magen and their statistics.": "Во время произнесения заклинания вы помещаете пузырек со зыбучим серебром в грудь человеческой куклы в натуральную величину, набитой золой или пылью. Затем вы зашиваете куклу и капаете на нее своей кровью. В конце заклинания вы касаетесь куклы хрустальным жезлом, превращая ее в маген {@filter magen|bestiary|search=magen|source=IDRotF}, одетый в то, что было на кукле. Тип маген выбирается вами во время произнесения заклинания. Различные виды маген и их статистику см. в разделе {@adventure appendix C|IDRotF|21}.",
	"When the magen appears, your hit point maximum decreases by an amount equal to the magen's challenge rating (minimum reduction of 1). Only a {@spell wish} spell can undo this reduction to your hit point maximum.": "Когда появляется маген, ваше максимальное количество хит-пойнтов уменьшается на величину, равную рейтингу вызова магена (минимальное уменьшение - 1). Только заклинание {@spell wish} может отменить это уменьшение вашего максимального хит-пойнта.",
	"Any magen you create with this spell obeys your commands without question.": "Любой магэн, которого вы создадите с помощью этого заклинания, беспрекословно подчиняется вашим приказам.",
	"Freezing cold blasts from your fingertips in a 15-foot cone. Each creature in that area must make a Constitution saving throw, taking {@damage 2d8} cold damage on a failed save, or half as much damage on a successful one.": "Из кончиков ваших пальцев в 15-футовом конусе вырывается леденящий холод. Каждое существо в этой области должно сделать бросок на спасбросок по Конституции, при неудачном броске оно получает {@damage 2d8} урона холодом, при удачном - в два раза меньше.",
	"The cold freezes nonmagical liquids in the area that aren't being worn or carried.": "Холод замораживает немагические жидкости в зоне действия, которые не носят или не переносят.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@dice 1d8} за каждый уровень слота выше 1-го."
}