{
	"You gain advantage on all Intelligence checks using hacking tools to break software encryption or online security when using a foreign system. This spell also allows you to break 2nd-level and lower protective spells such as arcane lock or glyph of warding by making an Intelligence check using hacking tools against the spell save DC of the spell's caster.": "Вы получаете преимущество при всех проверках интеллекта, используя инструменты взлома, чтобы взломать шифрование программного обеспечения или защиту в сети при использовании чужой системы. Это заклинание также позволяет вам взламывать защитные заклинания 2-го уровня и ниже, такие как arcane lock или glyph of warding, сделав проверку интеллекта с помощью инструментов взлома против DC спасения заклинателя.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can attempt to counteract a spell set to secure the foreign system if the spell's level is equal to or less than the level of the spell slot you used.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы можете попытаться противодействовать заклинанию, установленному для защиты чужой системы, если уровень заклинания равен или меньше уровня использованного вами слота заклинания.",
	"You briefly become one with the city and gain knowledge of the surrounding area. Aboveground, this spell gives you knowledge of the area within 1 mile of you. In sewers and other underground settings, you gain knowledge of the area within 600 feet of you.": "Вы на короткое время становитесь единым целым с городом и получаете знания о его окрестностях. Над землей это заклинание дает вам знание местности в радиусе 1 мили от вас. В канализации и других подземных помещениях вы получаете знание местности в радиусе 600 футов от вас.",
	"You instantly gain knowledge of up to three facts of your choice about any of the following subjects as they relate to the area:": "Вы мгновенно получите знания о трех фактах по вашему выбору о любом из следующих предметов, относящихся к данной местности:",
	"Terrain and bodies of water": "Рельеф местности и водоемы",
	"Prevalent buildings, plants, animals, or intelligent creatures": "Преобладающие здания, растения, животные или разумные существа",
	"Powerful (CR 1 or higher) celestials, fey, fiends, elementals, or undead": "Могущественные (CR 1 или выше) небожители, феи, фейны, элементали или нежить",
	"Influences from other planes of existence": "Влияния из других планов существования",
	"Electrical currents, wireless signals, and active transit lines and tracks": "Электрические токи, беспроводные сигналы, активные транзитные линии и пути",
	"For example, you could determine the location of powerful undead in the area, the location of major sources of electrical power or interference, and the location of any nearby parks. ": "Например, вы можете определить местонахождение могущественной нежити в этом районе, местонахождение основных источников электрической энергии или помех, а также местонахождение любых близлежащих парков.",
	"You touch a single computerized device or computer system to conjure a knowbot—a partially sentient piece of software imprinted with vestiges of your own skills and computer abilities. For the duration of the spell, you can use a bonus action to have the knowbot execute a computer-related task that would normally require an action. The knowbot makes Intelligence ability checks using your ability score and proficiency bonuses (including your proficiency with hacking tools, if applicable).": "Коснувшись одного компьютеризированного устройства или компьютерной системы, вы создаете knowbot - частично разумную часть программного обеспечения, в которую вложены остатки ваших собственных навыков и компьютерных способностей. На время действия заклинания вы можете использовать бонусное действие, чтобы заставить ноубот выполнить задачу, связанную с компьютером, которая обычно требует действия. Ноубот выполняет проверки способностей интеллекта, используя ваш показатель способностей и бонусы к мастерству (включая ваше мастерство владения инструментами взлома, если применимо).",
	"You have a limited telepathic bond with the knowbot, out to a range of 500 feet from the device or system where the knowbot was conjured. If you move beyond this range, the knowbot disappears in {@dice 2d4} rounds, as if the duration of the spell had expired. Moving within range again immediately reestablishes the bond.": "Вы имеете ограниченную телепатическую связь с ноуботом на расстоянии до 500 футов от устройства или системы, где был создан ноубот. Если вы выйдете за пределы этой зоны, ноубот исчезнет через {@dice 2d4} раундов, как если бы срок действия заклинания истек. При повторном перемещении в радиус действия связь немедленно восстанавливается.",
	"The knowbot is bound to the system in which it was created, and it stays there until it is dismissed or the spell's duration expires.": "Знающий бот привязывается к системе, в которой он был создан, и остается там до тех пор, пока не будет уволен или пока не истечет срок действия заклинания.",
	"When you cast this spell using a spell slot of 5th level or higher, the spell's duration increases to 1 hour. Additionally, your telepathic bond with the knowbot is effective out to a range of 1,000 feet, and if you leave the range of the bond, the knowbot continues performing its last directed task until the spell expires.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, продолжительность заклинания увеличивается до 1 часа. Кроме того, ваша телепатическая связь с ноуботом действует на расстоянии до 1000 футов, и если вы покидаете зону действия связи, ноубот продолжает выполнять свою последнюю направленную задачу, пока не истечет срок действия заклинания.",
	"This spell works to actively hide your presence within a computer system. For the spell's duration, you and any other users you choose on your local network gain a +10 bonus to Intelligence checks to avoid detection by administrators, knowbots, tracking software, and the like. Whenever you and your chosen users leave any computer system you are working in while this spell is in effect, all trace of your previous presence in that system is erased.": "Это заклинание позволяет активно скрывать ваше присутствие в компьютерной системе. На время действия заклинания вы и любые другие выбранные вами пользователи локальной сети получают бонус +10 к проверкам интеллекта, чтобы избежать обнаружения администраторами, ноу-ботами, программами слежения и тому подобным. Когда вы и выбранные вами пользователи покидаете компьютерную систему, в которой вы работаете, пока действует это заклинание, все следы вашего предыдущего присутствия в этой системе стираются.",
	"You summon a spirit that assumes the form of a nonmilitary land vehicle of your choice, appearing in an unoccupied space within range. The vehicle has the statistics of a normal vehicle of its sort, though it is celestial, fey, or fiendish (your choice in origin). The physical characteristics of the vehicle reflect its origin to some degree. For example, a fiendish SUV might be jet black in color, with tinted windows and a sinister-looking front grille.": "Вы вызываете дух, который принимает форму невоенного наземного транспортного средства по вашему выбору и появляется в незанятом пространстве в радиусе действия. Транспортное средство имеет статистику обычного транспортного средства своего вида, хотя оно небесного, фейского или дьявольского происхождения (на ваш выбор). Физические характеристики транспортного средства в некоторой степени отражают его происхождение. Например, дьявольский внедорожник может быть черного цвета, с тонированными стеклами и зловещей решеткой радиатора.",
	"You have a supernatural bond with the conjured vehicle that allows you to drive beyond your normal ability. While driving the conjured vehicle, you are considered proficient with vehicles of its type, and you add double your proficiency bonus to ability checks related to driving the vehicle. While driving the vehicle, you can make any spell you cast that targets only you also target the vehicle.": "У вас есть сверхъестественная связь с зачарованным транспортным средством, которая позволяет вам управлять им сверх своих обычных возможностей. Во время управления зачарованным транспортным средством вы считаетесь знатоком транспортных средств этого типа и добавляете двойной бонус к проверкам способностей, связанных с управлением транспортным средством. Во время управления транспортным средством вы можете сделать так, чтобы любое ваше заклинание, направленное только на вас, было направлено и на транспортное средство.",
	"If the vehicle drops to 0 hit points, it disappears, leaving behind no physical form. You can also dismiss the vehicle at any time as an action, causing it to disappear.": "Если транспортное средство опускается до 0 хит-поинтов, оно исчезает, не оставляя после себя физической формы. Вы также можете в любой момент отбросить транспортное средство действием, что приведет к его исчезновению.",
	"You can't have more than one vehicle bonded by this spell at a time. As an action, you can release the vehicle from its bond at any time, causing it to disappear.": "Этим заклинанием можно связать не более одного транспортного средства одновременно. В качестве действия вы можете в любой момент освободить транспортное средство от связи, заставив его исчезнуть.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can conjure a nonmilitary water vehicle large enough to carry six Medium creatures. When you cast this spell using a spell slot of 5th level or higher, you can conjure a nonmilitary air vehicle large enough to carry ten Medium creatures. When you cast this spell using a spell slot of 7th level or higher, you can conjure any type of vehicle, subject to the DM's approval.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы можете создать невоенное водное транспортное средство, достаточно большое, чтобы перевозить шесть средних существ. Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, вы можете создать невоенное воздушное транспортное средство, достаточно большое, чтобы перевозить десять средних существ. Когда вы произносите это заклинание, используя слот заклинания 7-го уровня или выше, вы можете наколдовать любой вид транспортного средства, при условии одобрения DM.",
	"This spell plays havoc with electronic devices, making the use of such devices all but impossible. Each electronic device in a 10-foot-radius sphere centered on a point you choose within range is subject to random behavior while it remains within the area. A device not held by a creature is automatically affected. If an electronic device is held by a creature, that creature must succeed on a Wisdom saving throw or have the device affected by the spell.": "Это заклинание вносит хаос в электронные устройства, делая их использование практически невозможным. Каждое электронное устройство в сфере радиусом 10 футов с центром в выбранной вами точке в пределах досягаемости подвержено случайному поведению, пока оно остается в этой области. Устройство, не удерживаемое существом, автоматически подвергается воздействию. Если электронное устройство находится в руках у существа, оно должно успешно выполнить бросок на спасбросок мудрости или устройство будет затронуто заклинанием.",
	"At the start of each of your turns, roll a {@dice d6} for each affected device to determine its behavior. Except where otherwise indicated, that behavior lasts until the start of your next turn while this spell is in effect.": "В начале каждого вашего хода бросьте {@dice d6} для каждого затронутого устройства, чтобы определить его поведение. Если не указано иное, это поведение длится до начала вашего следующего хода, пока действует это заклинание.",
	"The device shuts down and must be restarted. Do not roll again for this device until it is restarted.": "Устройство выключается и должно быть перезапущено. Пока устройство не будет перезапущено, не выполняйте повторный прокат для этого устройства.",
	"The device does not function.": "Устройство не функционирует.",
	"The device experiences a power surge, causing an electric shock to the wielder (if any) and one random creature within 5 feet of the device. Each affected creature must make a Dexterity saving throw against your spell save DC, taking {@damage 6d6} lightning damage on a failed save, or half as much damage on a successful one.": "Устройство испытывает скачок напряжения, вызывая электрический удар у владельца (если он есть) и одного случайного существа в радиусе 5 футов от устройства. Каждое пораженное существо должно сделать бросок на ловкость против вашего DC спасброска заклинания, получив {@damage 6d6} урона молнией при неудачном броске или вдвое меньше урона при удачном.",
	"The device is usable as normal.": "Устройство можно использовать в обычном режиме.",
	"When you cast this spell using a spell slot of 4th level or higher, the radius of the sphere affected by the spell increases by 5 feet for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, радиус сферы, на которую распространяется заклинание, увеличивается на 5 футов за каждый уровень слота выше 3-го.",
	"With this spell, you can target any creature with whom you have spoken previously, as long as the two of you are on the same plane of existence. When you cast the spell, the nearest functioning telephone or similar communications device within 100 feet of the target begins to ring. If there is no suitable device close enough to the target, the spell fails.": "С помощью этого заклинания вы можете выбрать в качестве цели любое существо, с которым вы ранее разговаривали, если вы оба находитесь на одном плане существования. Когда вы произносите заклинание, ближайший действующий телефон или подобное устройство связи в радиусе 100 футов от цели начинает звонить. Если поблизости нет подходящего устройства, заклинание не сработает.",
	"The target must make a successful Charisma saving throw or be compelled to answer your call. Once the connection is established, the call is crystal clear and cannot be dropped until the conversation has ended or the spell's duration ends. You can end the conversation at any time, but a target must succeed on a Charisma saving throw to end the conversation.": "Цель должна сделать успешный бросок на спасбросок харизмы или быть вынужденной ответить на ваш зов. После установления связи звонок становится кристально чистым и не может быть прерван, пока разговор не закончится или не закончится время действия заклинания. Вы можете прекратить разговор в любой момент, но цель должна успешно выполнить бросок спасброска на харизму, чтобы прекратить разговор.",
	"Four creatures of your choice within range become undetectable to electronic sensors and cameras for the duration of the spell. Anything a target is wearing or carrying is likewise undetectable as long as it is on the target's person. The targets remain visible to vision.": "Четыре существа по вашему выбору в радиусе действия заклинания становятся необнаружимыми для электронных датчиков и камер на время действия заклинания. Все, что носит или несет цель, также становится необнаружимым, пока находится на ней. Цели остаются видимыми для зрения.",
	"This cantrip allows you to activate or deactivate any electronic device within range, as long as the device has a clearly defined on or off function that can be easily accessed from the outside of the device. Any device that requires a software-based shutdown sequence to activate or deactivate cannot be affected by on/off.": "Это заклинание позволяет активировать или деактивировать любое электронное устройство в пределах досягаемости, если устройство имеет четко определенную функцию включения или выключения, к которой можно легко получить доступ с внешней стороны устройства. Любое устройство, для активации или деактивации которого требуется программная последовательность выключения, не может быть затронуто включением/выключением.",
	"This spell enchants the flesh of the target against the impact of bullets. Until the spell ends, the target has resistance to nonmagical ballistic damage.": "Это заклинание зачаровывает плоть цели против попадания пуль. До окончания действия заклинания цель имеет сопротивление немагическому баллистическому урону.",
	"You can use any electronic device within range as if it were in your hands. This is not a telekinesis effect. Rather, this spell allows you to simulate a device's mechanical functions electronically. You are able to access only functions that a person using the device manually would be able to access. You can use remote access with only one device at a time.": "Вы можете использовать любое электронное устройство в радиусе действия, как будто оно находится в ваших руках. Это не эффект телекинеза. Скорее, это заклинание позволяет вам имитировать механические функции устройства с помощью электроники. Вы можете получить доступ только к тем функциям, которые были бы доступны человеку, использующему устройство вручную. Вы можете использовать удаленный доступ только к одному устройству одновременно.",
	"This spell shuts down all electronic devices within range that are not wielded by or under the direct control of a creature. If an electronic device within range is used by a creature, that creature must succeed on a Constitution saving throw to prevent the device from being shut down. While the spell remains active, no electronic device within range can be started or restarted.": "Это заклинание отключает все электронные устройства в радиусе действия, которые не находятся в руках или под прямым контролем существа. Если электронное устройство в радиусе действия используется существом, оно должно успешно выполнить бросок на спасбросок по Конституции, чтобы предотвратить отключение устройства. Пока заклинание остается активным, ни одно электронное устройство в радиусе действия не может быть запущено или перезапущено.",
	"The creature you touch feels reality subtly shifted to its favor while this spell is in effect. The target isn't inconvenienced by mundane delays of any sort. Traffic lights are always green, there's always a waiting elevator, and a taxi is always around the corner. The target can run at full speed through dense crowds, and attacks of opportunity provoked by the target's movement are made with disadvantage.": "Существо, которого вы коснулись, чувствует, как реальность неуловимо смещается в его пользу, пока действует это заклинание. Цель не испытывает никаких неудобств из-за обыденных задержек. Светофоры всегда горят зеленым, лифт всегда ждет, а такси всегда за углом. Цель может бежать на полной скорости сквозь плотную толпу, а атаки возможности, спровоцированные движением цели, совершаются с недостатком.",
	"Synchronicity grants advantage to Dexterity ({@skill Stealth}) checks, since the target always finds a handy piece of cover available. Additionally, the target has advantage on all ability checks made to drive a vehicle.": "Синхронность дает преимущество при проверках ловкости ({@skill Stealth}), так как цель всегда находит удобное укрытие. Кроме того, цель имеет преимущество при всех проверках умения управлять транспортным средством.",
	"In the event that two or more creatures under the effect of synchronicity are attempting to avoid being inconvenienced by each other, the creatures engage in a contest of Charisma each time the effects of the spells would oppose each other.": "Если два или более существа под действием синхронности пытаются избежать неудобств друг от друга, существа вступают в состязание Харизмы каждый раз, когда эффекты заклинаний противостоят друг другу.",
	"This spell allows you to bypass system security in order to create a secure login on a foreign system. The login you create allows you administrator-level privileges in any computer system not enhanced through technomagic. The login defeats any technomagic spells of 3rd level or lower.": "Это заклинание позволяет обойти защиту системы, чтобы создать безопасный логин в чужой системе. Созданный вами логин дает вам привилегии уровня администратора в любой компьютерной системе, не улучшенной с помощью техномагии. Логин побеждает любые техномагические заклинания 3-го уровня и ниже.",
	"Once the duration of the spell expires, the login and all privileges are wiped from the system. System logs still show the activity of the user, but the user identification cannot be found or traced.": "По истечении срока действия заклинания логин и все привилегии стираются из системы. Системные журналы все еще показывают активность пользователя, но его идентификация не может быть найдена или отслежена.",
	"When you cast this spell using a spell slot of 5th level or higher, you are able to bypass technomagic spells if the spell's level is equal to or less than the level of the spell slot you used.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, вы можете обходить техномагические заклинания, если уровень заклинания равен или меньше уровня слота заклинания, который вы использовали."
}