{
	"A stream of acid emanates from you in a line 30 feet long and 5 feet wide in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw or be covered in acid for the spell's duration or until a creature uses its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes {@damage 3d4} acid damage at start of each of its turns.": "Поток кислоты исходит от вас по линии длиной 30 футов и шириной 5 футов в выбранном вами направлении. Каждое существо в этой линии должно успешно выполнить бросок на ловкость или быть покрыто кислотой на время действия заклинания или пока существо не использует свое действие, чтобы соскрести или смыть кислоту с себя или другого существа. Существо, покрытое кислотой, получает {@damage 3d4} урона кислотой в начале каждого своего хода.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@scaledamage 3d4|1-9|1d4} for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на {@scaledamage 3d4|1-9|1d4} за каждый уровень слота выше 1-го.",
	"Uttering an incantation, you draw on the magic of the Lower Planes or Upper Planes (your choice) to transform yourself. You gain the following benefits until the spell ends:": "Произнеся заклинание, вы используете магию нижних или верхних планов (на ваш выбор), чтобы трансформировать себя. До окончания действия заклинания вы получаете следующие преимущества:",
	"You are immune to fire and poison damage (Lower Planes) or radiant and necrotic damage (Upper Planes).": "Вы невосприимчивы к урону огнем и ядом (нижние уровни) или лучевому и некротическому урону (верхние уровни).",
	"You are immune to the {@condition poisoned} condition (Lower Planes) or the {@condition charmed} condition (Upper Planes).": "Вы невосприимчивы к состоянию {@condition poisoned} (Нижние плоскости) или состоянию {@condition charmed} (Верхние плоскости).",
	"Spectral wings appear on your back, giving you a flying speed of 40 feet.": "На вашей спине появляются спектральные крылья, дающие вам скорость полета 40 футов.",
	"You have a +2 bonus to AC.": "У вас есть бонус +2 к AC.",
	"All your weapon attacks are magical, and when you make a weapon attack, you can use your spellcasting ability modifier, instead of Strength or Dexterity, for the attack and damage rolls.": "Все ваши атаки оружием являются магическими, и когда вы делаете атаку оружием, вы можете использовать свой модификатор способности заклинателя вместо силы или ловкости для бросков атаки и урона.",
	"You can attack twice, instead of once, when you take the Attack action on your turn. You ignore this benefit if you already have a feature, like Extra Attack, that gives you extra attacks.": "Вы можете атаковать дважды, а не один раз, когда в свой ход выполняете действие \"Атака\". Вы игнорируете это преимущество, если у вас уже есть какая-либо особенность, например \"Дополнительная атака\", которая дает вам дополнительные атаки.",
	"You call forth spirits of the dead, which flit around you for the spell's duration. The spirits are intangible and invulnerable, and they are good or evil (your choice).": "Вы вызываете духов мертвых, которые летают вокруг вас в течение всего времени действия заклинания. Духи неосязаемы и неуязвимы, они добрые или злые (на ваш выбор).",
	"Until the spell ends, any attack you make deals {@damage 1d8} extra damage when you hit a creature within 10 feet of you. This damage is radiant if the spirits are good and necrotic if they are evil. Any creature that takes this damage can't regain hit points until the start of your next turn.": "Пока заклинание не закончится, любая ваша атака наносит {@damage 1d8} дополнительного урона при попадании в существо в радиусе 10 футов от вас. Этот урон является лучевым, если духи добрые, и некротическим, если злые. Любое существо, получившее этот урон, не может восстановить хит-пойнты до начала вашего следующего хода.",
	"In addition, any creature of your choice that you can see that starts its turn within 10 feet of you has its speed reduced by 10 feet until the start of your next turn.": "Кроме того, у любого существа по вашему выбору, которое вы можете видеть и которое начинает свой ход в радиусе 10 футов от вас, скорость передвижения снижается на 10 футов до начала вашего следующего хода.",
	"When you cast this spell using a spell slot of 4th level or higher, the extra damage increases by {@scaledamage 1d8|3-9|1d8} for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, дополнительный урон увеличивается на {@scaledamage 1d8|3-9|1d8} за каждый уровень слота выше 3-го.",
	"You call forth a spirit from the Far Realm or another alien realm of madness. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Aberrant Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose Beholderkin, Slaadi, or Star Spawn. The creature physically resembles your choice, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Вы вызываете дух из Дальнего царства или другого чуждого царства безумия. Дух физически проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок статов {@creature Aberrant Spirit|UA2020SpellsAndMagicTattoos}. Когда вы произносите заклинание, выберите Beholderkin, Slaadi или Star Spawn. Существо физически похоже на выбранное вами, что также определяет некоторые характеристики в его блоке статистики. Существо исчезает, когда его хит-пойнты падают до 0 или когда заклинание заканчивается.",
	"The creature is friendly to you and your companions for the spell's duration. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys verbal commands that you issue to it (no action required by you). If you don't issue any, it defends itself but otherwise takes no action.": "На время действия заклинания существо становится дружелюбным по отношению к вам и вашим спутникам. В бою существо разделяет вашу инициативу, но делает свой ход сразу после вашего. Оно подчиняется устным командам, которые вы ему отдаете (от вас не требуется никаких действий). Если вы не отдаете никаких команд, оно защищается, но в остальном не предпринимает никаких действий.",
	"When you cast this spell using a spell slot of 5th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, существо принимает более высокий уровень для этого заклинания, где бы оно ни использовало уровень заклинания в своем статистическом блоке.",
	"You call forth the spirit of a beast. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Bestial Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose an environment: Air, Land, or Water. The creature physically resembles an animal of your choice that is native to the chosen environment, which also determines one of the movement modes in the creature's stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Вы вызываете дух зверя. Дух физически проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок статов {@creature Bestial Spirit|UA2020SpellsAndMagicTattoos}. Когда вы произносите заклинание, выберите среду: Воздух, Земля или Вода. Существо физически напоминает выбранное вами животное, обитающее в выбранной среде, которая также определяет один из режимов передвижения в блоке характеристик существа. Существо исчезает, когда его хит-пойнты падают до 0 или когда действие заклинания заканчивается.",
	"When you cast this spell using a spell slot of 3rd level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, существо принимает более высокий уровень для этого заклинания, где бы оно ни использовало уровень заклинания в своем статистическом блоке.",
	"You call forth a spirit from the Upper Planes. The spirit manifests physically in an angelic form in an unoccupied space that you can see within range. This corporeal form uses the {@creature Celestial Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose Avenger or Defender. Your choice determines the creature's attack in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Вы вызываете дух из Верхних планов. Дух физически проявляется в ангельской форме в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок статов {@creature Celestial Spirit|UA2020SpellsAndMagicTattoos}. Когда вы произносите заклинание, выберите \"Мститель\" или \"Защитник\". Ваш выбор определяет атаку существа в его статблоке. Существо исчезает, когда его хит-пойнты падают до 0 или когда заклинание заканчивается.",
	"When you cast this spell using a spell slot of 6th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, существо принимает более высокий уровень для этого заклинания везде, где оно использует уровень заклинания в своем статистическом блоке.",
	"You call forth a spirit from the Elemental Planes. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Elemental Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose an element: Air, Earth, Fire, or Water. The creature physically resembles a vaguely humanoid form wreathed in the chosen element, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Вы вызываете духа из Элементальных плоскостей. Дух физически проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок статов {@creature Elemental Spirit|UA2020SpellsAndMagicTattoos}. Когда вы произносите заклинание, выберите элемент: Воздух, Земля, Огонь или Вода. Существо физически напоминает неясную гуманоидную форму, окутанную выбранной стихией, которая также определяет некоторые характеристики в блоке его статов. Существо исчезает, когда его хит-пойнты падают до 0 или когда действие заклинания заканчивается.",
	"You call forth a spirit from the Feywild. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Fey Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose a mood: Deceitful, Furious, or Joyful. The creature physically resembles a satyr, a dryad, or an elf (your choice) marked by the chosen mood, which also determines one of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Вы вызываете дух из дикой природы. Дух физически проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок статов {@creature Fey Spirit|UA2020SpellsAndMagicTattoos}. Когда вы произносите заклинание, выберите настроение: Обманчивое, Яростное или Радостное. Существо физически напоминает сатира, дриаду или эльфа (на ваш выбор), отмеченных выбранным настроением, которое также определяет одну из черт в его блоке характеристик. Существо исчезает, когда его хит-пойнты падают до 0 или когда заклинание заканчивается.",
	"When you cast this spell using a spell slot of 4th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, существо принимает более высокий уровень для этого заклинания, где бы оно ни использовало уровень заклинания в своем статистическом блоке.",
	"You call forth a fiendish spirit from the Lower Planes. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Fiendish Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose Demon, Devil, or Yugoloth. The creature physically resembles a fiend of the chosen type, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Вы вызываете злобного духа из Нижних планов. Дух физически проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок статов {@creature Fiendish Spirit|UA2020SpellsAndMagicTattoos}. Когда вы произносите заклинание, выберите Demon, Devil или Yugoloth. Существо физически напоминает изверга выбранного типа, что также определяет некоторые характеристики в его блоке статов. Существо исчезает, когда его хит-пойнты падают до 0 или когда заклинание заканчивается.",
	"When you cast this spell using a spell slot of 7th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Когда вы произносите это заклинание, используя слот заклинания 7-го уровня или выше, существо принимает более высокий уровень для этого заклинания, где бы оно ни использовало уровень заклинания в своем статистическом блоке.",
	"You call forth a shadowy spirit from the Shadowfell. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Shadow Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose an emotion: Fury, Despair, or Fear. The creature physically resembles a misshapen humanoid marked by the chosen emotion, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Вы вызываете теневого духа из Сумеречного колодца. Дух физически проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует {@creature Shadow Spirit|UA2020SpellsAndMagicTattoos} блок статов. Когда вы произносите заклинание, выберите эмоцию: Ярость, Отчаяние или Страх. Существо физически напоминает человекоподобное существо неправильной формы, отмеченное выбранной эмоцией, которая также определяет некоторые характеристики в его блоке статов. Существо исчезает, когда его хит-пойнты падают до 0 или когда действие заклинания заканчивается.",
	"You call forth a restless spirit from beyond the grave. The spirit manifests physically in an unoccupied space that you can see within range. This corporeal form uses the {@creature Undead Spirit|UA2020SpellsAndMagicTattoos} stat block. When you cast the spell, choose the creature's form: Ghostly, Putrid, or Skeletal. The creature physically resembles a humanoid with the chosen form, which also determines some of the traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Вы вызываете беспокойный дух из могилы. Дух физически проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок статов {@creature Undead Spirit|UA2020SpellsAndMagicTattoos}. Когда вы произносите заклинание, выберите форму существа: Призрачная, Гнилостная или Скелетная. Существо физически напоминает гуманоида с выбранной формой, которая также определяет некоторые характеристики в его блоке статов. Существо исчезает, когда его хит-пойнты падают до 0 или когда действие заклинания заканчивается."
}