{
	"The mercenary has advantage on savings throws against being {@condition charmed}, {@condition frightened}, {@condition grappled}, or {@condition restrained} while within 5 feet of at least one ally.": "雇佣兵在与至少一个盟友的5英尺范围内，对被{@condition charmed}、{@condition frightened}、{@condition grappled}或{@condition restrained}的储蓄投掷具有优势。",
	"Once per turn, the mercenary can deal an extra 7 ({@damage 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the mercenary that isn't {@condition incapacitated}.": "每回合一次，佣兵可以对其用武器攻击击中的生物造成额外的7({@damage 2d6})伤害，如果该生物在佣兵的盟友5英尺以内，而该盟友不是{@condition incapacitated}。",
	"The mercenary makes two longsword attacks.": "雇佣兵进行两次长剑攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d8 + 2})砍击伤害。",
	"{@atk rw} {@hit 4} to hit, range": "{@atk rw} {@hit 4}击中，范围",
	"100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "100/400英尺，一个目标。{@h}7 ({@damage 1d10 + 2})穿刺伤害。",
	"Tyreus is a 16th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following wizard spells prepared.": "Tyreus是一个16级的施法者。他的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。他准备了以下巫师法术。",
	"If Tyreus fails a saving throw, he can choose to succeed instead.": "如果Tyreus的救赎失败，他可以选择成功。",
	"When Tyreus casts an illusion spell of 1st level or higher, he can choose one inanimate, nonmagical object that is part of the illusion and make that object real. He can do this on his turn as a bonus action while the spell is ongoing.": "当Tyreus施展1级或以上的幻象法术时，他可以选择一个无生命的、非魔法的物体作为幻象的一部分，并使该物体成为现实。他可以在法术进行时，在自己的回合中作为一个额外的行动来做这件事。",
	"The object remains real for 1 minute. The object can't deal damage or otherwise directly harm anyone.": "该物体在1分钟内保持真实。该物体不能造成伤害或其他直接伤害任何人。",
	"As a bonus action, Tyreus projects an illusion that makes him appear to be standing a few inches from his actual location, causing any creature to have disadvantage on attack rolls against Tyreus. The effect ends if Tyreus takes damage, he is {@condition incapacitated}, or his speed becomes 0.": "作为一个额外的行动，Tyreus投射出一个幻象，使他看起来站在离他实际位置几英寸远的地方，导致任何生物在对Tyreus的攻击卷中处于不利地位。如果Tyreus受到伤害，他被{@condition incapacitated}，或者他的速度变成0，这个效果就会结束。",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw}{@hit 8}命中，距离5英尺或范围20/60英尺，一个目标。{@h}5 ({@damage 1d4 + 3})穿刺伤害。",
	"When Tyreus casts an illusion spell that has a duration of 1 minute or longer, he can use his action to change the nature of that illusion (using the spell's normal parameters for the illusion), provided that he can see the illusion.": "当Tyreus施展持续时间为1分钟或更长的幻术时，他可以使用他的行动来改变该幻术的性质（使用该幻术的正常参数），只要他能看到该幻术。",
	"Tyreus makes an Intelligence (Investigation) or Wisdom (Perception) check.": "Tyreus进行智力（调查）或智慧（感知）检查。",
	"Tyreus casts a cantrip from his spell list.": "泰勒斯从他的法术列表中施展一个咒语。",
	"Tyreus uses a spell slot to cast a 1st-, 2nd-, or 3rd-level spell that he has prepared. Doing so costs 1 legendary action per level of the spell.": "泰勒斯使用一个法术槽来施放他所准备的一级、二级或三级的法术。这样做每一级的法术需要花费1个传奇行动。"
}