{
	"As an action, Dagdra draws a {@item spell scroll} from her {@item documancy satchel|AI}. The scroll contains a spell of up to 3rd level of Dagdra's choice. Only Dagdra can use the scroll, which vanishes after 1 minute.": "作为一个行动，达格德拉从她的（%1%）中抽出一个（%0%）。该卷轴包含一个达格德拉选择的最高3级的法术。只有Dagdra可以使用该卷轴，1分钟后消失。",
	"The tentacle can reach anywhere in the room.": "触手可以到达房间的任何地方。",
	"{@atk mw} {@hit 6} to hit, reach 35 ft., one creature. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 16}). Until this grapple ends, the creature is {@condition restrained}, and the tentacle can't constrict another target.": "{@atk mw}{@hit 6}击中，到达35英尺，一个生物。{@h}13 ({@damage 2d8 + 4})重击伤害，目标为{@condition grappled}(逃跑{@dc 16})。直到此抓捕结束，该生物为{@condition restrained}，且触手不能束缚另一个目标。",
	"The hobgoblin sprays acid in a 10-foot cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ({@damage 2d6}) acid damage on a failed save, or half as much damage on a successful one.": "妖精在10英尺的范围内喷洒酸液。该区域内的每个生物都必须做一个DC10的灵巧蓄力动作，蓄力失败会受到7({@damage 2d6})的酸液伤害，蓄力成功则受到一半的伤害。",
	"The spray gun has a tank that can be filled with ten standard vials of acid mixed with water, allowing it to be used five times.": "喷枪有一个水箱，可以装入10个与水混合的标准酸瓶，可以使用5次。",
	"{@atk mw} {@hit 7} to hit, reach 20 ft., one target. {@h}11 ({@damage 2d10}) slashing damage.": "{@atk mw} {@hit 7}击中，到达20英尺，一个目标。{@h}11 ({@damage 2d10})砍击伤害。",
	"If the replica duodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "如果复制的二维码死了，它的身体就会落入一堆零件（齿轮、板子、螺丝和电线），留下它的武器和它所携带的其他东西。",
	"If the replica monodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "如果复制品单体死亡，它的身体就会落入一堆零件（齿轮、板子、螺丝和电线），留下它的武器和它所携带的其他东西。",
	"If the replica pentadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "如果复制的五角星死了，它的身体会落入一堆零件（齿轮、板子、螺丝和电线），留下它的武器和它所携带的其他东西。",
	"If the replica quadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "如果仿制的四角兽死了，它的身体就会落入一堆零件（齿轮、板子、螺丝和电线），留下它的武器和它携带的其他东西。",
	"If the replica tridrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "如果复制的三体人死了，它的身体就会落入一堆零件（齿轮、板子、螺丝和电线），留下它的武器和它所携带的其他东西。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d4 + 1})重击伤害。"
}