{
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d10 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d10 + 1})砍击伤害。",
	"Baba Lysaga is a 16th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Baba Lysaga has the following wizard spells prepared:": "Baba Lysaga是一个16级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。Baba Lysaga准备了以下巫师法术。",
	"Baba Lysaga can use an action to polymorph into a {@creature swarm of insects} (flies), or back into her true form. While in swarm form, she has a walking speed of 5 feet and a flying speed of 30 feet. Anything she is wearing transforms with her, but nothing she is carrying does.": "巴巴-莱萨加可以使用一个动作来多态化为{@creature swarm of insects}(苍蝇)，或者回到她的真实形态。在虫群形态下，她的步行速度为5英尺，飞行速度为30英尺。她身上穿的任何东西都能和她一起变身，但她携带的东西却不能。",
	"Baba Lysaga is shielded against divination magic, as though protected by a {@spell nondetection} spell.": "巴巴-莱萨加对占卜魔法有保护作用，就像受到一个{@spell nondetection}的法术保护一样。",
	"Baba Lysaga makes three attacks with her quarterstaff.": "巴巴-利萨加用她的四分法杖进行三次攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit 8}击中，范围5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})重击伤害，如果用双手挥舞，则造成8 ({@damage 1d8 + 4})重击伤害。",
	"Baba Lysaga summons {@dice 1d4} swarms of insects. A summoned swarm appears in an unoccupied space within 60 feet of Baba Lysaga and acts as her ally. It remains until it dies or until Baba Lysaga dismisses it as an action.": "Baba Lysaga 召唤{@dice 1d4}昆虫群。一个被召唤的虫群出现在巴巴-雷萨加60英尺内的一个无人空间，并作为她的盟友。它一直存在，直到它死亡或巴巴-莉萨加以行动方式将其解散。",
	"An animated object doesn't require air, food, drink, or sleep.": "一个有生命的物体不需要空气、食物、饮料或睡眠。",
	"The magic that animates an object is dispelled when the construct drops to 0 hit points. An animated object reduced to 0 hit points becomes inanimate and is too damaged to be of much use or value to anyone.": "当一个物体的命中率下降到0时，使该物体产生动画的魔法就会被驱散。一个有生命力的物体降至0命中率，就会变成无生命的，并且被破坏得太厉害，对任何人都没有什么用处或价值。",
	"The hut is {@condition incapacitated} while the magic gem that animates it is in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the hut must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "小屋在{@condition incapacitated}的范围内，而使其生动的魔法宝石在{@spell antimagic field}的范围内。如果被{@spell dispel magic}击中，小屋必须对施法者的法术救赎DC进行宪法救赎成功，否则会在1分钟内跌落{@condition unconscious}。",
	"The hut deals double damage to objects and structures.": "小屋对物体和结构造成双倍伤害。",
	"The hut makes three attacks with its roots. It can replace one of these attacks with a rock attack.": "小屋用它的根部进行三次攻击。它可以用岩石攻击代替其中一次攻击。",
	"{@atk mw} {@hit 12} to hit, reach 60 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 12}击中，到达60英尺，一个目标。{@h}30 ({@damage 4d10 + 8})重击伤害。",
	"{@atk rw} {@hit 12} to hit, range 120 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage.": "{@atk rw} {@hit 12}击中，范围120英尺，一个目标。{@h}21 ({@damage 3d8 + 8})重击伤害。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d6})穿刺伤害。",
	"{@atk rw} {@hit 4} to hit, ranged 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4}击中，范围80/320英尺，一个目标。{@h}6 ({@damage 1d8 + 2})穿刺伤害。",
	"The witch is a 3rd-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The witch has the following wizard spells prepared:": "巫师是一个3级的施法者。它的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。女巫准备了以下巫师法术。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage. This attack is magical.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d6 + 1})砍击伤害。这个攻击是神奇的。",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw}{@hit 2}命中，距离5英尺或范围20/60英尺，一个目标。{@h}2 ({@damage 1d4})穿刺伤害。",
	"The broom is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the broom must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "扫帚在{@spell antimagic field}的区域内会有{@condition incapacitated}的效果。如果被{@spell dispel magic}击中，扫帚必须对施法者的法术救赎DC进行宪法救赎成功，否则会跌落{@condition unconscious}，持续1分钟。",
	"While the broom remains motionless and isn't flying, it is indistinguishable from a normal broom.": "虽然扫帚保持不动，也不飞，但它与普通扫帚没有区别。",
	"The broom makes two melee attacks.": "扫帚可进行两次近战攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 3})重击伤害。",
	"If the broom is motionless and a creature grabs hold of it, the broom makes a Dexterity check contested by the creature's Strength check. If the broom wins the contest, it flies out of the creature's grasp and makes a melee attack against it with advantage on the attack roll.": "如果扫帚是静止的，而一个生物抓住了它，扫帚会进行灵巧检查，并与该生物的力量检查相抗衡。如果扫帚赢得比赛，它就会飞出生物的手掌，并以攻击卷的优势对它进行近战攻击。",
	"The mongrelfolk has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "在智慧（（%0%））检查和对被（%1%）、（%2%）、（%3%）、（%4%）、（%5%）或被击倒（%6%）的拯救动作上，蒙古人具有优势。",
	"The mongrelfolk has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "在依靠听觉或嗅觉的智慧（（%0%））检查中，蒙古人具有优势。",
	"When a corpse is reduced to 0 hit points, it splits open, disgorging a {@creature swarm of poisonous snakes}. The snakes are hungry and fight until slain.": "当尸体的命中率降至0时，它就会裂开，吐出一个（%0%）。这些蛇很饿，一直战斗到被杀死。",
	"The lich is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). The lich has the following wizard spells prepared:": "巫师是一个18级的施法者。它的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。巫师准备了以下的巫师法术。",
	"Ezmerelda is a 7th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Ezmerelda has the following wizard spells prepared:": "埃兹梅勒达是一个7级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。Ezmerelda准备了以下巫师法术。",
	"In addition to her magic armor and weapons, Ezmerelda has two {@item potion of greater healing||potions of greater healing}, six {@item holy water (flask)|phb|vials of holy water}, and three wooden stakes.": "除了她的魔法盔甲和武器之外，埃兹梅勒达还有两根（%0%）、六根（%1%）和三根木桩。",
	"Ezmerelda makes three attacks: two with her +1 rapier and one with her +1 handaxe or her silvered shortsword.": "埃兹梅勒达进行了三次攻击：两次用她的+1长剑，一次用她的+1手斧或她的银色短剑。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d8 + 5})穿刺伤害。",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw,rw}{@hit 6}命中，距离5英尺或范围20/60英尺，一个目标。{@h}6 ({@damage 1d6 + 3})砍击伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"Ezmerelda targets one creature that she can see within 30 feet of her. The target must succeed on a {@dc 14} Wisdom saving throw or be cursed. While cursed, the target has vulnerability to one type of damage of Ezmerelda's choice. The curse lasts until ended with a {@spell greater restoration} spell, a {@spell remove curse} spell, or similar magic. When the curse ends, Ezmerelda takes {@dice 3d6} psychic damage.": "Ezmerelda的目标是她能看到的30英尺内的一个生物。该目标必须在一个{@dc 14}智慧救赎中成功，否则会被诅咒。在被诅咒时，目标会受到Ezmerelda选择的一种伤害的影响。诅咒持续到用{@spell greater restoration}法术、{@spell remove curse}法术或类似的魔法结束。诅咒结束时，Ezmerelda会受到{@dice 3d6}的精神伤害。",
	"Ezmerelda targets one creature that she can see within 10 feet of her and casts one of the following spells on the target (save {@dc 14}), requiring neither somatic nor material components to do so: animal friendship, charm person, or hold person. If the target succeeds on the initial saving throw, Ezmerelda is {@condition blinded} until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Ezmerelda以她能看到的10英尺范围内的一个生物为目标，对目标施放以下一个法术（蓄力（%0%）），这样做既不需要体质也不需要物质成分：动物友谊，魅惑人，或抓住人。如果目标在最初的救赎中成功，Ezmerelda就会（%1%），直到她下一个回合结束。一旦目标对这个效果的蓄力成功，它就会在24小时内免疫所有维斯坦尼的邪眼力量。",
	"The portrait's innate spellcasting ability is Intelligence (spell save {@dc 12}). The portrait can innately cast the following spells, requiring no material components:": "画像的先天法术能力是智力（法术保存（%0%））。画像可以天生施展以下法术，不需要任何材料成分。",
	"The portrait is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the portrait must succeed on a Constitution saving throw against the caster's spell save DC or become {@condition unconscious} for 1 minute.": "画像在{@spell antimagic field}的区域内会有{@condition incapacitated}的效果。如果被{@spell dispel magic}击中，画像必须对施法者的法术救赎DC进行宪法救赎成功，否则会变成{@condition unconscious}，持续1分钟。",
	"While the figure in the portrait remains motionless, the portrait is indistinguishable from a normal painting.": "虽然肖像中的人物保持不动，但这幅肖像与普通的绘画没有区别。",
	"A melee weapon deals one extra die of its damage when Izek hits with it (included in the attack).": "当伊泽克用其击中时，近战武器会造成其伤害的一个额外模子（包含在攻击中）。",
	"Izek makes two attacks with his battleaxe.": "伊泽克用他的战斧进行了两次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage, or 15 ({@dice 2d10 + 4}) when used with two hands.": "{@atk mw} {@hit 7}命中，范围5英尺，一个目标。{@h}13 ({@damage 2d8 + 4})的砍击伤害，或在双手使用时，15 ({@dice 2d10 + 4})的伤害。",
	"{@atk rs} {@hit 5} to hit, range 60 ft., one target. {@h}10 ({@damage 3d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it catches fire.": "{@atk rs} {@hit 5}击中，范围60英尺，一个目标。{@h}10 ({@damage 3d6})火灾伤害。如果目标是没有被穿戴或携带的易燃物，则会起火。",
	"Kasimir is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Kasimir has the following wizard spells prepared:": "卡西米尔是一个9级的施法者。他的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。卡西米尔准备了以下巫师法术。",
	"The knight makes two longsword attacks or two fist attacks.": "骑士进行两次长剑攻击或两次拳头攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) slashing damage. If the target is a creature against which the knight has sworn vengeance, the target takes an extra 14 ({@damage 4d6}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}15 ({@damage 2d10 + 4})砍击伤害。如果目标是骑士发誓要复仇的生物，则目标会受到额外的14({@damage 4d6})砍击伤害。",
	"Fiona is a 5th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Fiona has the following cleric spells prepared:": "菲奥娜是一个5级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。菲奥娜准备了以下的牧师法术。",
	"Madam Eva is a 16th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Madam Eva has the following cleric spells prepared:": "伊娃女士是一个16级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。伊娃女士准备了以下的牧师法术。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d4})穿刺伤害。",
	"Madam Eva targets one creature that she can see within 30 feet of her. The target must succeed on a {@dc 17} Wisdom saving throw or be cursed. While cursed, the target is {@condition blinded} and {@condition deafened}. The curse lasts until ended with a {@spell greater restoration} spell, a {@spell remove curse} spell, or similar magic. When the curse ends, Madam Eva takes {@dice 5d6} psychic damage.": "伊娃女士的目标是她能看到的30英尺内的一个生物。目标必须在一个{@dc 17}的智慧救赎中成功，否则会被诅咒。在被诅咒时，目标是{@condition blinded}和{@condition deafened}。诅咒持续到用{@spell greater restoration}咒语、{@spell remove curse}咒语或类似魔法结束。诅咒结束时，伊娃女士会受到{@dice 5d6}的精神伤害。",
	"Madam Eva targets one creature that she can see within 10 feet of her and casts one of the following spells on the target (save {@dc 17}), requiring neither somatic nor material components to do so: {@spell animal friendship}, {@spell charm person}, or {@spell hold person}. If the target succeeds on the initial saving throw, Madam Eva is {@condition blinded} until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "伊娃女士以她能看到的10英尺范围内的一个生物为目标，对该目标施放以下一种法术（保存（%0%）），这样做既不需要体质也不需要物质成分。{@spell animal friendship}, {@spell charm person}, 或 {@spell hold person}。如果目标在最初的蓄力中成功，伊娃女士就会{@condition blinded}，直到她下一个回合结束。一旦目标对该效果的蓄力成功，它将在24小时内对所有维斯坦尼的邪眼力量免疫。",
	"The mongrelfolk has leathery wings and a flying speed of 40 feet.": "蒙古人拥有皮制的翅膀，飞行速度为40英尺。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d4 + 2})重击伤害。",
	"The mongrelfolk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "蒙古人可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"The mongrelfolk has one of the following extraordinary features, determined randomly by rolling a {@dice d20} or chosen by the DM:": "混血儿有以下非凡的特征之一，由掷骰子（%0%）随机决定，或由DM选择。",
	"1–3: Amphibious. The mongrelfolk can breathe air and water.": "1-3：水陆两栖。杂种人可以呼吸空气和水。",
	"4–9: Darkvision. The mongrelfolk has darkvision out to a range of 60 feet.": "4-9：黑暗视觉。蒙古人拥有60英尺范围内的黑暗视觉。",
	"10: Flight. The mongrelfolk has leathery wings and a flying speed of 40 feet.": "10：飞行。混血儿拥有皮质的翅膀，飞行速度为40英尺。",
	"11–15: Keen Hearing and Smell. The mongrelfolk has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "11-15：敏锐的听觉和嗅觉。混血儿在依靠听觉或嗅觉的智慧（（%0%））检查中具有优势。",
	"16–17: Spider Climb. The mongrelfolk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "16-17：蜘蛛攀爬。混血儿可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"18–19: Standing Leap. The mongrelfolk's long jump is up to 20 feet and its high jump up to 10 feet, with or without a running start.": "18-19：站立跳跃。蒙古人的远跳可达20英尺，高跳可达10英尺，无论是否有跑步起步。",
	"20: Two-Headed. The mongrelfolk has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "20: 双头的。在智慧（（%0%））检查和对被（%1%）、（%2%）、（%3%）、（%4%）、（%5%）或被击倒（%6%）的自救动作上，杂种人有优势。",
	"The mongrelfolk can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom (Insight) check.": "混血儿可以模仿它所听到的任何声音，包括声音。听到这些声音的生物可以通过成功的智慧（洞察力）检查看出它们是模仿的。",
	"The mongrelfolk makes two attacks: one with its bite and one with its claw or dagger.": "混血儿会进行两次攻击：一次是咬人，一次是用爪子或匕首。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d4 + 1})穿刺伤害。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d4 + 1})砍击伤害。",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw}{@hit 3}命中，距离5英尺或范围20/60英尺，一个目标。{@h}3 ({@damage 1d4 + 1})穿刺伤害。",
	"The mongrelfolk's long jump is up to 20 feet and its high jump up to 10 feet, with or without a running start.": "蒙古人的跳远能力可达20英尺，跳高能力可达10英尺，无论是否有跑步起步。",
	"The phantom warrior can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "幻影战士在物质界时可以看到60英尺的虚空界，反之亦然。",
	"The phantom warrior can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "幻影战士可以在其他生物和物体中移动，就像他们是（%0%）一样。如果它在一个物体内结束它的回合，它会受到5（（%1%））的力量伤害。",
	"The phantom warrior's AC accounts for its spectral armor and shield.": "幽灵战士的AC占其幽灵盔甲和盾牌。",
	"The phantom warrior makes two attacks with its spectral longsword.": "幻影战士用它的幽灵长剑进行两次攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) force damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})武力伤害。",
	"The phantom warrior enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "幻影战士从物质位面进入虚空位面，或者反之亦然。当它在边界虚空界时，它在物质界是可见的，反之亦然，但它不能影响或被另一界的任何东西所影响。",
	"During the first round of combat, Pidlwick II has advantage on attack rolls against any creature that hasn't had a turn yet.": "在第一轮战斗中，皮德威克二世在对任何尚未有回合的生物的攻击卷轴上有优势。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d4})重击伤害。",
	"{@atk rw} {@hit 4} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk rw} {@hit 4}击中，范围20/60英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"Rahadin's innate spellcasting ability is Intelligence. He can innately cast the following spells, requiring no components:": "拉哈丁的先天法术能力是智力。他可以天生施展以下法术，不需要任何组件。",
	"Any creature within 10 feet of Rahadin that isn't protected by a {@spell mind blank} spell hears in its mind the screams of the thousands of people Rahadin has killed. As a bonus action, Rahadin can force all creatures that can hear the screams to make a {@dc 16} Wisdom saving throw. Each creature takes 16 ({@damage 3d10}) psychic damage on a failed save, or half as much damage on a successful one.": "在拉哈丁10英尺范围内的任何生物，如果没有受到{@spell mind blank}法术的保护，就会在脑海中听到拉哈丁杀死的成千上万人的尖叫声。作为一个额外的行动，拉哈丁可以强迫所有能听到尖叫声的生物做一个{@dc 16}智慧救赎动作。如果救赎失败，每个生物都会受到16({@damage 3d10})的精神伤害，如果救赎成功，则受到一半的伤害。",
	"Rahadin has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "拉哈丁在对被害人的救赎上有优势（%0%），而且魔法无法使他入睡。",
	"Rahadin can attempt to hide even when he is only lightly obscured by foliage, heavy rain, falling snow, mist, and other natural phenomena.": "Rahadin可以尝试隐藏，即使他只是被树叶、大雨、落雪、薄雾和其他自然现象轻度遮挡。",
	"Rahadin attacks three times with his scimitar, or twice with his {@condition poisoned} darts.": "拉哈丁用他的弯刀攻击三次，或用他的（%0%）飞镖攻击两次。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) slashing damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d6 + 6})砍击伤害。",
	"{@atk rw} {@hit 10} to hit, range 20/60 ft., one target. {@h}8 ({@damage 1d4 + 6}) piercing damage plus 5 ({@damage 2d4}) poison damage.": "{@atk rw} {@hit 10}击中，范围20/60英尺，一个目标。{@h}8 ({@damage 1d4 + 6})穿刺伤害加上5 ({@damage 2d4})毒药伤害。",
	"Rictavio is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Rictavio has the following cleric spells prepared:": "利塔维奥是一个9级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。里克塔维奥准备了以下牧师法术。",
	"In addition to his sword cane, Rictavio wears a {@item hat of disguise} and a {@item ring of mind shielding}, and he carries a {@item spell scroll (5th level)||spell scroll} of {@spell raise dead}.": "除了他的剑杖外，里塔维奥还戴着（%0%）和（%1%），他还带着（%2%）的（%3%）。",
	"When Rictavio hits an undead with a weapon attack, the undead takes an extra 10 ({@dice 3d6}) damage of the weapon's type.": "当里塔维奥用武器攻击击中亡灵时，亡灵会受到武器类型的额外10（（%0%））的伤害。",
	"Rictavio makes two attacks with his sword cane.": "利塔维奥用他的剑杖进行了两次攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage (wooden cane) or piercing damage (silvered sword).": "{@atk mw}{@hit 4}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d6 + 1})重击伤害（木制手杖）或穿刺伤害（银色剑）。",
	"Sir Godfrey is a 16th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). He has the following paladin spells prepared:": "戈弗雷爵士是一个16级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击击中（%1%））。他准备了以下的圣骑士法术。",
	"{@atk ms} {@hit 4} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage. The target must succeed on a DC 10 Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk ms} {@hit 4}击中，到达5英尺，一个生物。{@h}10 ({@damage 3d6})寒冷伤害。目标必须在DC10宪法救赎中成功，否则它的最大命中率会减少，减少的量等于所受的伤害。这种减少持续到该生物完成一个长时间的休息。如果这个效果将其最大命中率降低到0，则目标会死亡。",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The mage has the following wizard spells prepared:": "法师是一个9级的施法者。它的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。法师准备了以下巫师法术。",
	"Strahd is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following wizard spells prepared:": "斯特拉特是一个9级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。他准备了以下巫师法术。",
	"If Strahd isn't in running water or sunlight, he can use his action to polymorph into a Tiny bat, a Medium wolf, or a Medium cloud of mist, or back into his true form.": "如果斯特拉赫特不在流水或阳光下，他可以用他的行动来多态化为小蝙蝠、中狼或中云雾，或回到他的真实形态。",
	"While in bat or wolf form, Strahd can't speak. In bat form, his walking speed is 5 feet, and he has a flying speed of 30 feet. In wolf form, his walking speed is 40 feet. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies.": "在蝙蝠或狼的形态下，斯特拉赫特不能说话。在蝙蝠形态下，他的行走速度为5英尺，飞行速度为30英尺。在狼形状态下，他的行走速度为40英尺。除了体型和速度之外，他的其他数据都没有变化。他身上穿的任何东西都会和他一起变身，但他携带的东西却不会。如果他死了，他就会恢复到他的真实形态。",
	"While in mist form, Strahd can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "在雾状状态下，斯特拉赫特不能采取任何行动，不能说话，也不能操纵物体。他没有重量，飞行速度为20英尺，可以盘旋，可以进入敌方生物的空间并在那里停留。此外，如果空气可以通过一个空间，雾气也可以不受挤压地通过，而他不能通过水。他在力量、灵巧和体质方面有优势，而且他对所有非魔法伤害免疫，除了他从阳光下受到的伤害。",
	"If Strahd fails a saving throw, he can choose to succeed instead.": "如果斯特拉赫特的拯救动作失败，他可以选择成功。",
	"When Strahd drops to 0 hit points outside his coffin, he transforms into a cloud of mist (as in the Shapechanger trait) instead of falling {@condition unconscious}, provided that he isn't in running water or sunlight. If he can't transform, he is destroyed.": "当斯特拉赫特在棺材外的命中率降至0时，只要他不在流水或阳光下，他就会变成一团雾（如变身者的特性），而不会坠落（%0%）。如果他不能转化，他就会被摧毁。",
	"While he has 0 hit points in mist form, he can't revert to his vampire form, and he must reach his coffin within 2 hours or be destroyed. Once in his coffin, he reverts to his vampire form. He is then {@condition paralyzed} until he regains at least 1 hit point. After 1 hour in his coffin with 0 hit points, he regains 1 hit point.": "当他在迷雾形态下的命中率为0时，他不能恢复到他的吸血鬼形态，而且他必须在2小时内到达他的棺材，否则会被摧毁。一旦进入他的棺材，他就会恢复到他的吸血鬼形态。然后他就会被{@condition paralyzed}，直到他重新获得至少1点生命值。在他的棺材里1小时后，他的命中率为0，他将恢复1个命中率。",
	"Strahd regains 20 hit points at the start of his turn if he has at least 1 hit point and isn't in running water or sunlight. If he takes radiant damage or damage from holy water, this trait doesn't function at the start of his next turn.": "如果斯特拉赫特至少有1个命中率，且不在流水或阳光下，他在回合开始时可恢复20个命中率。如果他受到辐射伤害或圣水伤害，这个特性在他下一回合开始时不会发挥作用。",
	"Strahd can climb difficult surfaces, including upside down on ceilings, without having to make an ability check.": "斯特拉特可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"Strahd has the following flaws:": "斯特拉赫有以下缺陷。",
	"{@i Forbiddance.} He can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.}没有住户之一的邀请，他不能进入一个住宅。",
	"{@i Harmed by Running Water.} He takes 20 acid damage if he ends his turn in running water.": "{@i Harmed by Running Water.}如果他在流水中结束他的回合，他会受到20个酸性伤害。",
	"{@i Stake to the Heart.} If a piercing weapon made of wood is driven into his heart while he is {@condition incapacitated} in his coffin, he is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.}如果当他在棺材里{@condition incapacitated}时，用木头做的穿刺武器刺入他的心脏，他就会{@condition paralyzed}，直到木桩被移走。",
	"{@i Sunlight Hypersensitivity.} While in sunlight, Strahd takes 20 radiant damage at the start of his turn, and he has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} 在阳光下时，斯特拉赫特在他的回合开始时受到20个辐射伤害，他在攻击卷和能力检查上有劣势。",
	"Strahd makes two attacks, only one of which can be a bite attack.": "斯特拉特进行两次攻击，其中只有一次可以是咬人攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, plus 14 ({@damage 4d6}) necrotic damage. If the target is a creature, Strahd can grapple it (escape {@dc 18}) instead of dealing the slashing damage.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})砍击伤害，加上14 ({@damage 4d6})坏死伤害。如果目标是生物，斯特拉赫特可以抓住它（逃脱{@dc 18}），而不是造成砍击伤害。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by Strahd, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Strahd regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A humanoid slain in this way and then buried in the ground rises the following night as a {@creature vampire spawn} under Strahd's control.": "{@atk mw}{@hit 9}击中，达到5英尺，一个自愿的生物，或一个被斯特拉赫、{@condition incapacitated}或{@condition restrained}的生物。{@h}7 ({@damage 1d6 + 4})穿刺伤害加上10 ({@damage 3d6})坏死伤害。目标的最大命中率会减少，减少的量等于所受的坏死伤害，斯特拉赫特恢复的命中率与该量相等。减弱效果持续到目标完成长时间休息。如果目标的最大命中率降至0，则会死亡。以这种方式杀死的人形生物被埋入地下后，会在第二天晚上作为斯特拉赫特控制的{@creature vampire spawn}复活。",
	"Strahd targets one humanoid he can see within 30 feet of him. If the target can see Strahd, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed}. The {@condition charmed} target regards Strahd as a trusted friend to be heeded and protected. The target isn't under Strahd's control, but it takes Strahd's requests and actions in the most favorable way and lets Strahd bite it.": "斯特拉特的目标是他30英尺内能看到的一个人形生物。如果目标能看到斯特拉特，目标必须对这个魔法进行{@dc 17}的智慧救赎，否则会被{@condition charmed}。{@condition charmed}目标将斯特拉赫特视为值得信赖的朋友，并予以关注和保护。目标不受斯特拉赫特控制，但它以最有利的方式接受斯特拉赫特的要求和行动，并让斯特拉赫特咬住它。",
	"Each time Strahd or his companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Strahd is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "每次斯特拉特或其同伴对目标做出有害行为时，它都可以重复蓄力，如果成功则结束对自己的影响。否则，该效果将持续24小时，或直到斯特拉赫特被摧毁，与目标处于不同的存在平面，或采取额外行动来结束该效果。",
	"Strahd magically calls {@dice 2d4} {@creature swarm of bats||swarms of bats} or {@creature swarm of rats||swarms of rats}, provided that the sun isn't up. While outdoors, Strahd can call {@dice 3d6} {@creature wolf||wolves} instead. The called creatures arrive in {@dice 1d4} rounds, acting as allies of Strahd and obeying his spoken commands. The beasts remain for 1 hour, until Strahd dies, or until he dismisses them as a bonus action.": "如果太阳没有升起，斯特拉赫特会神奇地召唤（%0%）（%1%）或（%2%）。在户外时，斯特拉赫特可以召唤{@dice 3d6} {@creature wolf||wolves}。被召唤的生物在{@dice 1d4}回合内到达，作为斯特拉赫特的盟友，听从他的命令。这些野兽会停留1小时，直到斯特拉赫特死亡，或直到他以额外行动将它们解散。",
	"Strahd moves up to his speed without provoking opportunity attacks.": "斯特拉特的移动速度达到了他的速度，不会引起机会攻击。",
	"Strahd makes one unarmed strike.": "斯特拉赫进行了一次徒手攻击。",
	"Strahd makes one bite attack.": "斯特拉特做了一次咬人的攻击。",
	"Whenever the zombie takes at least 5 bludgeoning or slashing damage at one time, roll a {@dice d20} to determine what else happens to it:": "每当僵尸一次受到至少5次重击或砍击的伤害时，掷出一个（%0%）来决定它还会发生什么。",
	"1–8: One leg is severed from the zombie if it has any legs left.": "1-8：如果僵尸还有腿的话，会被砍掉一条腿。",
	"9–16: One arm is severed from the zombie if it has any arms left.": "9-16：如果僵尸还有手臂的话，就把它的一只手臂砍掉。",
	"17–20: The zombie is decapitated.": "17-20: 僵尸被斩首。",
	"If the zombie is reduced to 0 hit points, all parts of it die. Until then, a severed part acts on the zombie's initiative and has its own action and movement. A severed part has AC 8. Any damage it takes is subtracted from the zombie's hit points.": "如果僵尸的命中率降至0，它的所有部分都会死亡。在那之前，被切断的部分根据僵尸的主动权行事，并且有自己的行动和运动。一个被切断的部分有8点攻击力。它受到的任何伤害都会从僵尸的命中率中减去。",
	"A severed leg is unable to attack and has a speed of 5 feet.": "被切断的腿无法攻击，速度为5英尺。",
	"A severed arm has a speed of 5 feet and can make one claw attack on its turn, with disadvantage on the attack roll. Each time the zombie loses an arm, it loses a claw attack.": "被切断的手臂有5英尺的速度，在它的回合中可以进行一次爪子攻击，在攻击卷上有劣势。僵尸每失去一只手臂，就会失去一次爪子攻击。",
	"If its head is severed, the zombie loses its bite attack and its body is {@condition blinded} unless the head can see it. The severed head has a speed of 0 feet. It can make a bite attack, but only against a target in its space.": "如果它的头被切断，僵尸就会失去咬人的攻击力，它的身体是（%0%），除非头能看到它。被切断的头颅的速度为0英尺。它可以进行咬人攻击，但只针对其空间内的目标。",
	"The zombie's speed is halved if it's missing a leg. If it loses both legs, it falls {@condition prone}. If it has both arms, it can crawl. With only one arm, it can still crawl, but its speed is halved. With no arms or legs, its speed is 0 feet, and it can't benefit from bonuses to speed.": "如果僵尸少了一条腿，它的速度会减半。如果它失去了两条腿，它就会跌倒（%0%）。如果它有双臂，它可以爬行。如果只有一只手臂，它仍然可以爬行，但其速度减半。如果没有胳膊或腿，它的速度是0英尺，而且不能从速度的奖励中获益。",
	"The zombie makes three attacks: one with its bite and two with its claws.": "僵尸会进行三次攻击：一次是咬人，两次是用爪子。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d6 + 1})砍击伤害。",
	"The armor is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "盔甲在一个{@spell antimagic field}的区域内会有{@condition incapacitated}的效果。如果被{@spell dispel magic}击中，盔甲必须对施法者的法术救赎DC进行宪法救赎成功，否则会在1分钟内坠落{@condition unconscious}。",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "当盔甲保持不动，它与普通盔甲没有区别。",
	"The armor makes two melee attacks or uses Shocking Bolt twice.": "盔甲会进行两次近战攻击或使用震荡弹两次。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) lightning damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}10 ({@damage 2d6 + 3})砍击伤害加上3 ({@damage 1d6})闪电伤害。",
	"{@atk rs} {@hit 4} to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 60 ft., one target. {@h}10 ({@damage 3d6}) lightning damage.": "{@atk rs}{@hit 4}命中（如果目标穿着金属制成的盔甲，攻击卷轴有优势），范围60英尺，一个目标。{@h}10 ({@damage 3d6}) 雷电伤害。",
	"The mad mage is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). He can cast {@spell disguise self} and {@spell invisibility} at will and has the following wizard spells prepared:": "疯法师是一个18级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。他可以随意施放（%2%）和（%3%），并准备了以下巫师法术。",
	"While the blight remains motionless, it is indistinguishable from a dead tree.": "当枯萎病保持不动，它与死树没有区别。",
	"The blight deals double damage to objects and structures.": "枯萎病对物体和结构造成双重伤害。",
	"The blight makes four attacks: two with its branches and two with its grasping roots. If it has a target {@condition grappled}, the blight can also make a bite attack against that target as a bonus action.": "枯萎病会进行四次攻击：两次用它的树枝，两次用它的抓取根部。如果它有一个目标（%0%），枯萎病也可以对该目标进行咬合攻击，作为一个奖励动作。",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit 9}击中，到达15英尺，一个目标。{@h}16 ({@damage 3d6 + 6})重击伤害。",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one creature not {@condition grappled} by the blight. {@h}The target is {@condition grappled} (escape {@dc 15}). Until the grapple ends, the target takes 9 ({@damage 1d6 + 6}) bludgeoning damage at the start of each of its turns. The root has AC 15 and can be severed by dealing 6 slashing damage or more to it at once. Cutting the root doesn't hurt the blight, but ends the grapple.": "{@atk mw}{@hit 9}命中，到达15英尺，一个没有被枯萎的生物{@condition grappled}。{@h}目标是{@condition grappled}(逃跑{@dc 15})。直到抓捕结束，目标在每个回合开始时受到9({@damage 1d6 + 6})的击打伤害。根部有15点攻击力，可以通过一次对其造成6点或更多的砍击伤害来切断。切断根部不会伤害到瘟疫，但会结束抓斗。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature {@condition grappled} by the blight. {@h}19 ({@damage 3d8 + 6}) piercing damage.": "{@atk mw}{@hit 9}击中，达到5英尺，一个生物{@condition grappled}被瘟疫感染。{@h}19 ({@damage 3d8 + 6})穿刺伤害。",
	"Vladimir regains 10 hit points at the start of his turn. If he takes fire or radiant damage, this trait doesn't function at the start of his next turn. Vladimir's body is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "弗拉基米尔在他的回合开始时恢复10点生命值。如果他受到火或辐射伤害，这个特性在他下一回合开始时不会起作用。只有当弗拉基米尔在他的回合开始时命中率为0并且没有再生时，他的身体才会被摧毁。",
	"When Vladimir's body is destroyed, his soul lingers. After 24 hours, the soul inhabits and animates another corpse on the same plane of existence and regains all its hit points. While the soul is bodiless, a {@spell wish} spell can be used to force the soul to go to the afterlife and not return.": "当弗拉基米尔的身体被摧毁时，他的灵魂会一直存在。24小时后，灵魂会居住在同一平面上的另一具尸体上并使之具有生命力，并恢复其所有命中率。当灵魂没有身体的时候，可以用一个{@spell wish}的法术来强迫灵魂去往来世，不再回来。",
	"Vladimir wields a +2 greatsword with a hilt sculpted to resemble silver dragon wings and a pommel shaped like a silver dragon's head clutching a black opal between its teeth. ": "弗拉基米尔挥舞着一把+2的大剑，剑柄被雕刻成银色的龙翼，剑座的形状是一个银色的龙头，在它的牙齿之间攥着一块黑色的蛋白石。",
	"Vladimir is immune to effects that turn undead.": "弗拉基米尔对变成亡灵的效果免疫。",
	"Vladimir knows the distance to and direction of Strahd, even if Strahd and Vladimir are on different planes of existence. If Strahd is destroyed, Vladimir knows.": "Vladimir知道与Strahd的距离和方向，即使Strahd和Vladimir处于不同的存在平面。如果斯特拉赫特被摧毁，弗拉基米尔也知道。",
	"Vladimir makes two fist attacks or two attacks with his +2 Greatsword.": "弗拉基米尔进行两次拳头攻击或用他的+2大剑进行两次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage. Strahd, the target of Vladimir's sworn vengeance, takes an extra 14 ({@damage 4d6}) bludgeoning damage. Instead of dealing damage, Vladimir can grapple the target (escape {@dc 14}) provided the target is Large or smaller.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})重击伤害。Vladimir誓死复仇的目标Strahd会受到额外的14({@damage 4d6})重击伤害。如果目标是大型或小型的，弗拉基米尔可以抓取目标（逃脱{@dc 14}）而不是造成伤害。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}20 ({@damage 4d6 + 6}) slashing damage. Against Strahd, Vladimir deals an extra 14 ({@damage 4d6}) slashing damage with this weapon.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}20 ({@damage 4d6 + 6})砍击伤害。对付斯特拉赫，弗拉基米尔使用此武器会造成额外的14({@damage 4d6})的砍击伤害。",
	"Vladimir can target Strahd within 30 feet provided he can see Strahd. Strahd must make a {@dc 15} Wisdom saving throw. One a failure, Strahd is {@condition paralyzed} until Vladimir deals damage to him, or until the end of Vladimir's next turn. When the paralysis ends, Strahd is {@condition frightened} of Vladimir for 1 minute. Strahd can repeat the saving throw at the end of each of his turns, with disadvantage if he can see Vladimir, ending the {@condition frightened} condition on itself on a success.": "Vladimir可以在30英尺内瞄准Strahd，只要他能看到Strahd。斯特拉特必须做一个{@dc 15}的智慧救赎动作。一旦失败，斯特拉赫特就会瘫痪（%1%），直到弗拉基米尔对他造成伤害，或直到弗拉基米尔下一回合结束。当麻痹结束时，斯特拉赫特在1分钟内会被弗拉基米尔的{@condition frightened}。斯特拉特可以在每个回合结束时重复蓄力，如果他能看到弗拉基米尔，则处于劣势，成功时结束自身的{@condition frightened}状态。",
	"The mongrelfolk has darkvision out to a range of 60 feet.": "蒙古人拥有60英尺范围内的黑暗视觉。"
}