{
	"The achaierai have advantage on saving throws against spells and other magical effects.": "achaierai在对法术和其他魔法效果的救赎上有优势。",
	"The achaierai can take the Disengage action as a bonus action on each of its turns.": "在它的每个回合中，Achaierai可以将脱离行动作为一个额外的行动。",
	"The achaierai makes two attacks with its talons and one attack with its beak.": "阿凯拉伊用它的爪子进行两次攻击，用它的喙进行一次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}14 ({@damage 3d6 + 4})穿刺伤害。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。{@h}8 ({@damage 1d8 + 4})砍击伤害。",
	"When injured the achaierai can use its reaction to release a cloud of poisonous gas in a 10-foot radius. All creatures in the cloud take 7 ({@damage 2d6}) poison damage and must make a {@dc 15} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} the target is confused as if from a {@spell confusion} spell. At the end of its turns, the affected target can repeat the Constitution saving throw. If it succeeds the confusion ends. Achaierai are immune to the effects of this cloud.": "当受伤时，Achaierai可以用它的反应在10英尺的范围内释放一团毒气。所有在云中的生物都会受到7({@damage 2d6})的毒气伤害，并且必须做一个{@dc 15}的宪法救赎动作，否则会被{@condition poisoned}1分钟。当{@condition poisoned}目标被迷惑时，就像被{@spell confusion}法术所迷惑一样。在它的回合结束时，受影响的目标可以重复宪法救赎动作。如果成功，则迷惑结束。Achaierai对该云的效果免疫。",
	"Aribeth is a 11th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Aribeth has the following paladin spells prepared:": "艾瑞贝斯是一个11级的施法者。她的法术能力是魅力（法术救赎（%0%），用法术攻击击中（%1%））。艾瑞贝斯准备了以下的圣骑士法术。",
	"While in sunlight, Aribeth has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "当在阳光下时，Aribeth在攻击卷上有劣势，在依靠视觉的智慧（感知）检查上也是如此。",
	"Aribeth has advantage on saving throws against spells and other magical effects.": "艾瑞贝斯在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"Aribeth regains 20 hit points at the start of her turn. If Aribeth takes radiant damage, this trait doesn't function at the start of Aribeth's next turn. Aribeth's body is destroyed only if she starts her turn with 0 hit points and doesn't regenerate.": "Aribeth在她的回合开始时重新获得20点生命值。如果Aribeth受到辐射伤害，这个特性在Aribeth的下一个回合开始时不会发挥作用。Aribeth的身体只有在她的回合开始时命中率为0并且没有再生时才会被摧毁。",
	"Aribeth knows the distance to and direction of any creature that has broken a pact with Mephistopheles, even if the creature and Aribeth are on different planes of existence.": "艾瑞贝斯知道任何与梅菲斯特解除契约的生物的距离和方向，即使该生物和艾瑞贝斯处于不同的存在平面。",
	"Aribeth is accompanied by a nightmare. The nightmare allows Aribeth to use it as a mount.": "艾瑞贝斯身边有一个恶梦。梦魇让艾瑞贝斯可以把它当作坐骑。",
	"3 {@creature shadow||shadows} hide within the saddle of Aribeth's nightmare. These shadows only come out if there is a creature within 30 feet that is at 0 hit points. When that happens, 1 shadow will emerge and attack the creature in order to make it fail a death saving throw. It continues to do so until the creature is dead.": "3{@creature shadow||shadows}隐藏在艾瑞贝斯噩梦的马鞍内。这些影子只有在30英尺内有一个生物处于0命中率的情况下才会出来。当这种情况发生时，1个影子会出现并攻击该生物，以使其死亡拯救动作失败。它继续这样做，直到该生物死亡。",
	"Aribeth makes three longsword attacks or three attacks with her sword called Void.": "艾瑞贝斯进行三次长剑攻击或用她的名为虚空的剑进行三次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands, plus 9 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})的砍击伤害，如果双手使用，则为8 ({@damage 1d10 + 3})的砍击伤害，外加9 ({@damage 3d6})坏死伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands, plus 9 ({@damage 3d6}) necrotic damage. A creature reduced to 0 hit points from damage dealt by the sword Void dies and can't be revived by any means short of a {@spell wish} spell.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})砍击伤害，如果双手使用则为8 ({@damage 1d10 + 3})砍击伤害，外加9 ({@damage 3d6})坏死伤害。虚空之剑造成的伤害使生物的命中率降至0，并且除了{@spell wish}的法术外，无法通过任何方式复活。",
	"Aribeth adds 4 to her AC against one melee attack that would hit her. To do so, Aribeth must see the attacker and be wielding a melee weapon.": "艾瑞贝斯在对抗一次会击中她的近战攻击时，会在她的AC上加4。要做到这一点，Aribeth必须看到攻击者并且挥舞着近战武器。",
	"Baalzebul's innate spellcasting ability is Charisma (spell save {@dc 24}, {@hit 16} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "巴尔泽布尔与生俱来的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。他可以天生施展以下法术，不需要任何物质成分。",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "神奇的黑暗并不妨碍巴尔泽布尔的黑暗视觉。",
	"Baalzebul scores a critical hit on a roll of 19 or 20.": "巴尔泽布尔在掷出19或20的情况下获得关键打击。",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "如果Baalzebul的拯救动作失败，他可以选择成功。",
	"Insects do not attack Baalzebul and as a bonus action he can command any number of them within 50 feet to take move or action attacks.": "昆虫不会攻击Baalzebul，作为奖励动作，他可以指挥50英尺内任何数量的昆虫进行移动或行动攻击。",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "Baalzebul在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"Baalzebul's slam attacks are magical.": "巴尔泽布尔的猛烈攻击是神奇的。",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and is unable to regenerate.": "Baalzebul在他的回合开始时恢复20点生命值。如果他受到辐射伤害，这个特性在他下一回合开始时不会起作用。Baalzebul只有在他的回合开始时命中率为0并且无法再生时才会死亡。",
	"Any creature that starts its turn within 10 feet of Baalzebul must succeed on a {@dc 21} Constitution saving throw or be {@condition poisoned} until the start of the creature's next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "任何在Baalzebul 10英尺范围内的生物必须在宪法规定的投掷中成功，否则会被{@condition poisoned}，直到该生物的下一回合开始。如果救赎成功，该生物将在1小时内对这种恶臭免疫。",
	"When casting animate dead, Baalzebul can summon 10 additional zombies or skeletons as long as sufficient corpses are available.": "当施放 \"活死人 \"时，只要有足够的尸体，巴尔泽布尔就能召唤出10个额外的僵尸或骷髅。",
	"Baalzebul uses his Fear and Weakness gaze (if available) and then makes two slam attacks.": "巴尔泽布尔使用他的恐惧和虚弱凝视（如果有的话），然后进行两次猛烈攻击。",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}14 ({@damage 1d10 + 9}) bludgeoning damage. Baalzebul's attacks wither the limbs of opponents he strikes. Any creature hit by Baalzebul's slam attack must make a {@dc 21} Constitution saving throw. Failure means the target loses the use of their legs (stuck in the {@condition prone} position) or their arms (unable to cast spells or engage in attacks; lose any AC bonus from shields). Baalzebul decides whether he targets arms or legs before making the attack roll. This withering effect lasts for one minute but at the end of each of their turns the afflicted creature may repeat the saving throw.": "{@atk mw} {@hit 17}击中，到达10英尺，一个目标。{@h}14 ({@damage 1d10 + 9})重击伤害。巴尔泽布尔的攻击会使他所攻击的对手的肢体枯萎。任何被Baalzebul的猛击击中的生物都必须做一个{@dc 21}体质测试。失败意味着目标失去了他们的腿（卡在{@condition prone}的位置）或手臂（无法施法或参与攻击；失去任何来自盾牌的AC奖励）。巴尔泽布尔在做出攻击卷之前决定他的目标是胳膊还是腿。这种枯萎效果持续一分钟，但在他们每个回合结束时，受影响的生物可以重复投掷救赎。",
	"Baalzebul activates a gaze attack and triggers two effects on everyone within 50 feet of him. The first requires a {@dc 21} Charisma saving throw; failure means the target is {@condition frightened} of Baalzebul as per the {@spell fear} spell. The second effect requires another {@dc 21} Charisma saving throw. Failure means the target suffers the effects of the {@spell ray of enfeeblement} spell. Both effects last one minute.": "巴尔泽布尔启动凝视攻击，并对他周围50英尺内的所有人触发两个效果。第一个效果需要一个{@dc 21}的魅力储蓄，失败意味着目标是{@condition frightened}Baalzebul的{@spell fear}法术。第二个效果需要另一个{@dc 21}的魅力救赎。失败意味着目标会受到{@spell ray of enfeeblement}法术的影响。两个效果都持续一分钟。",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 120 feet to an unoccupied space he can see.": "Baalzebul会神奇地将他和他所穿戴和携带的任何设备一起传送到他能看到的无人空间，最远可达120英尺。",
	"Baalzebul summons {@dice 1d6} {@creature horned devil||horned devils}, {@dice 1d4} {@creature ice devil||ice devils}, or 1 {@creature pit fiend}.": "巴尔泽布尔召唤（%0%）（%1%）、（%2%）（%3%）或1（%4%）。",
	"Baalzebul uses his Teleport action.": "巴尔泽布尔使用他的传送行动。",
	"Baalzebul disgorges a swarm of biting flies (otherwise same as insect plague) that deals 44 ({@damage 8d10}) piercing damage and does not require concentration.": "Baalzebul 吐出一群咬人的苍蝇（否则与昆虫瘟疫相同），造成44（（%0%））的穿刺伤害，不需要集中精神。",
	"The bebilith can innately cast the following spell, requiring no material components:": "贝比利斯人可以天生施展以下的法术，不需要任何物质成分。",
	"The bebilith may use a bonus action to mark prey that it has damaged. Only one creature can be marked at a time. The bebilith always knows the exact location of the marked prey on the current plane of existence, cannot be surprised by it, and has advantage on all attack rolls against it.": "贝比里斯可以使用一个额外动作来标记它所伤害的猎物。每次只能标记一个生物。贝比里斯总是知道被标记的猎物在当前存在平面上的确切位置，不会被它吓到，并且在所有针对它的攻击卷中具有优势。",
	"The bebilith can climb difficult surfaces, including upside down, without needing to make an ability check and ignores any movement restrictions caused by webbing.": "贝比里斯可以爬上困难的表面，包括倒立，而不需要进行能力检查，并且无视任何由织带造成的移动限制。",
	"The Bebilith uses {@condition poisoned} web if it can and then makes two melee attacks.": "如果可以的话，贝比利斯使用（%0%）网络，然后进行两次近战攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) piercing damage plus 21 ({@damage 6d6}) poison damage. Any creature that drops to zero hit points because it has been bit by the bebilith lights on fire and suffers 7 ({@damage 2d6}) fire damage each round until healing is applied to them.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d12 + 3})穿刺伤害加上21 ({@damage 6d6})中毒伤害。任何因为被贝碧石咬到而下降到零命中率的生物都会点燃，每回合受到7({@damage 2d6})的火焰伤害，直到对其进行治疗。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d8 + 3}) slashing damage.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。{@h}12 ({@damage 2d8 + 3})砍击伤害。",
	"{@atk rw} {@hit 10} to hit, range 30/60 ft., one creature. {@h}36 ({@damage 8d8}) poison damage, and the target is {@condition restrained} by webbing. While {@condition restrained}, the target takes 9 ({@damage 2d8}) poison damage at the start of each of its turns and the target may then make a {@dc 17} Strength check to free itself from the webbing. Unlike normal webs, fire cannot burn a bebilith's webbing but if used will ignite the web inflicting an additional 3 ({@damage 1d6}) fire damage to trapped targets.": "{@atk rw} {@hit 10}击中，范围30/60英尺，一个生物。{@h}36({@damage 8d8})的毒药伤害，并且目标被网状物{@condition restrained}。在{@condition restrained}期间，目标在每个回合开始时受到9({@damage 2d8})的毒药伤害，然后目标可以进行{@dc 17}的力量检定，将自己从网状物中解放出来。与普通的网不同，火不能烧毁贝比里斯的网，但如果使用的话，会点燃网，对被困的目标造成额外的3（（%8%））火伤害。",
	"When the ravager drops to 0 hit points, its form fractures. Within the next 24 hours, it will reappear in its {@creature Bhaal, Slayer|MaBJoV|slayer form} within {@dice 2d6} miles of where the ravager form fell.": "当蹂躏者的生命值降到0时，它的形态就会断裂。在接下来的24小时内，它将在蹂躏者形态倒下的地方的{@creature Bhaal, Slayer|MaBJoV|slayer form}英里内重新出现。",
	"When the ravager damages a creature with a melee attack and the target is left with 20 or fewer remaining hit points, the creature must make a {@dc 21} Constitution saving throw or be reduced to 0 hit points.": "当蹂躏者用近战攻击伤害一个生物，而目标剩下20点或更少的命中率时，该生物必须做一个{@dc 21}宪法救赎，否则会被降低到0命中率。",
	"The ravager is immune to any spell or effect that would alter its form.": "蹂躏者对任何会改变其形态的法术或效果都是免疫的。",
	"If the ravager fails a saving throw, it can choose to succeed instead.": "如果蹂躏者的拯救动作失败，它可以选择成功。",
	"The ravager has advantage on saving throws against spells and other magical effects.": "蹂躏者在面对法术和其他魔法效果时，在蓄力攻击上有优势。",
	"The ravager's claw, bite, and spine attacks are magical.": "蹂躏者的爪子、咬和脊柱的攻击是有魔力的。",
	"At the start of each of its turns, the ravager deals 16 ({@damage 3d10}) piercing damage to any creature grappling it or being {@condition grappled} by it.": "在它的每个回合开始时，蹂躏者对任何抓住它或被它抓住的生物造成16（（%0%））的穿刺伤害。",
	"The ravager uses its Fear aura (if available) and then makes one bite attack and two claw attacks or two spine attacks.": "蹂躏者使用它的恐惧光环（如果有的话），然后进行一次咬人攻击和两次爪子攻击或两次脊柱攻击。",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d8 + 9}) slashing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 21} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 16}击中，到达5英尺，一个目标。{@h}22 ({@damage 3d8 + 9})砍击伤害加上7 ({@damage 2d6})坏死伤害。如果目标是生物，它必须成功地进行{@dc 21}宪法救赎，否则它的最大命中率将减少，减少的量等于受到的伤害。如果该攻击将其最大命中率降低至0，则目标死亡。该降低持续到被{@spell greater restoration}法术或其他魔法移除。",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}25 ({@damage 3d10 + 9}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 21} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic. Large or smaller creatures damaged by this attack are {@condition grappled} (escape {@dc 20}) and the ravager cannot make another Bite attack until this grapple ends.": "{@atk mw} {@hit 16}击中，到达5英尺，一个目标。{@h}25 ({@damage 3d10 + 9})穿刺伤害加上7 ({@damage 2d6})坏死伤害。如果目标是一个生物，它必须在一个{@dc 21}宪法救赎中成功，否则它的最大命中率会减少，减少的量等于所受的伤害。如果该攻击将其最大命中率降低至0，则目标死亡。该降低持续到被{@spell greater restoration}法术或其他魔法移除。被此攻击伤害的大型或小型生物会被{@condition grappled}（逃脱{@dc 20}），并且蹂躏者不能再进行咬人攻击，直到此抓捕结束。",
	"{@atk rw} {@hit 14} to hit, range 60/120 ft., one target. {@h}17 ({@damage 3d6 + 7}) piercing damage. If the target fails a {@dc 19} Constitution saving throw, they are {@condition stunned} until the end of their next turn.": "{@atk rw} {@hit 14}击中，范围60/120英尺，一个目标。{@h}17 ({@damage 3d6 + 7})穿刺伤害。如果目标未能通过{@dc 19}体质训练，他们会被{@condition stunned}，直到他们下一个回合结束。",
	"The ravager makes a Wisdom (Perception) check.": "蹂躏者进行一次智慧（感知）检查。",
	"The ravager smashes the ground and creates a thunderwave. Any creature in a 10-foot cube originating from the ravager must make a Constitution saving throw against {@dc 20}. On a failed save, the creature suffers 36 ({@dice 8d8}) thunder and is pushed 5 feet away from the ravager.": "蹂躏者砸碎地面并产生雷电波。任何在蹂躏者发出的10英尺范围内的生物，都必须对（%0%）进行宪法救赎。如果拯救失败，该生物将遭受36（%1%）的雷击，并被推离蹂躏者5英尺远。",
	"On a successful save, the creature takes half damage and is not pushed. The soundwave produced by this attack can be heard up to 100 feet away.": "拯救成功后，该生物会受到一半的伤害，并且不会被推开。这种攻击产生的声波可以在100英尺外听到。",
	"The ravager flares its numerous spines and they elongate. Any creature that starts their turn within 5 feet of ravager must make a {@dc 21} Dexterity saving throw or suffer 44 ({@damage 8d10}) piercing damage. The damage is halved with a successful save.": "蹂躏者张开它无数的刺，它们拉长了。任何在蹂躏者5英尺范围内开始他们的回合的生物必须做一个{@dc 21}灵巧的蓄力动作，否则遭受44({@damage 8d10})穿刺伤害。拯救成功后，伤害减半。",
	"During its first turn, the slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the slayer scores against a surprised creature is a critical hit.": "在它的第一个回合中，屠夫在对任何还没有回合的生物的攻击卷轴上有优势。屠夫对被惊动的生物所取得的任何一击都是关键一击。",
	"Magical darkness doesn't impede the slayer's darkvision.": "魔法黑暗并不妨碍屠夫的暗视。",
	"The slayer is immune to any spell or effect that would alter its form, except for its Ravager Form ability.": "屠夫对任何会改变其形态的法术或效果都免疫，除了其掠夺者形态能力。",
	"If the slayer fails a saving throw, it can choose to succeed instead.": "如果屠夫的蓄力动作失败，它可以选择成功代替。",
	"The slayer has advantage on saving throws against spells and other magical effects.": "屠夫在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"The slayer's claw attacks are magical.": "屠夫的爪子攻击是神奇的。",
	"As a bonus action the slayer focuses on a single creature it can see within 60 feet. Afterwards, the first time each turn that the slayer hits that creature, the slayer does an additional 7 ({@damage 2d6}) damage.": "作为一个额外的动作，屠夫将注意力集中在它能看到的60英尺内的一个生物上。此后，在每个回合中，杀手第一次击中该生物时，杀手会造成额外的7（（%0%））的伤害。",
	"The slayer makes four melee attacks.": "屠夫进行四次近战攻击。",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 7}) slashing damage. If the target is a creature, it must succeed on a {@dc 19} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 13}击中，到达5英尺，一个目标。{@h}16 ({@damage 2d8 + 7})砍击伤害。如果目标是生物，它必须成功进行{@dc 19}宪法救赎，否则其最大命中率将减少，减少的量等于所受的伤害。如果该攻击将其最大命中率降低至0，则目标死亡。该降低持续到被{@spell greater restoration}法术或其他魔法移除。",
	"The slayer disengages without provoking opportunity attacks. If it moves within 5 feet of a creature it makes a claw attack against the creature.": "屠夫脱离时不会引起机会攻击。如果它在一个生物的5英尺范围内移动，它会对该生物进行一次爪击。",
	"The slayer attacks a creature that has been marked by its Prey ability. If this attack hits and the creature has less than 40 hit points remaining after the attack, the creature is reduced to 0 hit points.": "屠夫攻击一个已被其猎物能力标记的生物。如果这次攻击命中，而该生物在攻击后剩余的命中率低于40，则该生物的命中率会降至0。",
	"If the slayer has killed a creature of CR/level 5 or greater that it previously marked with its Prey ability in the last minute, it can transform into its {@creature Bhaal, Ravager|MaBJoV|Ravager form}. The form lasts until dawn (minimum 1 hour).": "如果屠夫在最后一分钟内杀死了它之前用猎物能力标记的CR/等级5或更高的生物，它可以转化为其（%0%）。该形态持续到黎明（至少1小时）。",
	"If Bodhi Irenicus fails a saving throw, she can choose to succeed instead.": "如果Bodhi Irenicus的拯救动作失败，她可以选择成功。",
	"Bodhi Irenicus regains 20 hit points at the start of her turn if she has at least 1 hit point and isn't in sunlight. If she takes radiant damage, this trait doesn't function at the start of her next turn.": "Bodhi Irenicus在她的回合开始时，如果她至少有1点命中率，并且没有在阳光下，就会恢复20点命中率。如果她受到辐射伤害，这个特性在她的下一个回合开始时不会发挥作用。",
	"If Bodhi Irenicus isn't in sun light, she can use her action to polymorph into a Medium panther or back into her true form. While in panther form, Bodhi Irenicus can't speak, her walking speed is 40 feet, and she has a climb speed of 30 feet. Her statistics, other than her size and speed, are unchanged. Anything she is wearing transforms with her, but nothing she is carrying does. She reverts to her true form if she dies.": "如果Bodhi Irenicus不在阳光下，她可以用她的行动来多态化成一只中豹或回到她的真实形态。在豹形状态下，Bodhi Irenicus不能说话，她的行走速度为40英尺，攀爬速度为30英尺。她的统计数据，除了她的体型和速度之外，都没有变化。她所穿的任何东西都会随她一起变身，但她所携带的东西则不会。如果她死了，她会恢复到她的真实形态。",
	"Bodhi deals an extra 28 ({@damage 8d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of Bodhi that isn't incapacitated and Bodhi doesn't have disadvantage on the attack roll.": "当她用武器攻击击中目标并在攻击卷轴上有优势时，或者当目标在菩提的盟友5英尺范围内且没有丧失能力，并且菩提在攻击卷轴上没有劣势时，会造成额外的28（（%0%））伤害。",
	"Bodhi Irenicus can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "菩提伊人可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"If a creature says Bodhi": "如果一个生物说Bodhi",
	"Irenicus's full name 9 times in a row, Bodhi hears her name and becomes aware of the creature. Bodhi knows the exact location and name of the creature that spoke her name. She can then choose, as a free action, to teleport to a location adjacent to the creature. She must choose to do this within 1 minute of hearing her name. This power works even if the creature is on a different plane of existence. 1 minute after teleporting, Bodhi will teleport back to where she was located when she heard her name spoken. This occurs even if Bodhi is unwilling and even if she is in an antimagic effect.": "Irenicus的全名连续9次，Bodhi听到了她的名字并意识到了这个生物。波帝知道说出她名字的生物的确切位置和名字。然后她可以选择，作为一个自由行动，传送到一个与该生物相邻的地方。她必须在听到自己名字的1分钟内选择这样做。即使该生物是在不同的存在平面上，这个能力也是有效的。在传送1分钟后，Bodhi会传送回她听到自己名字时所在的位置。即使菩提不愿意，即使她处于反魔法效果中，也会发生这种情况。",
	"Bodhi Irenicus has the following flaws: Elvish Song. Bodhi Irenicus can't abide a song performed in the elvish language. A creature that can speak the elvish language can use an action to sing an elven song. If Bodhi is within 60 feet of the singer and can hear the song, she has disadvantage on attacks and saving throws.": "博蒂-伊雷尼库斯有以下缺陷。精灵之歌。Bodhi Irenicus不能忍受用精灵语演唱的歌曲。一个能说精灵语的生物可以使用一个动作来唱一首精灵之歌。如果Bodhi在演唱者的60英尺范围内，并且能听到这首歌，她在攻击和蓄力方面都处于劣势。",
	"If a piercing weapon made of wood is driven into Bodhi's heart while she is {@condition incapacitated} in her resting place, Bodhi Irenicus the vampire is {@condition paralyzed} until the stake is removed.": "如果一个木制的穿刺武器被刺入Bodhi的心脏，当她在休息的地方时（%0%），Bodhi Irenicus这个吸血鬼会（%1%），直到木桩被移除。",
	"Bodhi Irenicus takes 20 radiant damage when she starts her turn in sunlight. While in sunlight, she has disadvantage on attack rolls and ability checks.": "Bodhi Irenicus在阳光下开始她的回合时，会受到20个辐射伤害。在阳光下时，她在攻击卷和能力检查上有劣势。",
	"If Bodhi is destroyed, her body immediately appears in her resting place. She is {@condition paralyzed} until she regains at least 1 hit point. After spending 24 hours in her resting place with 0 Hit Points, she regains 1 hit point. While {@condition paralyzed} in this manner, if a creature within 60 ft. says her name 9 times, Bodhi is permanently destroyed.": "如果菩提被摧毁，她的身体会立即出现在她休息的地方。她是（%0%），直到她重新获得至少1个命中率。在她休息的地方度过24小时，命中率为0后，她会重新获得1个命中率。在这种方式下，如果60英尺内的生物说了她的名字9次，菩提就会被永久地摧毁。",
	"Bodhi Irenicus makes two attacks, only one of which can be a bite attack.": "菩提伊里尼库斯会进行两次攻击，其中只有一次可以是咬人攻击。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}9 ({@damage 1d8 + 5}) bludgeoning damage. Instead of dealing damage, Bodhi Irenicus can grapple the target (escape {@dc 18}).": "{@atk mw} {@hit 10}击中，到达5英尺，一个生物。{@h}9 ({@damage 1d8 + 5})重击伤害。而不是造成伤害，菩提伊人可以抓取目标（逃跑（%4%））。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Bodhi Irenicus regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried in the ground rises the following night as a vampire spawn under Bodhi's control.": "{@atk mw} {@hit 10}击中，到达5英尺，一个生物。{@h}8 ({@damage 1d6 + 5})穿刺伤害加上10 ({@damage 3d6})坏死伤害。目标的最大命中率会减少，减少的量等于所受的坏死伤害，而菩提-伊雷尼克斯恢复的命中率与该量相等。减少的效果会持续到目标完成长时间休息。如果这个效果使目标的最大命中率降低到0，那么目标就会死亡。以这种方式杀死的人形生物被埋入地下后，会在第二天晚上作为一个吸血鬼的卵子在Bodhi的控制下复活。",
	"Bodhi Irenicus targets one humanoid she can see within 30 ft. of her. If the target can see Bodhi, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed} by Bodhi. The {@condition charmed} target regards the Bodhi as a trusted friend to be heeded and protected. Although the target isn't under Bodhi's control, it takes Bodhi's requests or actions in the most favorable way it can. Each time Bodhi Irenicus or her companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Bodhi Irenicus is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Bodhi Irenicus的目标是在她30英尺范围内她能看到的一个人形生物。如果目标能看到菩提，目标必须对这个魔法做一个{@dc 17}的智慧救赎动作，否则就会被菩提{@condition charmed}。{@condition charmed}目标将菩提视为值得信赖的朋友，并予以关注和保护。虽然目标不在波帝的控制之下，但它会以最有利的方式接受波帝的要求或行动。每当波帝-艾瑞尼克斯或她的同伴对目标做了任何有害的事情，它都可以重复拯救的动作，如果成功则结束对自己的影响。否则，该效果将持续24小时，或者直到菩提爱莲娜被摧毁，与目标处于不同的存在平面，或者采取额外行动来结束该效果。",
	"Bodhi Irenicus moves up to her speed without provoking opportunity attacks.": "博迪-伊雷尼克斯的移动速度达到了她的速度，不会引起机会攻击。",
	"Bodhi Irenicus makes one unarmed strike.": "博迪-伊雷尼克斯进行一次徒手攻击。",
	"Bodhi Irenicus makes one bite attack.": "博迪-伊雷尼库斯进行一次咬合攻击。",
	"Borivik is a 11th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Borivik has the following ranger spells prepared:": "鲍里维克是一个11级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。鲍里维克准备了以下游侠法术。",
	"Borivik has a half-dozen bolts of undead slaying. If he strikes an undead with one of these bolts, it must make a {@dc 17} Constitution saving throw, taking an extra {@damage 6d10} piercing damage on a failed save, or half as much extra damage on a successful one.": "Borivik有半打杀戮亡灵的箭矢。如果他用这些箭矢击中一个亡灵，它必须做一个{@dc 17}宪法救赎，如果救赎失败，将受到额外的{@damage 6d10}穿刺伤害，如果救赎成功，将受到一半的额外伤害。",
	"As a bonus action, Borivik can add {@dice 1d10} to his next attack or damage roll with a crossbow.": "作为一个额外的动作，鲍里维克可以在他的下一个攻击或伤害卷中增加{@dice 1d10}的弩箭。",
	"Borivik can take the Disengage or Hide action as a bonus action on each of his turns.": "Borivik在他的每个回合都可以采取脱离或隐藏行动作为额外行动。",
	"Borivik makes two melee attacks or two ranged attacks.": "Borivik进行两次近战攻击或两次远程攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d6 + 5})穿刺伤害。",
	"{@atk rw} {@hit 9} to hit, ranged 100/400 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk rw} {@hit 9}击中，范围100/400英尺，一个目标。{@h}10 ({@damage 1d10 + 5})穿刺伤害。",
	"Cornelius Watson is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Cornelius Watson has the following wizard spells prepared:": "科尼利厄斯-沃森是一个18级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。科尼利厄斯-沃森准备了以下巫师法术。",
	"Cornelius Watson has advantage on saving throws against spells and other magical effects.": "科尼利厄斯-沃森在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"(Recharges after Cornelius Watson Casts a Divination Spell of 1st Level or Higher.) When Cornelius Watson or a creature he can see makes an attack roll, a saving throw, or an ability check, Cornelius Watson can roll a {@dice d20} and choose to use this roll in place of the attack roll, saving throw, or ability check.": "(在科尼利厄斯-沃森施展一级或以上的占卜法术后充电）。当科尼利厄斯-沃森或他能看到的生物进行攻击卷、蓄力或能力检查时，科尼利厄斯-沃森可以掷出{@dice d20}并选择用这个卷来代替攻击卷、蓄力或能力检查。",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw}{@hit 6}命中，距离5英尺或范围20/60英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"Cryonax's innate spellcasting ability is Charisma (spell save 21, {@hit 13} to hit with spell attacks). Cryonax can innately cast the following spells, requiring no material components:": "Cryonax与生俱来的法术能力是魅力（法术救赎21，（%0%）用法术攻击命中）。Cryonax可以天生施展以下法术，不需要任何材料成分。",
	"At the start of each of Cryonax's turns, each creature within 10 feet of him takes 21 ({@damage 6d6}) cold damage. A creature also takes 21 ({@damage 6d6}) cold damage if they touch or hit Cryonax. Nonmagical weapons that hit Cryonax are frozen immediately after dealing damage to Cryonax. If used again and they hit any creature, the weapon shatters. The freezing effect disappears after an hour.": "在Cryonax的每个回合开始时，他周围10英尺内的每个生物都会受到21（（%0%））的寒冷伤害。如果生物触碰或击中Cryonax，也会受到21({@damage 6d6})的寒冷伤害。击中Cryonax的非魔法武器在对Cryonax造成伤害后会立即被冻结。如果再次使用并击中任何生物，武器就会碎裂。冰冻效果在一小时后消失。",
	"Cryonax's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical weapons.": "为了绕过对非魔法武器的抵抗和免疫，Cryonax的猛击被视为魔法攻击。",
	"No ability checks are required when Cryonax walks or climbs across icy surfaces and difficult snow or ice terrain does not cost him extra movement.": "当Cryonax在冰面上行走或攀爬时，不需要检查能力，困难的冰雪地形也不会使他损失额外的移动。",
	"If Cryonax fails a saving throw, he can choose to succeed instead.": "如果Cryonax拯救失败，他可以选择成功。",
	"Cryonax has advantage on saving throws against spells and other magical effects.": "Cryonax在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"Cryonax makes two slam attacks with his tentacles or two ice spear attacks.": "Cryonax用他的触手进行两次猛烈攻击或两次冰矛攻击。",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}27 ({@damage 3d12 + 8}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 20}). Cryonax can grapple up to two targets but any tentacle that is grappling cannot be used to slam attack or use the ice spear attack.": "{@atk mw} {@hit 15}击中，到达15英尺，一个目标。{@h}27({@damage 3d12 + 8})重击伤害，目标为{@condition grappled}(逃跑{@dc 20})。冰冻人可以抓取最多两个目标，但任何正在抓取的触手不能用于猛烈攻击或使用冰矛攻击。",
	"{@atk rw} {@hit 10} to hit, range 120 ft., one target. {@h}55 ({@damage 10d10}) piercing damage.": "{@atk rw} {@hit 10}击中，范围120英尺，一个目标。{@h}55 ({@damage 10d10})穿刺伤害。",
	"Cryonax summons two {@creature young white dragon||young white dragons} or a {@creature frost giant} with 2 {@creature yeti||yetis}. The summoning costs Cryonax 50 hit points. The summoned creatures have maximum hit points and appear within 100 feet of Cryonax.": "Cryonax 召唤两个{@creature young white dragon||young white dragons}或一个{@creature frost giant}，有2个{@creature yeti||yetis}。召唤需要消耗Cryonax的50点生命值。被召唤的生物拥有最大的命中率，并出现在Cryonax的100英尺范围内。",
	"Cryonax slams a {@condition grappled} target against the ground, dealing 18 ({@damage 4d8}) bludgeoning damage to it.": "Cryonax将一个{@condition grappled}目标撞向地面，对其造成18({@damage 4d8})重击伤害。",
	"Cryonax's tentacle freezes a {@condition grappled} target. If the target fails a {@dc 22} Constitution saving throw they are {@condition paralyzed} and Cryonax releases them from its tentacle. They remain frozen indefinitely but can attempt the constitution saving throw at the end of each of their turns. Success means they shrug off the freezing.": "Cryonax的触手冻结了一个{@condition grappled}目标。如果目标未能通过{@dc 22}体质救赎，他们就会被{@condition paralyzed}，Cryonax会将他们从触手上释放出来。他们会无限期地被冻住，但可以在每个回合结束时尝试体质救赎动作。成功意味着他们摆脱了冰冻。",
	"With a gesture Cryonax targets a frozen creature (see Tentacle Freeze) that is within 30 feet of him. The target is encased instantly in a hard shell of crushing ice. The target receives no saving throw and suffers 22 ({@damage 5d8}) cold damage immediately and at the start of each of their turns. The target is considered {@condition stunned} but is partly protected by the shroud so is resistant to all damage. The shroud disappears if Cryonax removes it, Cryonax dies, the shroud takes 100 hit points of damage or another character uses their action and succeeds against a {@dc 22} Strength check to remove the trapped ally.": "通过一个手势，Cryonax瞄准了一个在他30英尺范围内的冰冻生物（见触手冻结）。目标瞬间被包裹在一个坚硬的碎冰壳中。目标没有蓄力动作，并立即和在每个回合开始时受到22（（%0%））的寒冷伤害。目标被认为是{@condition stunned}，但部分受到护罩的保护，所以对所有伤害都有抵抗力。如果Cryonax将其移除，Cryonax死亡，裹尸布受到100点伤害，或者其他角色使用他们的行动并成功通过强度检查移除被困的盟友，则裹尸布会消失。",
	"Dagryn's innate spellcasting ability is Charisma (spell save {@dc 13}). Dagryn can innately cast the following spells, requiring no material components:": "Dagryn的先天法术能力是魅力（法术救赎（%0%））。Dagryn可以天生施展以下法术，不需要任何材料成分。",
	"Dagryn is a 11th-level spellcaster. His spellcasting ability is Charisma (save {@dc 13}, {@hit 5} to hit with spell attacks). He regains his expended spell slots when he finishes a short or long rest. He knows the following warlock spells:": "Dagryn是一个11级的施法者。他的法术能力是魅力（保存（%0%），（%1%）用法术攻击击中）。当他完成短时或长时的休息时，他可以重新获得他所消耗的法术槽。他知道以下术士法术。",
	"Dagryn has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Dagryn在对毒药、法术和幻觉的救赎上有优势，同时也能抵抗{@condition charmed}或{@condition paralyzed}。",
	"When Dagryn drops to 0 hit points, instead of falling {@condition unconscious}, he begins to transform into his dragon form. He immediately gains all the statistics of an adult black dragon with the exception that his size is medium, and he is {@condition stunned}. At the start of his next turn, he grows to large size, but remains {@condition stunned}. At the start of his subsequent turn, Dagryn grows to huge size, takes the form of an adult black dragon and is no longer considered {@condition stunned}. Dagryn remains in his dragon form for 24 hours whereupon he reverts to his dwarven form and stat block.": "当达格利安的命中率下降到0时，他并没有下降（%0%），而是开始转变为他的龙形。他立即获得一个成年黑龙的所有统计数据，除了他的体型是中等之外，他是（%1%）。在他的下一个回合开始时，他长到大尺寸，但仍然是（%2%）。在他的下一个回合开始时，达格利恩成长为巨大的体型，采取成年黑龙的形态，不再被认为是（%3%）。Dagryn在他的龙形状态下保持24小时，之后他就会恢复到他的矮人形态和状态块。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d4 + 1})重击伤害。",
	"Dagryn magically turns {@condition invisible} until he attacks, casts a spell, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment Dagryn wears or carries is {@condition invisible} with it.": "Dagryn在攻击、施法之前，或在其集中力被打破之前，魔法会变成（%0%），最长1小时（就像集中在一个法术上）。Dagryn所穿戴或携带的任何装备都会被它（%1%）。",
	"Darien's innate spellcasting ability is Charisma. She can innately cast the following spells (spell save {@dc 16}, {@hit 8} to hit with spell attacks), requiring no material components:": "达里安的先天法术能力是魅力。她可以天生施展以下法术（法术保全（%0%），用法术攻击命中率（%1%）），不需要任何物质成分。",
	"Darien is a 15th-level spellcaster. Her spellcasting ability is Charisma (save {@dc 16}, {@hit 8} to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "达里安是一个15级的施法者。她的法术能力是魅力（保存（%0%），（%1%）用法术攻击击中）。当她完成短时或长时的休息时，她会重新获得她所消耗的法术槽。她知道以下的术士法术。",
	"Darien can see normally in darkness, both magical and nonmagical, to a distance of 120 feet": "达里安可以在黑暗中正常看到120英尺的距离，包括魔法和非魔法。",
	"Darien has advantage on Constitution saving throws that she makes to maintain concentration on a spell.": "Darien在她为保持对咒语的注意力而进行的宪法储蓄投掷中具有优势。",
	"Darien makes two attacks with her War Pick.": "达利安用她的战争镐进行了两次攻击。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft, one target. {@h}10 ({@damage 1d8 + 6}) piercing damage plus 4 necrotic damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d8 + 6})穿刺伤害加上4个坏死伤害。",
	"{@atk rw} {@hit 8} to hit, range 300 ft., three targets. {@h}9 ({@damage 1d10 + 4}) force damage.": "{@atk rw} {@hit 8}击中，范围300英尺，三个目标。{@h}9 ({@damage 1d10 + 4})武力伤害。",
	"Darien touches an {@condition incapacitated} humanoid. That creature is then {@condition charmed} by her until a {@spell remove curse} spell is cast on it, the {@condition charmed} condition is removed from it, or she uses this feature again. Darien can communicate telepathically with the {@condition charmed} creature as long as the two of them are on the same plane of existence.": "Darien触碰一个{@condition incapacitated}人形生物。然后该生物就会被她{@condition charmed}，直到对其施展{@spell remove curse}的法术，{@condition charmed}的条件被移除，或者她再次使用此功能。Darien可以与{@condition charmed}的生物进行心灵感应，只要他们两个人在同一个存在平面。",
	"Darien creates a magical war pick in her empty hand. The war pick counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage. The war pick has a +1 bonus to attack and damage (already factored into Darien's attacks).": "达利安在她的空手中创造了一个神奇的战镐。为了克服对非魔法攻击和伤害的抵抗和免疫，战镐算作是魔法。战镐有一个+1的攻击和伤害加成（已经计入达里安的攻击）。",
	"When Darien takes damage, she can entomb herself in ice, which melts away at the end of her next turn. She gains 150 temporary hit points, which take as much of the triggering damage as possible. Immediately after she takes the damage, she gains vulnerability to fire damage, her speed is reduced to 0, and she is {@condition incapacitated}. These effects, including any remaining temporary hit points, all end when the ice melts.": "当达里安受到伤害时，她可以将自己困在冰里，在下一回合结束时融化。她获得150个临时命中点，尽可能多地承受触发的伤害。在她受到伤害后，她立即获得对火系伤害的脆弱性，她的速度被降低到0，并且她是（%0%）。这些效果，包括任何剩余的临时命中率，都会在冰融化时结束。",
	"The deep spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "深海蜘蛛可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"While in contact with a web, the deep spider knows the exact location of any other creature in contact with the same web.": "当接触到一张网时，深海蜘蛛知道与同一张网接触的任何其他生物的确切位置。",
	"The deep spider ignores movement restrictions caused by webbing.": "深海蜘蛛无视由网状物造成的移动限制。",
	"The deep spider makes two foreleg attacks and one bite attack.": "深海蜘蛛进行两次前腿攻击和一次咬人攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage, and the target must make a {@dc 14} Constitution saving throw, taking 18 ({@damage 4d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d8 + 5})穿刺伤害，目标必须做一个{@dc 14}宪法救赎，救赎失败时受到18 ({@damage 4d8})的毒药伤害，救赎成功时受到一半的伤害。如果毒药伤害使目标的命中率降至0，则目标在1小时内稳定但{@condition poisoned}，即使在恢复命中率后也是{@condition paralyzed}，而{@condition poisoned}是以这种方式。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}19 ({@damage 4d6 + 5}) slashing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}19 ({@damage 4d6 + 5})砍击伤害。",
	"The farastu secretes a thick, tarlike slime and it can choose to use this slime to secure enemies that it has {@condition grappled} or to make weapons become attached to it. It is able to end the adhesion with a bonus action, causing all items and creatures secured to it to be released. The adhesion also ends after the farastu dies.": "法拉斯图分泌出一种厚厚的焦油状粘液，它可以选择用这种粘液来固定它所拥有的敌人（%0%），或者使武器变得附着在它身上。它能够用一个额外的动作结束粘附，使所有固定在它身上的物品和生物都被释放。法拉斯图死亡后，粘附也会结束。",
	"Magical darkness doesn't impede the farastu's darkvision.": "神奇的黑暗并不妨碍法拉斯图的暗视能力。",
	"The farastu has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "法拉斯图在依靠嗅觉的智慧（（%0%））检查中具有优势。",
	"The farastu has advantage on saving throws against spells and other magical effects.": "法拉斯图在面对法术和其他魔法效果时，在蓄力攻击上有优势。",
	"The farastu's weapon attacks are magical.": "法拉斯图的武器攻击是神奇的。",
	"At the start of its turn, the farastu can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "在它的回合开始时，farastu可以在它在该回合内所做的所有近战武器攻击卷上获得优势，但对它的攻击卷有优势，直到它下一回合开始。",
	"The farastu makes two claw or bite attacks.": "法拉斯图会进行两次爪子或咬人的攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage. The target is held fast by the farastu's adhesive slime ({@condition grappled}, escape {@dc 15}) if the farastu isn't already grappling a creature.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害。如果Farastu没有抓捕生物，目标会被Farastu的粘性粘液固定住（{@condition grappled}，逃脱{@dc 15}）。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})穿刺伤害。",
	"After taking damage from a melee weapon, the farastu can use its reaction to take the weapon, if the attacker fails a {@dc 15} Dexterity saving throw. The weapon is attached to the farastu's hide until it releases the weapon, or an attacker takes an action and succeeds with a {@dc 15} Strength check to pry it off the farastu.": "在受到近战武器的伤害后，如果攻击者未能通过{@dc 15}的灵巧救赎，farastu可以使用它的反应来夺取武器。武器会附着在法拉图的皮囊上，直到它释放武器，或者攻击者采取行动并成功通过{@dc 15}力量判定将其从法拉图身上撬开。",
	"The kelubar's innate spellcasting ability is Charisma (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "凯鲁巴的先天法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。它可以天生施展以下法术，不需要任何物质成分。",
	"Magical darkness doesn't impede the kelubar's darkvision.": "神奇的黑暗并不妨碍凯鲁巴的黑暗视觉。",
	"The kelubar is unaffected by {@quickref difficult terrain||3}, and spells and other magical affects do not reduce its speed or cause it to be {@condition paralyzed} or {@condition restrained}. If the kelubar spends 5 feet of movement is automatically escapes from nonmagical restraints or a creature that has it {@condition grappled}. It is also able to move underwater with no movement or attack penalties.": "kelubar不受（%0%）的影响，法术和其他魔法影响不会降低它的速度或导致它的（%1%）或（%2%）。如果kelubar花了5英尺的移动距离，就会自动摆脱非魔法的束缚或拥有它的生物（%3%）。它也能在水下移动，没有移动或攻击惩罚。",
	"The kelubar has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "克鲁巴在依靠嗅觉的智慧（（%0%））检查中具有优势。",
	"The kelubar has advantage on saving throws against spells and other magical effects.": "Kelubar在面对法术和其他魔法效果时，有优势。",
	"The kelubar's weapon attacks are magical.": "克鲁巴的武器攻击是有魔法的。",
	"At the start of its turn, the kelubar can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "在它的回合开始时，凯鲁巴可以在它在该回合所做的所有近战武器攻击卷上获得优势，但对它的攻击卷有优势，直到它下一回合开始。",
	"The kelubar deals an extra 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of the kelubar that isn't incapacitated and the kelubar doesn't have disadvantage on the attack roll.": "当kelubar用武器攻击击中目标，并且在攻击卷上有优势时，或者当目标在kelubar的盟友5英尺范围内，并且没有丧失能力，并且kelubar在攻击卷上没有劣势时，会造成额外的14（（%0%））伤害。",
	"Any creature that is not a demodand and starts its turn within 30 feet of the kelubar must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned}. On a successful saving throw, the creature is immune to the stench of this kelubar for 1 hour.": "任何不属于Demodand的生物，如果在Kelubar的30英尺范围内开始它的回合，必须在一个{@dc 16}的宪法救赎上成功，否则会被{@condition poisoned}。如果救赎成功，该生物将在1小时内免疫于这个凯鲁巴的臭味。",
	"The kelubar makes two claw or bite attacks.": "克鲁巴人可进行两次爪击或咬击攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d8 + 5})砍击伤害加上7 ({@damage 2d6})酸液伤害。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage plus 7 ({@damage 2d6}) acid damage.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d8 + 5})穿刺伤害加上7 ({@damage 2d6})酸液伤害。",
	"If the kelubar rolls 1-2 on a {@dice d6} it summons in two {@creature Demodand, Farastu|MaBJoV|farastu}, a result of 3-4 summons in one {@creature Demodand, kelubar|MaBJoV|kelubar}.": "如果凯鲁巴在{@dice d6}上掷出1-2，它就会分两次召唤{@creature Demodand, Farastu|MaBJoV|farastu}，3-4的结果会在一次召唤{@creature Demodand, kelubar|MaBJoV|kelubar}。",
	"When an attacker that the kelubar can see hits it with an Attack, the kelubar can use its Reaction to halve the attack's damage.": "当Kelubar可以看到的攻击者用攻击击中它时，Kelubar可以使用它的反应将攻击的伤害减半。",
	"The shator's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "沙特人天生的法术能力是魅力（法术救赎（%0%），法术攻击命中率（%1%））。它可以先天性地施展以下法术，不需要任何物质成分。",
	"Magical darkness doesn't impede the shator's darkvision.": "神奇的黑暗并不妨碍沙特人的黑暗视觉。",
	"The shator has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "沙特人在依靠嗅觉的智慧({@skill Perception})检查中具有优势。",
	"The shator has advantage on saving throws against spells and other magical effects.": "shator在对抗法术和其他魔法效果时有优势。",
	"The shator's weapon attacks are magical.": "沙特人的武器攻击是神奇的。",
	"A creature within 5 feet of the shator is splattered with slime whenever it hits the shator with a melee attack. The creature must make a {@dc 18} Dexterity saving throw or becoming {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the {@condition paralyzed} effect on itself on a success..": "在5英尺范围内的生物被粘液溅到，每当它用近战攻击击中沙特人的时候。该生物必须做一个{@dc 18}灵巧的蓄力动作，否则会变成{@condition paralyzed}，持续1分钟。生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对自己的（%2%）影响。",
	"The shator makes two claw attacks and one bite. It can substitute its bite for a poisonous spit attack if available.": "沙特人可以进行两次爪击和一次咬击。如果有的话，它可以用咬来代替有毒的吐息攻击。",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d8 + 7}) slashing damage plus 10 ({@damage 3d6}) acid damage.": "{@atk mw} {@hit 12}击中，到达5英尺，一个目标。{@h}16 ({@damage 2d8 + 7})砍击伤害加上10 ({@damage 3d6})酸液伤害。",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}25 ({@damage 4d8 + 7}) piercing damage plus 14 ({@damage 4d6}) acid damage.": "{@atk mw} {@hit 12}击中，到达5英尺，一个目标。{@h}25 ({@damage 4d8 + 7})穿刺伤害加上14 ({@damage 4d6})酸液伤害。",
	"The shator exhales poisonous spit in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 36 ({@damage 8d8}) acid damage on a failed save and becoming {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the {@condition paralyzed} effect on itself on a success. The creature takes 18 ({@damage 4d8}) acid damage on a successful save.": "沙特人在一条20英尺宽的线上吐出有毒的唾液，这条线有5英尺宽。这条线上的每个生物都必须做一个{@dc 18}灵巧的蓄力动作，如果蓄力失败，将受到36({@damage 8d8})酸的伤害，并在1分钟内变成{@condition paralyzed}。生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对自己的{@condition paralyzed}影响。拯救成功时，生物会受到18{@damage 4d8}的酸性伤害。",
	"If the shator rolls 1-2 on a {@dice d6} it summons in two Demodand, Farastu|MaBJoV|farastu, a result of 3-4 summons in one {@creature Demodand, shator|MaBJoV|shator}.": "如果shator在{@dice d6}上掷出1-2，它就会召唤两个Demodand，Farastu|MaBJoV|farastu，结果是3-4就会召唤一个{@creature Demodand, shator|MaBJoV|shator}。",
	"The dread doppelganger's spellcasting ability is Intelligence (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "恐惧二重身的法术能力是智力（法术保全（%0%））。它可以天生施展以下法术，不需要任何组件。",
	"The dread doppelganger can use its action to polymorph into a Small or Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "可怕的二重身可以用它的行动来多态化成它所看到的一个小型或中型人形，或者回到它的真实形态。除了体型之外，它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它将恢复到它的真实形态。",
	"In the first round of a combat, the dread doppelganger has advantage on attack rolls against any creature it has surprised.": "在战斗的第一轮，可怕的二重身在对它所惊动的任何生物的攻击卷轴上有优势。",
	"If the dread doppelganger surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ({@damage 3d6}) damage from the attack.": "如果在第一轮战斗中，可怕的二重身给一个生物带来惊喜，并且用攻击击中它，那么目标会从攻击中受到额外的10（（%0%））的伤害。",
	"The dread doppelganger makes three melee attacks.": "可怕的二重身会进行三次近战攻击。",
	"{@atk mw} {@hit 8} to hit, range 5 ft., one target. {@h}8 ({@dice 1d6 + 5}).": "{@atk mw} {@hit 8}击中，范围5英尺，一个目标。{@h}8 ({@dice 1d6 + 5}).",
	"The dread doppelganger magically reads the surface thoughts of one creature within 60 ft. of it. The effect can penetrate barriers, but 3 ft. of wood or dirt, 2 ft. of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the dread doppelganger can continue reading its thoughts, as long as the dread doppelganger's Concentration isn't broken (as if concentrating on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom (Insight) and Charisma ({@skill Deception}, {@skill Intimidation}, and {@skill Persuasion}) checks against the target.": "可怕的二重身会神奇地读取它周围60英尺内的一个生物的表面想法。这个效果可以穿透障碍物，但3英尺的木头或泥土、2英尺的石头、2英寸的金属或薄薄的铅板会阻挡它。当目标在范围内的时候，可怕的二重身可以继续读取它的思想，只要可怕的二重身的专注力没有被破坏（就像专注于一个咒语）。在读取目标的思想时，二重身在对目标的智慧（洞察力）和魅力（（%0%）、（%1%）和（%2%）的检查中具有优势。",
	"Edwin is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 12} to hit with spell attacks). Edwin has the following wizard spells prepared:": "埃德温是一个18级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。埃德温准备了以下巫师法术。",
	"While Edwin is concentrating on a conjuration spell, his concentration cannot be broken as a result of taking damage.": "当埃德温集中精力施展法术时，他的注意力不会因为受到伤害而被打断。",
	"A magic quarterstaff that grants a +2 bonus to attack and damage rolls made with it. While held it grants a +2 bonus to armor class, saving throws, and spell attack rolls (all factored into Edwin's statistics). The staff has 20 charges for the following properties. The staff regains {@dice 2d8 + 4} expended charges daily at dawn.": "一根神奇的四角杖，在使用它进行攻击和伤害的时候会有+2的奖励。在持有它的时候，它能给护甲等级、蓄力和法术攻击卷带来+2的奖励（所有这些都被计入埃德温的统计数据）。该法杖有20次充电，具有以下属性。每天黎明时分，法杖会重新获得{@dice 2d8 + 4}已消耗的电量。",
	"While holding this staff, Edwin can use an action to expend 1 or more of its Charges to cast one of the following Spells from it, using his spell save DC and spell attack bonus: {@spell cone of cold} (5 charges), {@spell fireball} (5th-level version, 5 charges), {@spell globe of invulnerability} (6 charges), {@spell hold monster} (5 charges), {@spell levitate} (2 charges), {@spell lightning bolt} (5th-level version, 5 charges), {@spell magic missile} (1 charge), {@spell ray of enfeeblement} (1 charge), or {@spell wall of force} (5 charges).": "当持有这根法杖时，埃德温可以使用一个动作来消耗它的1个或更多的电荷，用它来施放以下一个法术，使用他的法术保存DC和法术攻击奖励。{@spell cone of cold}(5费), {@spell fireball}(5级版本，5费), {@spell globe of invulnerability}(6费), {@spell hold monster}(5费), {@spell levitate}（2费）, {@spell lightning bolt}（5级版本，5费）, {@spell magic missile}（1费）, {@spell ray of enfeeblement}（1费）, 或{@spell wall of force}（5费）。",
	"Edwin has a {@spell contingency} spell trigger if he is {@condition incapacitated}, {@condition paralyzed} or {@condition stunned}. When this occurs, a 6th level {@spell dispel magic} targets himself. He also has a clone body stored in a cavern one mile beneath the city of Baldur's Gate.": "如果埃德温是{@condition incapacitated}、{@condition paralyzed}或{@condition stunned}，他有一个{@spell contingency}法术触发。当这种情况发生时，一个6级的{@spell dispel magic}目标是他自己。他还有一个克隆体，存放在博德之门城下一英里处的洞穴中。",
	"Edwin is always accompanied by a simulacrum of himself. The copy is identical to him in all respects except that it has 58 HP, does not have the staff of power and does not have a 7th level spell slot.": "埃德温身边总是有一个自己的模拟体。这个副本在所有方面都与他相同，除了它有58点HP，没有力量之杖，也没有7级法术槽。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage or 6 ({@damage 1d8 + 2}) bludgeoning damage if wielded with two hands. Edwin can expend one of the staff's charges to deal an extra 3 ({@damage 1d6}) force damage on a hit.": "{@atk mw} {@hit 7}击中，范围5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})重击伤害，如果用双手挥舞，则造成6 ({@damage 1d8 + 2})重击伤害。埃德温可以消耗法杖的一次充能，在击中时造成额外的3({@damage 1d6})武力伤害。",
	"Edwin magically summons three {@creature hell hound||hell hounds}. The summoned hell hounds appear in an unoccupied space within 60 feet of its summoner, and act as allies of their summoner. They remain for 10 minutes, until they or their summoner dies, or until their summoner dismisses them as an action.": "埃德温用魔法召唤出三只{@creature hell hound||hell hounds}。被召唤的地狱犬出现在召唤者60英尺范围内的一个无人空间，并作为召唤者的盟友。它们会停留10分钟，直到它们或它们的召唤者死亡，或者直到它们的召唤者以行动方式将它们解散。",
	"Eo Ashmajiir is an 18th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Eo can cast the following spells:": "Eo Ashmajiir是一个18级的施法者。她的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。艾欧可以施展以下法术。",
	"When Eo Ashmajiir casts a spell that deals lightning damage, that spell deals an additional 5 damage. When Eo casts a spell that deals a type of damage from the following list, she can change that damage type to lightning: acid, cold, fire, poison, thunder.": "当Eo Ashmajiir施放一个造成闪电伤害的法术时，该法术会造成额外的5点伤害。当Eo施放一个造成以下类型伤害的法术时，她可以将该伤害类型改为雷电：酸、冷、火、毒、雷。",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw}{@hit 7}命中，距离5英尺或范围20/60英尺，一个目标。{@h}5 ({@damage 1d4 + 3})穿刺伤害。",
	"Eo Ashmajiir casts a spell from her spell list that targets only one creature and doesn't have a range of self. This spell targets a second creature in range. Eo cannot use this action in conjunction with her Lightning Affinity ability.": "Eo Ashmajiir从她的法术列表中施放一个法术，只针对一个生物，而且没有自己的范围。这个法术的目标是范围内的第二个生物。艾欧不能将此动作与她的闪电亲和能力一起使用。",
	"Faldorn is a 18th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 12} to hit with spell attacks). She has the following druid spells prepared:": "Faldorn是一个18级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。她准备了以下德鲁伊法术。",
	"This staff can be wielded as a magic quarterstaff that grants a +2 bonus to attack and damage rolls made with it and grants Faldorn a +2 bonus to spell attack rolls (already factored into Faldorn's attacks). The staff has 10 charges. It regains {@dice 1d6 + 4} expended charges daily at dawn. Faldorn can use an action to expend 1 or more of the staff's charges to cast one of the following spells from it, with a spell save DC of 14: {@spell animal friendship} (1 charge), {@spell awaken} (5 charges), {@spell barkskin} (2 charges), {@spell locate animals or plants} (2 charges), {@spell speak with animals} (1 charge), {@spell speak with plants} (3 charges), or {@spell wall of thorns} (6 charges). Faldorn can use an action to cast the {@spell pass without trace} spell without using any charges.": "这根法杖可以作为魔法四角杖挥舞，对使用它的攻击和伤害卷给予+2的奖励，并对法尔多恩的法术攻击卷给予+2的奖励（已经计入法尔多恩的攻击）。该法杖有10次充电。它每天在黎明时分重新获得{@dice 1d6 + 4}已消耗的电荷。Faldorn可以使用一个动作来消耗法杖的1个或更多的电荷，用它来施展以下的法术，法术的救赎DC为14：{@spell animal friendship}（1个电荷），{@spell awaken}（5个电荷），{@spell barkskin}（2个电荷），{@spell locate animals or plants}（2个电荷），{@spell speak with animals}（一个电荷），{@spell speak with plants}（3个电荷），或{@spell wall of thorns}（6个电荷）。Faldorn可以使用一个动作来施展{@spell pass without trace}的法术，而不使用任何费用。",
	"Faldorn makes a melee attack and casts a spell. Or she casts a spell and uses Change Shape if available.": "法尔多恩进行一次近战攻击并施放一个法术。或者她施放一个法术并使用改变形状（如果有的话）。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, or 7 ({@damage 1d8 + 3}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit 8}击中，范围5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})重击伤害，如果用双手挥舞，则为7 ({@damage 1d8 + 3})重击伤害。",
	"Faldorn magically polymorphs into a beast or elemental with a challenge rating of 6 or less, and can remain in this form for up to 9 hours. Faldorn reverts to her true form if she dies or falls {@condition unconscious}. She can revert to her true form using a bonus action on her turn.": "Faldorn会神奇地多态化为挑战等级为6级或以下的野兽或元素，并可在此形态下保持长达9小时。如果Faldorn死亡或坠落，她会恢复到她的真实形态（%0%）。她可以在她的回合中使用一个额外的行动来恢复她的真实形态。",
	"While in a new form, Faldorn retains her game statistics and ability to speak, but her AC, movement modes, Strength, and Dexterity are replaced by those of the new form, and she gains any special senses, proficiencies, traits, actions, and reactions (except class features, legendary actions, and lair actions) that the new form has but that she lacks. She can cast her spells with verbal or somatic components in her new form. The new form's attacks count as magical for the purpose of overcoming resistances and immunity to nonmagical attacks.": "在新形态下，Faldorn保留了她的游戏数据和说话能力，但她的AC、移动模式、力量和灵巧被新形态的数据所取代，并且她获得了新形态所具有但她缺乏的任何特殊感觉、熟练程度、特性、行动和反应（除了类特性、传奇行动和巢穴行动）。她可以在她的新形态中用语言或身体的成分来施展她的法术。为了克服对非魔法攻击的抵抗力和免疫力，新形态的攻击被算作魔法攻击。",
	"Flimp is a 14th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Flimp has the following artificer spells prepared:": "弗林普是一个14级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。弗林普准备了以下工匠法术。",
	"Flimp is wearing a {@item cloak of the manta ray}, a {@item ring of protection}, {@item +2 plate armor||plate armor +2}, and {@item winged boots}. Flimp wields a {@item +2 warhammer||warhammer +2}. These items vanish 4 days after Flimp dies.": "弗林普戴着（%0%）、（%1%）、（%2%）和（%3%）。弗林普挥舞着一个{@item +2 warhammer||warhammer +2}。这些物品在弗林普死后4天会消失。",
	"Flimp has advantage on all Intelligence, Wisdom, and Charisma Saving Throws against magic.": "弗林普在所有智力、智慧和魅力方面对魔法的蓄力投掷都有优势。",
	"Flimp uses his Intelligence modifier for attack and damage rolls with his weapons.": "弗林普在使用武器进行攻击和伤害时使用他的智力修饰。",
	"Flimp makes two weapon attacks.": "弗林普进行两次武器攻击。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d8 + 6})重击伤害加上3 ({@damage 1d6})力量伤害。",
	"Flimp summons a {@creature Steel Defender|TCE|metallic panther} to aid him in combat. The panther has maximum hit points (24) and is immune to poison and being {@condition charmed}.": "弗林普召唤出一只{@creature Steel Defender|TCE|metallic panther}来帮助他作战。这只豹子有最大的命中率（24），对毒药和被（%1%）免疫。",
	"When Flimp or another creature he can see within 30 feet of him makes an ability check or a saving throw, Flimp can use his reaction to add +4 to the roll.": "当弗林普或他能看到的30英尺范围内的其他生物进行能力检查或蓄力投掷时，弗林普可以用他的反应来增加+4的投掷。",
	"At the start of its turn, the gibberling can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "在它的回合开始时，长舌妇可以在该回合内的所有近战武器攻击卷上获得优势，但对它的攻击卷有优势，直到它下一回合开始。",
	"While in bright light, gibberlings have disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "在明亮的光线下，长舌妇在攻击卷上有劣势，在依靠视觉的智慧（（%0%））检查上也是如此。",
	"A gibberling gains advantage on stealth checks if it uses an action to burrow into dirt.": "如果长颈鹿使用行动钻入泥土，它在隐身检查中获得优势。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. The target is {@condition grappled} (escape {@dc 10}). All gibberlings within 5 ft. of the target can use a reaction to make a dagger attack with advantage on the attack roll.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。目标是{@condition grappled}（逃跑{@dc 10}）。所有在目标5英尺范围内的长臂猿都可以使用反应来进行匕首攻击，在攻击卷上有优势。",
	"The hamadryad's spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spells, requiring no components:": "哈玛德瑞德的法术能力是魅力（法术保存（%0%））。它可以天生施展以下法术，不需要任何组件。",
	"The hamadryad has advantage on saving throws against spells and other magical effects.": "Hamadryad在对抗法术和其他魔法效果时有优势。",
	"The hamadryad can communicate with Beasts and Plants as if they shared a language.": "Hamadryad可以与野兽和植物交流，就像他们有共同的语言一样。",
	"Once on her turn, the hamadryad can use 10 ft. of her Movement to step magically into one living tree within her reach and emerge from a second living tree within 60 ft. of the first tree, appearing in an unoccupied space within 5 ft. of the second tree. Both trees must be Large in size (or bigger).": "在她的回合中，Hamadryad可以使用10英尺的移动距离，神奇地踏入她所能触及的一棵活树，并从第一棵树60英尺内的第二棵活树中出来，出现在第二棵树5英尺内的一个无人空间。两棵树都必须是大树（或更大）。",
	"The hamadryad makes two melee attacks.": "哈马德利亚德会进行两次近战攻击。",
	"{@atk mw} {@hit 5} to hit, range 5 ft., one target. {@h}5 ({@dice 1d4 + 3}) plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5}击中，范围5英尺，一个目标。{@h}5 ({@dice 1d4 + 3})加10 ({@damage 3d6})毒药伤害。",
	"If Imoen is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, Imoen instead takes no damage if she succeeds on the saving throw, and only half damage if she fails.": "如果伊莫恩受到的效果允许她做一个灵巧的蓄力动作来承受一半的伤害，如果她蓄力动作成功，伊莫恩就不会受到伤害，如果失败，就会受到一半的伤害。",
	"Imoen deals an extra 14 ({@damage 4d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of Imoen that isn't {@condition incapacitated} and Imoen doesn't have disadvantage on the attack roll.": "当伊莫恩用武器攻击击中目标并在攻击卷上有优势时，或当目标在伊莫恩的盟友5英尺范围内不是{@condition incapacitated}且伊莫恩在攻击卷上没有劣势时，会造成额外的14({@damage 4d6})伤害。",
	"Imoen can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "伊莫恩可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"While in sunlight, Imoen has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "在阳光下时，伊莫恩在攻击卷轴以及依靠视觉的智慧（感知）检查上有劣势。",
	"Imoen makes two shortsword attacks.": "伊莫恩进行了两次短剑攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"Jaheira is a 15th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). She has the following druid spells prepared:": "贾海拉是一个15级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击击中（%1%））。她准备了以下德鲁伊的法术。",
	"Jaheira has advantage on saving throws against being {@condition charmed}, and magic can't put Jaheira to sleep.": "贾海拉在对被害人的救赎上有优势（%0%），而且魔法不能使贾海拉入睡。",
	"Jaheira makes two attacks with her quarterstaff.": "贾海拉用她的四分法杖进行了两次攻击。",
	"{@atk mw} {@hit 7} to hit ({@hit 10} to hit with shillelagh), reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage if wielded with two hands or 9 ({@damage 1d8 + 5}) bludgeoning damage with shillelagh.": "{@atk mw}{@hit 7}命中({@hit 10}用shillelagh命中)，范围5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})重击伤害，如果用双手挥舞，则造成6 ({@damage 1d8 + 2})重击伤害，或者用shillelagh造成9 ({@damage 1d8 + 5})重击伤害。",
	"Jaheira casts the spell conjure animals using a 7th level slot. She can choose to summon three {@filter CR 2 beasts|bestiary|challenge rating=[&2]|type=beast|miscellaneous=!swarm} or six {@filter CR 1 beasts|bestiary|challenge rating=[&1]|type=beast|miscellaneous=!swarm}. All summoned beasts have maximum hit points. The damage from the summoned beasts natural weapons are considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks and damage.": "贾海拉使用一个7级的槽施展召唤动物的法术。她可以选择召唤三个（%0%）或六个（%1%）。所有被召唤的野兽都有最大的命中率。为了克服对非魔法攻击和伤害的免疫和抵抗，被召唤的野兽自然武器的伤害被视为魔法的。",
	"Jon Irenicus is an 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 21}, {@hit 13} to hit with spell attacks). Jon Irenicus has the following wizard spells prepared:": "Jon Irenicus是一个20级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。Jon Irenicus准备了以下巫师法术。",
	"If Jon Irenicus fails a saving throw, it can choose to succeed instead.": "如果Jon Irenicus的拯救动作失败，它可以选择成功。",
	"If he has a phylactery and is destroyed, Jon Irenicus gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "如果他有一个法器并被摧毁，乔恩-伊雷尼库斯会在{@dice 1d10}天内获得一个新的身体，恢复所有的命中率并再次变得活跃。新的身体会出现在法器的5英尺范围内。",
	"Jon Irenicus has advantage on saving throws against any effect that turns undead.": "Jon Irenicus对任何变成不死之身的效果都有优势。",
	"Jon Irenicus makes two flame tongue attacks or two mace attacks. Each attack does an additional 13 ({@damage 2d12}) force damage.": "Jon Irenicus进行两次火焰舌攻击或两次矛攻击。每次攻击都会造成额外的13({@damage 2d12})武力伤害。",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 4}) slashing damage and 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 11}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d8 + 4})砍击伤害和7 ({@damage 2d6})火焰伤害。",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d6 + 7}) bludgeoning damage.": "{@atk mw} {@hit 14}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d6 + 7})重击伤害。",
	"Jon Irenicus casts a cantrip.": "Jon Irenicus施展了一个咒语。",
	"Jon Irenicus makes a drain life attack with his rod of lordly might. If he hits a creature with his rod, the creature must make a {@dc 17} Constitution saving throw. On a failure, the creature takes an extra {@damage 4d6} necrotic damage, and Jon regains a number of hit points equal to half that necrotic damage. This property can't be used for 24 hours.": "Jon Irenicus用他的王权之杖进行一次生命消耗攻击。如果他用棍子打中了一个生物，该生物必须做一个{@dc 17}宪法规定的蓄力动作。如果失败，该生物会受到额外的{@damage 4d6}坏死伤害，而乔恩会重新获得相当于该坏死伤害一半的命中率。这个属性在24小时内不能使用。",
	"Jon Irenicus makes a paralyze attack with his rod of lordly might. If he hits a creature with his rod, the creature must make a {@dc 17} Strength saving throw.": "Jon Irenicus用他的王权之杖进行了一次麻痹攻击。如果他用棍子打中了一个生物，该生物必须做一个{@dc 17}强度的蓄力动作。",
	"On a failure, the creature is {@condition paralyzed} for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on a success. This property can't be used for 24 hours.": "失败时，该生物会在1分钟内受到{@condition paralyzed}的影响。该生物可以在它的每个回合结束时重复蓄力，成功时结束效果。这个属性在24小时内不能使用。",
	"Jon Irenicus casts {@spell tenser's transformation|XGE}. He gains 50 temporary hit points. He gains advantage on his attack rolls with his rod of lordly might. When he hits a target with his rod of lordly might, that target takes an extra {@damage 2d12} force damage. He gains proficiency in Strength and Constitution saving throws. He can use his multiattack": "Jon Irenicus施展（%0%）。他获得50个临时命中点。他在使用神威之杖的攻击卷轴上获得优势。当他用神威之棒击中目标时，该目标会受到额外的（%1%）武力伤害。他可以熟练掌握力量和体质的蓄力动作。他可以使用他的多重攻击",
	"{@item +3 greataxe}. In addition, while Kagain is attuned to this weapon, his Hit Point maximum increases by 1 for each of his levels or hit dice (176). Whenever a hostile creature damages Kagain while the axe is in his possession, he must succeed on a {@dc 15} Wisdom saving throw or go berserk. He can choose to fail this saving throw. While berserk, Kagain gains advantage on all melee attacks and attacks made against him are made with advantage.": "{@item +3 greataxe}. 此外，当Kagain与此武器相适应时，他的最大命中率会随着他的等级或命中骰子（176）增加1。当斧头在卡金身上时，每当有敌对生物伤害卡金时，他必须用智慧救赎成功，否则就会狂暴。他可以选择失败。在狂暴状态下，Kagain在所有的近战攻击中获得优势，对他进行的攻击也有优势。",
	"Kagain makes three attacks with his berserking greataxe.": "Kagain用他的狂暴大斧做了三次攻击。",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d12 + 7}) slashing damage.": "{@atk mw} {@hit 11}击中，到达5英尺，一个目标。{@h}13 ({@damage 1d12 + 7})砍击伤害。",
	"{@atk rw} {@hit 5} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 5}击中，范围100/400英尺，一个目标。{@h}6 ({@damage 1d10 + 1})穿刺伤害。",
	"Kagain makes an attack with a melee weapon.": "Kagain用近战武器进行了一次攻击。",
	"Kagain makes a weapon attack against every creature within 5 ft. of him.": "Kagain对他周围5英尺内的每个生物进行一次武器攻击。",
	"Kivan has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "奇文在依靠听觉或视觉的智慧（感知）检查方面具有优势。",
	"Kivan has advantage on saving throws against being {@condition charmed}, and magic can't put Kivan to sleep.": "奇文在对被害人的救赎上有优势（%0%），而且魔法不能让奇文睡觉。",
	"Kivan makes two melee attacks or two ranged attacks.": "基万进行两次近战攻击或两次远程攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage or 8 ({@damage 1d10 + 3}) slashing damage if wielded with two hands.": "{@atk mw} {@hit 6}击中，距离5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})的砍击伤害，如果双手挥舞，则为8 ({@damage 1d10 + 3})砍击伤害。",
	"{@atk rw} {@hit 7} to hit, ranged 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 7}击中，范围150/600英尺，一个目标。{@h}8 ({@damage 1d8 + 4})穿刺伤害。",
	"Kivan can use his action to make a ranged attack against any number of creatures with 10 feet of a point he can see within the range of his weapon. He must make a separate attack roll for each target.": "奇文可以用他的行动对他的武器范围内他能看到的10英尺范围内的任何数量的生物进行一次远程攻击。他必须对每个目标进行单独的攻击卷。",
	"Lothar's innate spellcasting ability is Charisma (spell save {@dc 12}). Lothar can innately cast the following spells, requiring no material components:": "洛萨与生俱来的法术能力是魅力（法术保存（%0%））。洛萨可以天生施展以下法术，不需要任何材料成分。",
	"Lothar is a 5th-level spellcaster. His spellcasting ability is Charisma (save {@dc 12}, {@hit 4} to hit with spell attacks). He regains his expended spell slots when he finishes a short or long rest. He knows the following warlock spells:": "洛萨是一个5级的施法者。他的法术能力是魅力（保存（%0%），（%1%）用法术攻击击中）。当他完成短时或长时的休息时，他可以重新获得他所消耗的法术槽。他知道以下术士法术。",
	"Lothar can use his action to polymorph into a raven-humanoid hybrid or into a raven, or back into his human form. Any equipment he is wearing or carrying isn't transformed. He reverts to his human form if he dies.": "洛萨可以用他的行动来多态化为乌鸦-人形混血儿或乌鸦，或回到他的人类形态。他所穿戴或携带的任何装备都不会被转化。如果他死了，他就会恢复到他的人类形态。",
	"Lothar can mimic simple sounds he has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful {@dc 15} Wisdom (Insight) check.": "洛萨可以模仿他所听到的简单声音，例如人的低语、婴儿的哭声或动物的叫声。听到这些声音的生物可以通过成功的（%0%）智慧（洞察力）检查看出它们是模仿的。",
	"Lothar can enter a rage as a bonus action. His rage lasts for 1 minute. During his rage he has advantage on Strength checks and Strength saving throws. He gains a +4 bonus to damage while he is in a rage. He has resistance to bludgeoning, piercing, and slashing damage while in a rage. Lothar cannot cast spells while in a rage.": "洛萨可以作为一个额外动作进入愤怒状态。他的愤怒会持续1分钟。在他的愤怒中，他在力量检查和力量投掷方面有优势。当他处于暴怒状态时，他获得了+4的伤害奖励。他在愤怒时对击打、穿刺和砍击伤害有抵抗力。洛萨在暴怒时不能施展法术。",
	"Lothar makes two attacks, only one of which can be a bite.": "洛萨进行两次攻击，其中只有一次可以是咬人。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) piercing damage, 14 ({@dice 1d12 + 8}) while in a rage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d12 + 4})穿刺伤害，暴怒时14 ({@dice 1d12 + 8})。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}1 piercing damage in raven form, or 4 ({@damage 1d4 + 4}) piercing damage in hybrid form. If the target is humanoid, it must succeed on a {@dc 15} Constitution saving throw or be cursed with wereraven lycanthropy.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。在乌鸦形态下造成{@h}1的穿刺伤害，或在混合形态下造成4({@damage 1d4 + 4})的穿刺伤害。如果目标是人形，它必须在{@dc 15}体质测试中成功，否则就会被狼人的狼性所诅咒。",
	"Mephistopheles's innate spellcasting ability is Charisma (spell save {@dc 24}, {@hit 16} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "梅菲斯特与生俱来的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。他可以天生施展以下法术，不需要任何物质成分。",
	"Mephistopheles is a 15th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 26}, {@hit 18} to hit with spell attacks). Mephistopheles has the following spells prepared:": "梅菲斯特是一个15级的施法者。他的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。Mephistopheles准备了以下的法术。",
	"Magical darkness doesn't impede Mephistopheles's darkvision.": "魔法的黑暗并不妨碍梅菲斯特的暗视。",
	"Mephistopheles is covered in dark flames. At the start of his turn, any creature within 5 feet of him takes 7 ({@damage 2d6}) fire damage, if Mephistopheles desires it.": "梅菲斯特被黑暗的火焰所覆盖。在他的回合开始时，如果梅菲斯特愿意，他周围5英尺内的任何生物都会受到7（（%0%））的火焰伤害。",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "当梅菲斯特飞出敌人的范围时，他不会引发机会攻击。",
	"When Mephistopheles inflicts fire damage from a Hellfire ability on any opponent that fire damage ignores the target's fire resistance and immunity. Mephistopheles is immune to damage from his own hellfire abilities.": "当梅菲斯特从地狱之火能力中对任何对手造成火系伤害时，该火系伤害无视目标的火抗和免疫。梅菲斯特对自己的地狱火能力的伤害是免疫的。",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "如果梅菲斯特失败了，他可以选择成功。",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "Mephistopheles对法术和其他魔法效果的拯救动作有优势。",
	"Mephistopheles's weapon attacks are magical.": "梅菲斯特的武器攻击是神奇的。",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Mephistopheles dies only if he starts his turn with 0 hit points and is unable to regenerate.": "梅菲斯特在他的回合开始时恢复20点生命值。如果他受到辐射伤害，这个特性在他的下一回合开始时不会发挥作用。只有当梅菲斯特在他的回合开始时命中率为0并且无法再生时才会死亡。",
	"Mephistopheles uses his Hellfire Lash ability (if available) and then makes two attacks with his ranseur.": "梅菲斯特使用他的 \"地狱之火 \"能力（如果有的话），然后用他的兰斯尔进行两次攻击。",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage. At Mephistopheles's whim, a successful hit does an additional 27 ({@damage 6d8}) fire or cold damage.": "{@atk mw} {@hit 17}击中，到达10英尺，一个目标。{@h}20 ({@damage 2d10 + 9})穿刺伤害。根据梅菲斯特的意愿，成功击中后会造成额外的27({@damage 6d8})火或冷伤害。",
	"Mephistopheles's body and any equipment he is wearing or carrying turns to ash and he magically teleports up to 120 feet to an unoccupied space he can see and reforms.": "梅菲斯特的身体和他所穿戴或携带的任何装备都会变成灰烬，他神奇地传送到一个他能看到的无人的空间并进行改革，最多可以传送120英尺。",
	"Mephistopheles unleashes a 60-foot long lash of hellfire that ignites a 5-foot radius around where it strikes. Any targets in the area of effect must make a {@dc 22} Dexterity check or take 22 ({@damage 5d8}) fire damage. The damage is halved on a successful saving throw.": "梅菲斯特释放出一道60英尺长的地狱之火，点燃它所攻击的地方周围5英尺的范围。效果范围内的任何目标都必须进行灵巧度检查，否则会受到22（（1%））的火焰伤害。如果救赎成功，伤害将减半。",
	"Mephistopheles summons {@dice 1d4} {@creature ice devil||ice devils}.": "梅菲斯特召唤（%0%）（%1%）。",
	"Mephistopheles selects an area up to 160 feet away from him and creates a hellfire explosion in a 20-foot radius. Anyone in the area that fails the {@dc 22} Dexterity saving throw takes 38 ({@damage 7d10}) fire damage. Those that succeed suffer only half the damage.": "梅菲斯特选择一个离他最多160英尺的区域，在20英尺范围内制造一个地狱火爆炸。任何在该区域内的人，如果没有通过{@dc 22}的灵巧救赎，就会受到38({@damage 7d10})的火焰伤害。成功的人只受到一半的伤害。",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 10 feet of him must succeed on a {@dc 22} Dexterity saving throw or take 10 ({@damage 3d6}) bludgeoning damage and be knocked {@condition prone}. They also must make a {@dc 22} Constitution saving throw or suffer 10 ({@damage 3d6}) fire damage.": "梅菲斯特用他的翅膀产生一阵热浪。在他10英尺范围内的每个生物都必须在一个{@dc 22}灵巧的蓄力动作上成功，否则会受到10({@damage 3d6})的重击伤害并被击倒{@condition prone}。他们还必须做一个{@dc 22}体质救赎，否则受到10({@damage 3d6})的火焰伤害。",
	"Mephistopheles uses his Ashen Teleport action.": "梅菲斯特使用他的灰烬传送行动。",
	"At the start of his turn, Minsc can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "在他的回合开始时，Minsc可以在该回合内的所有近战武器攻击卷上获得优势，但对他的攻击卷有优势，直到他下一个回合开始。",
	"Minsc's favored enemy is evil. When he hits an evil creature with a melee attack he deals an additional {@damage 1d6} slashing damage.": "Minsc最喜欢的敌人是邪恶。当他用近战攻击击中邪恶生物时，会造成额外的{@damage 1d6}斩击伤害。",
	"Boo is a miniature giant space hamster and has the statistics of a {@creature rat}. As a bonus action, Minsc can talk to Boo and gain the inspiration to go into a berserker fury. While in this berserking fury Minsc gains the following advantages:": "小布是一只微型的巨型太空仓鼠，拥有{@creature rat}的统计数据。作为一个额外的动作，明斯克可以与布交谈，并获得进入狂暴之怒的灵感。在这个狂暴之怒中，明斯克获得以下优势。",
	"Minsc has advantage on Strength checks and Strength saving throws.": "Minsc在力量检查和力量投掷方面具有优势。",
	"Minsc gains a +4 bonus to the damage rolls when using a melee weapon.": "Minsc在使用近战武器时，获得+4的伤害卷奖励。",
	"Minsc has resistance to bludgeoning, piercing, and slashing damage.": "Minsc对击打、穿刺和砍击伤害有抵抗力。",
	"Minsc can make a single melee weapon attack as a bonus": "Minsc可以进行一次近战武器攻击作为奖励",
	"Minsc can't be {@condition charmed} or {@condition frightened} while raging. If Minsc is {@condition charmed} or {@condition frightened} when he enters his berserking fury, the effect is suspended for the duration of the rage": "明斯克在狂暴时不能是{@condition charmed}或{@condition frightened}。如果明斯克在进入狂暴之怒时是{@condition charmed}或{@condition frightened}，则在狂暴的持续时间内效果会暂停",
	"If Minsc drops to 0 hit points while in a berserking fury and doesn't die outright, he can make a {@dc 10} Constitution saving throw. If he succeeds, he drops to 1 hit point instead. Each time he uses this feature after the first, the DC increases by 5. After 24 hours, the DC resets to 10.": "如果明斯克在狂暴的愤怒中下降到0点生命值，但没有直接死亡，他可以做一个{@dc 10}宪法救赎动作。如果他成功了，他将下降到1点生命值。在第一次之后，他每次使用该功能时，DC都会增加5，24小时后，DC重置为10。",
	"Boo is Minsc's animal companion. Boo is a miniature giant space hamster and has the statistics of a {@creature rat}.": "Boo是Minsc的动物伙伴。布是一只微型的巨型太空仓鼠，拥有{@creature rat}的统计数据。",
	"Minsc makes two melee attacks.": "Minsc进行了两次近战攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}12 ({@damage 2d6 + 5})砍击伤害",
	"If Boo takes damage, Minsc can choose to take the damage instead.": "如果布受到伤害，明斯克可以选择代替他承受伤害。",
	"During his first turn, Montaron has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Montaron scores against a surprised creature is a critical hit.": "在他的第一个回合中，Montaron在对任何还没有进入回合的生物进行攻击时具有优势。蒙塔伦对一个惊讶的生物的任何命中都是一个关键命中。",
	"If Montaron is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Montaron instead takes no damage if he succeeds on the saving throw, and only half damage if he fails.": "如果Montaron受到的效果允许他做一个灵巧的蓄力动作来承受一半的伤害，Montaron如果蓄力动作成功则不会受到伤害，如果失败则只会受到一半伤害。",
	"Montaron can move through the space of any creature that is of a size larger than his.": "蒙塔龙可以在任何体型比他大的生物的空间中移动。",
	"Montaron deals an extra 21 ({@damage 6d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 ft. of an ally of Montaron that isn't incapacitated and Montaron doesn't have disadvantage on the attack roll.": "当蒙塔伦用武器攻击击中目标并在攻击卷轴上有优势时，或者当目标在蒙塔伦的盟友5英尺范围内，且没有丧失能力，蒙塔伦在攻击卷轴上没有劣势时，会造成额外的21（（%0%））伤害。",
	"Montaron possesses a {@item bag of holding}. He keeps the {@creature demilich}, Xzar, in the bag. He also possesses a portable hole, which he uses to aid in robberies. As a bonus action, Montaron can place his portable hole in his bag of holding. This instantly destroys both items and opens a gate to the Astral Plane. Montaron and any creature within 10 feet of him is sucked through the gate to a random location on the Astral Plane. The gate then closes.": "蒙塔伦拥有一个{@item bag of holding}。他把（%1%），Xzar，放在包里。他还拥有一个便携式的洞，用来协助抢劫。作为一个额外的动作，Montaron可以将他的便携式洞口放在他的储物袋中。这将瞬间摧毁这两件物品，并打开一扇通往星界的大门。蒙塔伦和他周围10英尺内的任何生物都会被吸入大门，到星界的一个随机位置。然后大门关闭。",
	"Montaron makes two shortsword attacks and uses the ability Unleash the Demilich if available.": "蒙塔龙进行两次短剑攻击，如果有的话，使用释放恶魔的能力。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d6 + 5})穿刺伤害，目标必须做一个{@dc 15}宪法救赎，救赎失败时受到24 ({@damage 7d6})毒药伤害，成功时受到一半的伤害。",
	"{@atk rw} {@hit 9} to hit, range 80/320 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 9}击中，范围80/320英尺，一个目标。{@h}9 ({@damage 1d8 + 5})穿刺伤害，目标必须做一个{@dc 15}宪法救赎，救赎失败会受到24 ({@damage 7d6})的毒药伤害，救赎成功会受到一半的伤害。",
	"Montaron reaches inside his bag of holding and releases Xzar. Xzar is a demilich and appears within 5 ft. of Montaron. Xzar rolls for his own initiative. Xzar cannot use lair actions or legendary actions. He has a CR of 14.": "蒙塔伦将手伸进他的包里，释放了Xzar。Xzar是个恶魔，出现在Montaron的5英尺之内。Xzar为自己的主动权打滚。Xzar不能使用巢穴行动或传奇行动。他的CR为14。",
	"Naes is a 18th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). Naes has the following cleric spells prepared:": "奈斯是一个18级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。奈斯准备了以下的牧师法术。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})重击伤害。",
	"Naes dispels any magical darkness within 30 feet of him. Additionally, each hostile creature within 30 feet of Naes must make a Constitution saving throw at {@dc 18}. A creature takes radiant damage equal to 30 on a failed saving throw, half damage on a successful one. A creature that has total cover from Naes is not affected.": "奈斯可以驱散他周围30英尺内的任何魔法黑暗。此外，在奈斯30英尺范围内的每个敌对生物都必须进行一次宪法规定的投掷，投掷率为（%0%）。如果救赎失败，生物会受到相当于30的辐射伤害，如果救赎成功，则受到一半的伤害。被奈斯完全覆盖的生物不受影响。",
	"Naes activates an aura of sunlight that lasts for 1 minute or until he dismisses it using an action. He emits bright light in a 60-foot radius and dim light 30 feet beyond that. His enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "奈斯启动一个阳光光环，持续1分钟或直到他用行动将其解除。他在半径60英尺的范围内发出亮光，在半径30英尺以外发出暗光。他在强光下的敌人对任何造成火焰或辐射伤害的法术都有不利的判断。",
	"When Nauk is reduced to 0 hit points but not killed outright, he can drop to 1 hit point instead. He can't use this feature again for 24 hours": "当诺克被降低到0命中率但没有被直接杀死时，他可以下降到1命中率，而不是。他在24小时内不能再次使用这个功能。",
	"When Nauk uses the Imbibe Potion action more than once in an hour, roll {@dice 1d4} for what happens:": "当Nauk在一小时内使用Imbibe药水动作超过一次时，请掷出{@dice 1d4}，看看会发生什么。",
	"1. The potion works normally.": "1. 药水正常工作。",
	"2. The potion works normally. In addition, Nauk turns {@condition invisible} for 1 minute or until Nauk attacks or casts a spell.": "2. 该药水正常工作。此外，诺克转身（%0%），持续1分钟，或直到诺克攻击或施放法术。",
	"3. The potion has no effect.": "3. 药水没有效果。",
	"4. Instead of the normal effect, the potion causes fire to explode out of Nauk's mouth in a 15 ft. cone. Nauk and any creature in the cone take 21 ({@damage 6d6}) fire damage.": "4. 该药水使火从诺克的嘴里爆发出来，形成一个15英尺的锥形，而不是正常的效果。诺克和圆锥体中的任何生物受到21({@damage 6d6})的火焰伤害。",
	"Nauk wears {@item adamantine plate armor}. He wields a {@item +1 maul} and a {@item +1 heavy crossbow||heavy crossbow +1} which is already factored into his stats. He has 2 {@item potion of cold resistance||potions of resistance—cold}, 2 {@item potion of fire resistance||potions of resistance—fire}, 2 {@item potion of lightning resistance||potions of resistance—lightning}. He has 2 {@item potion of heroism||potions of heroism} and 4 {@item potion of superior healing||potions of superior healing}.": "诺克穿着（%0%）。他挥舞着一把{@item +1 maul}和一把{@item +1 heavy crossbow||heavy crossbow +1}，这已经被计入他的统计数字。他有2个（%%3%），2个（%%4%），2个（%%5%）。他有2个（%6%）和4个（%7%）。",
	"Nauk makes three melee attacks. Nauk may substitute one of those attacks for the Imbibe Potion action.": "Nauk进行三次近战攻击。Nauk可以用其中一次攻击来代替Imbibe药水的动作。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个生物。{@h}13 ({@damage 2d6 + 6})重击伤害。",
	"{@atk rw} {@hit 6} to hit, ranged 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk rw} {@hit 6}击中，范围100/400英尺，一个目标。{@h}7 ({@damage 1d10 + 2})穿刺伤害。",
	"Nauk drinks a potion from the following list:": "诺克从以下列表中喝下一种药水。",
	"Potion of heroism: Nauk gains 10 temporary hit points for 1 hour. For the same duration, Nauk is under the effect of the {@spell bless} spell (no concentration required).": "英雄主义的药水。Nauk获得10个临时命中率，持续1小时。在相同的持续时间内，Nauk受到（%0%）法术的影响（不需要集中）。",
	"Potion of resistance: Nauk gains resistance from one damage type for 1 hour. Nauk chooses from one of these damage types: cold, fire, lightning.": "抗性药水。Nauk获得对一种伤害类型的抵抗，持续1小时。Nauk从这些伤害类型中选择一个：冷、火、雷电。",
	"Potion of superior healing: Nauk regains 28 hit points.": "高级治疗药水。Nauk恢复28点生命值。",
	"Nauk adds 4 to his AC against one melee attack that would hit him. To do so, Nauk must see the attacker and be wielding a melee weapon.": "Nauk在对抗一次会击中他的近战攻击时，会在他的AC上增加4。要做到这一点，Nauk必须看到攻击者并挥舞着近战武器。",
	"Pazuzu's innate spellcasting ability is Charisma (spell save {@dc 24}, {@hit 16} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "帕祖的先天法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。他可以天生施展以下法术，不需要任何物质成分。",
	"Any evil creature with a natural fly speed and a CR of 20 or less must make a {@dc 21} Wisdom saving throw if they attempt to attack Pazuzu. Failure means their action is wasted and the attack fails. On a successful saving throw the target is immune to this effect in the future.": "任何具有自然飞行速度和CR值在20以下的邪恶生物，如果试图攻击帕祖，必须做一个{@dc 21}智慧储蓄动作。失败意味着他们的行动被浪费了，并且攻击失败。如果救赎成功，目标在未来将对该效果免疫。",
	"If Pazuzu fails a saving throw, he can choose to succeed instead.": "如果Pazuzu的拯救动作失败，他可以选择成功。",
	"Pazuzu has advantage on saving throws against spells and other magical effects.": "Pazuzu在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"Pazuzu's weapon attacks are magical.": "Pazuzu的武器攻击是有魔法的。",
	"When Pazuzu casts {@spell dispel magic}, he automatically dispels any spell of 6th level or lower on the target.": "当Pazuzu施展{@spell dispel magic}时，他自动驱散目标身上任何6级或更低的法术。",
	"Pazuzu makes two attacks.": "帕兹祖进行了两次攻击。",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage. As a bonus action Pazuzu can activate this sword's special feature which grants him haste until the end of his next turn.": "{@atk mw} {@hit 14}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d6 + 6})砍击伤害。作为一个额外的动作，Pazuzu可以激活这把剑的特殊功能，使他在下一回合结束前获得急速。",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage.": "{@atk mw} {@hit 14}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d8 + 6})砍击伤害。",
	"Pazuzu exhales poisonous acid in a 100-foot line that is 5 feet wide. Every creature caught in the cone must make a {@dc 21} Dexterity saving throw. Each creature takes 63 ({@damage 18d6}) acid damage on a failed save or half as much damage on a successful one. A creature killed by this breath weapon melts and is disintegrated.": "Pazuzu在5英尺宽的100英尺范围内呼出毒酸。每个被卷入锥体的生物必须做一个{@dc 21}灵巧的救赎动作。拯救失败时，每个生物都会受到63({@damage 18d6})的酸液伤害，拯救成功则会受到一半的伤害。被这个呼吸武器杀死的生物会融化并被瓦解。",
	"Pazuzu knocks a weapon out of a target's hand if his attack roll (+14) beats the target's Strength (Athletics) or Dexterity (Acrobatics) check. If disarmed, the target's weapon flies 10 ft. in a random direction.": "如果Pazuzu的攻击卷（+14）击败了目标的力量（竞技）或灵巧（杂技）检查，则Pazuzu会将武器从目标手中击落。如果被缴械，目标的武器会向一个随机的方向飞出10英尺。",
	"Pazuzu attacks once with his greatsword or talons and can then fly away. Pazuzu's movement does not provoke attacks, whether he hits or not.": "帕祖用他的大剑或爪子攻击一次，然后可以飞走。帕祖的移动不会引发攻击，无论他是否击中。",
	"Pazuzu casts {@spell dispel magic}.": "Pazuzu施展（%0%）。",
	"Pelyious is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Pelyious has the following wizard spells prepared:": "Pelyious是一个9级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。Pelyious准备了以下巫师法术。",
	"Pelyious can use his action to polymorph into a crocodile-humanoid hybrid, or back into his true form, which is humanoid. His statistics are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his true form if he dies.": "Pelyious可以用他的行动来多态化为鳄鱼和人形的混合体，或者回到他的真实形态，也就是人形。他的统计数据在每种形态下都是一样的。他所穿戴或携带的任何装备都不会被转化。如果他死亡，他将恢复到他的真实形态。",
	"Pelyious can hold his breath for 15 minutes.": "佩里欧斯可以屏住呼吸15分钟。",
	"In humanoid form, Pelyious makes two scimitar attacks or two hand crossbow attacks. In hybrid form, he can substitute one scimitar attack for a bite attack.": "在人形状态下，Pelyious可进行两次弯刀攻击或两次手弩攻击。在混合形态下，他可以用一次弯刀攻击代替一次咬人攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage. The target is {@condition grappled}, escape {@dc 16} until this grapple ends, the target is {@condition restrained}, and Pelyious can't bite another target.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d10 + 4})穿刺伤害。目标是{@condition grappled}，逃跑{@dc 16}，直到这个抓捕结束，目标是{@condition restrained}，Pelyious不能咬到其他目标。",
	"{@atk rw} {@hit 6} to hit, range 30/90 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk rw} {@hit 6}击中，范围30/90英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害加上7 ({@damage 2d6})毒药伤害。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害加上7 ({@damage 2d6})毒药伤害。",
	"The phaerimm is a 15th-level spellcaster. It's innate spellcasting ability is Charisma (spell save {@dc 19}, {@hit 11} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "辉瑞姆是一个15级的施法者。它与生俱来的法术能力是 \"魅力\"（法术救赎（%0%），用法术攻击命中率（%1%））。它可以天生施展以下法术，不需要任何物质成分。",
	"The phaerimm discerns the location of all magical auras within sight and knows which creatures within 60 feet are spellcasters.": "辉瑞姆能分辨出视线范围内所有魔法光环的位置，并知道60英尺范围内哪些生物是施法者。",
	"The phaerimm can concentrate on two different spells at the same time. If concentration is broken, then both spells fade immediately.": "辉瑞姆可以同时专注于两个不同的法术。如果注意力被打断，那么两个法术都会立即消退。",
	"The phaerimm is immune to any spell or effect that would alter its form.": "辉瑞姆对任何会改变其形态的法术或效果都是免疫的。",
	"The phaerimm has advantage on saving throws against spells and other magical effects.": "辉瑞姆对法术和其他魔法效果的救赎有优势。",
	"The phaerimm makes four attacks with its claws and a bite or stinger attack. Alternatively, it attacks with two claws and casts one spell.": "辉瑞姆用它的爪子进行四次攻击，并进行一次咬人或刺人的攻击。或者，它用两只爪子攻击，并施放一个法术。",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage.": "{@atk mw} {@hit 10}击中，到达10英尺，一个目标。{@h}12 ({@damage 2d6 + 5})穿刺伤害。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d8 + 5})穿刺伤害。",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage. If the target fails a {@dc 18} Constitution saving throw, they will be {@condition paralyzed} for 1 minute. The phaerimm's poison forces the {@condition paralyzed} target to float five feet above the ground. The target may repeat the saving throw at the end of each of it's turns.": "{@atk mw} {@hit 10}击中，到达10英尺，一个目标。{@h}12 ({@damage 2d6 + 5})穿刺伤害。如果目标未能通过{@dc 18}体质测试，他们将被{@condition paralyzed}折磨1分钟。辉瑞姆的毒药迫使目标漂浮在离地面5英尺的地方。目标可以在每个回合结束时重复这个蓄力动作。",
	"The phaerimm uses an action to do a stinger attack against a {@condition paralyzed} target. If the stinger hits, an egg is implanted in the target. This egg can only be removed by spells that cure disease, such as lesser restoration. If the egg is not removed within 90 days, the larva emerges, and the host is killed. A phaerimm has a single egg so may only use this ability once.": "辉瑞姆使用一个动作对一个{@condition paralyzed}的目标进行刺杀攻击。如果刺中了，一个蛋就会被植入目标体内。这个卵只能通过治愈疾病的法术来移除，比如说较小的恢复术。如果卵在90天内没有被移除，幼虫就会出现，宿主也会被杀死。辉瑞姆只有一个卵，所以只能使用这个能力一次。",
	"Saemon is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Saemon has the following wizard spells prepared:": "塞蒙是一个9级的施法者。他的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。Saemon准备了以下巫师法术。",
	"Saemon wears a quiver of ehlonna.": "塞蒙戴着埃隆纳的箭筒。",
	"Saemon makes three melee or ranged attacks.": "赛门进行三次近战或远程攻击。",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw,rw}{@hit 8}命中，距离5英尺或范围20/60英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害。",
	"Saemon adds 4 to his AC against one melee attack that would hit him. To do so Saemon must see the attacker and be wielding a weapon.": "西门庆在对抗一次会击中他的近战攻击时，会在他的AC上加4。要做到这一点，塞门必须看到攻击者并挥舞着武器。",
	"Saemon makes a weapon attack.": "西门庆进行了一次武器攻击。",
	"Saemon casts a cantrip from his spell list.": "塞蒙从他的法术列表中施展一个咒语。",
	"Saemon casts the spell animate objects, targeting hand axes that he has hurled at enemies up to a total of 10. If there are not enough hand axes to equal 10, then he provides the remaining hand axes from his quiver of ehlonna. The hand axes are considered tiny objects.": "塞蒙施展魔法使物体有生命，目标是他向敌人投掷的手斧，总共有10把。如果没有足够的手斧等于10把，那么他就从他的ehlonna箭筒中提供剩余的手斧。这些手斧被认为是微小的物体。",
	"Sarevok is a 12th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Sarevok has the following cleric spells prepared:": "萨雷沃克是一个12级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。萨雷沃克准备了以下牧师法术。",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "Sarevok在面对法术和其他魔法效果时有优势。",
	"If Sarevok is killed he gains a new body in 24 hours, regaining all his hit points and becoming active again. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts the spell hallow on the altar in the temple of Bhaal.": "如果萨雷沃克被杀，他会在24小时内获得一个新的身体，恢复所有的命中率并再次变得活跃。新的身体出现在Baldur's Gate下面的Bhaal神庙的祭坛上。如果一个善良的牧师在巴哈尔神庙的祭坛上施展魔法，这个能力就会失效。",
	"Sarevok can cast a spell and make one attack with his long sword.": "萨雷沃克可以施放一个法术，并用他的长剑进行一次攻击。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage or 10 ({@dice 1d10 + 5}) if wielded in two hands. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or be cursed by Bhaal. The cursed target can't regain hit points. The curse lasts until removed by the {@spell remove curse} spell or other magic.": "{@atk mw} {@hit 10}击中，距离5英尺，一个目标。{@h}9 ({@damage 1d8 + 5})的砍击伤害，或10 ({@dice 1d10 + 5})如果用两只手挥舞。如果目标是生物，它必须在{@dc 16}体质测试中成功，否则会被Bhaal诅咒。被诅咒的目标不能恢复生命值。诅咒持续到被{@spell remove curse}法术或其他魔法解除为止。",
	"Sarevok makes an attack with his long sword. If he hits the target and has advantage on the attack roll, then he deals an additional 21 ({@damage 6d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned} for 10 minutes.": "Sarevok用他的长剑进行攻击。如果他击中了目标，并且在攻击卷上有优势，那么他就会造成额外的21({@damage 6d6})的砍击伤害。如果目标是一个生物，它必须在一个{@dc 16}宪法救赎中成功，否则会被{@condition poisoned}10分钟。",
	"Sarevok makes one attack with his long sword.": "萨雷沃克用他的长剑进行了一次攻击。",
	"Sarevok casts a cantrip from his spell list.": "萨雷沃克从他的法术列表中施展一个咒语。",
	"Sarevok unleashes": "萨雷沃克释放了",
	"Bhaal's power. Creatures within 30 feet of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Bhaal的力量。在萨雷沃克30英尺范围内的生物，包括在障碍物后面和拐角处的生物，在萨雷沃克的下一个回合结束前都无法恢复命中率。",
	"The sirene's spellcasting ability is Charisma (spell save {@dc 13}). It can innately cast the following spells, requiring no components:": "海妖的法术能力是魅力（法术保存（%0%））。它可以天生施展以下法术，不需要任何组件。",
	"The sirene can breathe air and water.": "海妖可以呼吸空气和水。",
	"The sirene has advantage on saving throws against spells and other magical effects.": "海妖对法术和其他魔法效果的救赎有优势。",
	"The sirene makes two dagger attacks or two shortbow attacks.": "海妖可进行两次匕首攻击或两次短弓攻击。",
	"{@atk mw} {@hit 6} to hit, range 5 ft., one target. {@h}6 ({@dice 1d4 + 4})": "{@atk mw} {@hit 6}击中，范围5英尺，一个目标。{@h}6 ({@dice 1d4 + 4})",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6}击中，范围80/320英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"Any creature hostile to the skeleton lord that starts its turn within 20 feet of the skeleton lord must make a {@dc 17} Wisdom saving throw, unless the skeleton lord is {@condition incapacitated}. On a failed save, the creature is {@condition frightened} until the start of its next turn. If a creature's saving throw is successful, then the creature is immune to the skeleton lord's Fear Aura for the next 24 hours.": "任何对骷髅领主有敌意的生物，如果在骷髅领主的20英尺范围内开始它的回合，必须做一个{@dc 17}的智慧拯救，除非骷髅领主是{@condition incapacitated}。如果救赎失败，该生物就会变成{@condition frightened}，直到其下一回合开始。如果生物的救赎成功，那么在接下来的24小时内，该生物对骷髅领主的恐惧光环免疫。",
	"The skeleton lord has advantage on saving throws against spells and other magical effects.": "骷髅领主对法术和其他魔法效果的救赎有优势。",
	"The skeleton lord's weapon attacks are magical and have a +3 bonus to attack and damage rolls (included in the attack).": "骷髅领主的武器攻击具有魔力，在攻击和伤害卷上有+3的奖励（包括在攻击中）。",
	"The skeleton lord makes three greatsword attacks.": "骷髅领主进行三次大剑攻击。",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage.": "{@atk mw} {@hit 12}击中，到达5英尺，一个目标。{@h}16 ({@damage 2d6 + 9})砍击伤害。",
	"The skeleton warrior has advantage on saving throws against spells and other magical effects.": "骷髅战士在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"The skeleton warrior's weapon attacks are magical and have a +3 bonus to attack and damage rolls (included in the attack).": "骷髅战士的武器攻击具有魔力，对攻击和伤害卷有+3的加成（包含在攻击中）。",
	"The skeleton warrior makes two greatsword attacks.": "骷髅战士进行两次大剑攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d6 + 6})砍击伤害。",
	"Ssendam's innate spellcasting ability is Charisma (spell save {@dc 23}, {@hit 15} to hit with spell attacks). Ssendam can innately cast the following spells, requiring no material components:": "Ssendam与生俱来的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。Ssendam可以天生施展以下法术，不需要任何材料成分。",
	"Any creature (other than undead or constructs) that ends its turn within 10 feet of Ssendam must make a {@dc 20} Charisma saving throw or be inflicted with a random short-term madness. If a creature succeeds against any madness ability of Ssendam's, they are immune to Ssendam's madness for 1 hour.": "任何在Ssendam身边10英尺范围内结束其回合的生物（不包括不死生物或构筑物）必须做一个{@dc 20}魅力救赎，否则将被施加一个随机的短期疯狂状态。如果一个生物成功对抗Ssendam的任何疯狂能力，他们将在1小时内对Ssendam的疯狂免疫。",
	"If Ssendam fails a saving throw, she can choose to succeed instead.": "如果Ssendam的拯救动作失败，她可以选择成功。",
	"Ssendam has advantage on saving throws against spells and other magical effects.": "Ssendam在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"Ssendam's weapon attacks are magical.": "斯桑达姆的武器攻击是有魔力的。",
	"Ssendam regains 40 hit points at the start of her turn if she has at least 1 hit point.": "Ssendam在她的回合开始时，如果她至少有1点命中率，则会恢复40点命中率。",
	"Ssendam can use her action to polymorph into a Small or Medium humanoid, into a Small aberration that looks like a golden amoeba, or back into this, her golden slaad form. Any equipment she is wearing or carrying isn't transformed. She reverts to her true form if she dies. Her statistics in the humanoid forms, other than her size, are the same.": "Ssendam可以用她的行动来多态化成一个小型或中型的人形，变成一个看起来像金色变形虫的小型异形，或者变回这个，她的金色Slaad形态。她所穿戴或携带的任何装备都不会被转化。如果她死了，她会恢复到她的真实形态。她在人形形态下的统计数据，除了她的体型之外，都是一样的。",
	"While in her amoeba form, Ssendam has the same statistics with the following changes. She can't take any actions (except her Shapechanger action), speak, or manipulate objects. She has a movement speed of 40 feet and can enter a hostile creature's space and stop there. In addition, Ssendam can move through a space as narrow as 1 inch wide without squeezing. She has advantage on Strength and Dexterity saving throws, and has resistance to all damage except psychic and radiant.": "当她处于阿米巴形态时，Ssendam具有相同的统计数据，但有以下变化。她不能采取任何行动（除了她的变形术行动），不能说话，也不能操纵物体。她的移动速度为40英尺，可以进入一个敌对生物的空间并停在那里。此外，Ssendam可以在1英寸宽的狭窄空间内移动而不被挤压。她在力量和灵活性方面有优势，并对除精神和辐射以外的所有伤害有抵抗力。",
	"Ssendam makes three attacks: one with her Touch of Madness and two with her chaos staff.": "斯森达姆进行了三次攻击：一次用她的 \"疯狂之触\"，两次用她的混沌法杖。",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 16 ({@damage 3d10}) necrotic damage. The target must also make a {@dc 19} Constitution or be {@condition stunned}. The target may repeat the saving throw at the end of each of their turns.": "{@atk mw} {@hit 12}击中，到达5英尺，一个目标。{@h}12 ({@damage 2d6 + 5})重击伤害加上16 ({@damage 3d10})坏死伤害。目标必须做一个{@dc 19}体质测试或{@condition stunned}。目标可以在他们每个回合结束时重复这个蓄力动作。",
	"Ssendam summons {@dice 1d4 + 1} {@creature death slaad||death slaadi}. A summoned slaad appears in an unoccupied space within 60 feet of Ssendam, acts as an ally of Ssendam, and can't summon other slaadi. It remains for 1 minute, until it or Ssendam dies, or until Ssendam dismisses it as an action.": "斯森达姆召唤（%0%）（%1%）。被召唤的斯拉迪出现在斯森达姆60英尺内的一个无人空间，作为斯森达姆的盟友，不能召唤其他斯拉迪。它持续1分钟，直到它或斯森达姆死亡，或直到斯森达姆以行动方式将其解除。",
	"Ssendam magically teleports, along with any equipment she is wearing or carrying, up to 120 feet to an unoccupied space she can see.": "Ssendam神奇地将她和她所穿戴或携带的任何装备一起传送到她能看到的无人空间，最远可达120英尺。",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) slashing damage plus 16 ({@damage 3d10}) necrotic damage. A target that fails a {@dc 20} Charisma saving throw is inflicted with a random short-term madness. If it is already mad, the existing madness is replaced with a random long-term madness.": "{@atk mw} {@hit 12}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d10 + 5})砍击伤害加上16 ({@damage 3d10})坏死伤害。一个目标如果没有通过{@dc 20}的魅力救赎，就会被施加一个随机的短期疯狂状态。如果它已经疯了，现有的疯病会被随机的长期疯病所取代。",
	"When damaged, Ssendam can use her reaction to shapechange into her golden amoeba form and the damage is reduced to 0.": "当受到伤害时，Ssendam可以使用她的反应来变形为她的金色阿米巴形态，伤害会减少到0。",
	"Ssendam makes one attack with her chaos staff.": "斯森达姆用她的混沌杖进行了一次攻击。",
	"Ssendam uses her Teleport action.": "斯桑达姆使用了她的传送行动。",
	"Ssendam forces every creature suffering from madness within 60 feet of her to use their reaction to attack another creature within 5 feet of them.": "Ssendam强迫她周围60英尺内的每一个患有疯狂症的生物使用他们的反应来攻击他们周围5英尺内的另一个生物。",
	"Suldil Baldoriel is an 16th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Suldil can cast the following spells:": "Suldil Baldoriel是一个16级的施法者。她的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。苏尔迪尔可以施展以下法术。",
	"If Suldil isn't mounted, she can use a bonus mount, provided Suldil and the young bronze dragon are on the same plane of existence. When she teleports, Suldil appears astride the young bronze dragon along with any equipment she is wearing or carrying. While mounted and not {@condition incapacitated}, Suldil can't be surprised, and both her and her mount gain advantage on Dexterity saving throws.": "如果Suldil没有坐骑，她可以使用一个额外的坐骑，前提是Suldil和年轻的青铜龙处于同一个存在平面。当她传送时，苏尔迪尔会骑着年轻的青铜龙出现，同时也会出现她所穿戴或携带的任何装备。在骑乘状态下，苏尔迪尔不会受到惊吓，而且她和她的坐骑在灵巧救赎上都获得优势。",
	"Suldil is accompanied by a young bronze dragon. The dragon allows Suldil to use him as a mount.": "苏尔迪尔身边有一条年轻的青铜龙。这条龙允许苏尔迪尔把它作为坐骑。",
	"The sword spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "剑蛛可以爬上困难的表面，包括倒挂在天花板上，而不需要进行能力检查。",
	"While in contact with a web, the sword spider knows the exact location of any other creature in contact with the same web.": "当接触到一张网时，剑蛛知道与同一张网接触的任何其他生物的确切位置。",
	"The sword spider ignores movement restrictions caused by webbing.": "剑蜘蛛无视由网状物造成的移动限制。",
	"The sword spider makes two foreleg attacks and one bite attack.": "剑蛛会进行两次前腿攻击和一次咬人攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, taking 9 ({@damage 2d8}) poison damage on a failed save, or half as much damage on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})穿刺伤害，目标必须做一个{@dc 12}宪法救赎，救赎失败会受到9({@damage 2d8})毒药伤害，救赎成功会受到一半的伤害。如果毒药伤害使目标的命中率降至0，则目标在1小时内稳定但{@condition poisoned}，即使在恢复命中率后也是{@condition paralyzed}，而{@condition poisoned}是以这种方式。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}10 ({@damage 2d6 + 3})砍击伤害。",
	"The tasloi can take the Disengage or Hide action as a bonus action on each of its turns.": "塔斯洛伊可以在它的每个回合中采取脱离或隐藏行动作为奖励行动。",
	"Tasloi can use their Dexterity score for attack and damage rolls with a javelin, just as if the javelin had the finesse property.": "塔斯洛伊人可以使用他们的灵巧得分来对标枪进行攻击和伤害，就像标枪具有精巧属性一样。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})穿刺伤害。",
	"{@atk rw} {@hit 3} to hit, range 5/15 ft., one Large or smaller creature. {@h}The target is {@condition restrained}. A creature can use its action to make a {@dc 10} Strength check to free itself or another creature in a net, ending the effect on a success. Dealing 5 slashing damage to the net (AC 10) frees the target without harming it and destroys the net.": "{@atk rw}{@hit 3}击中，范围5/15英尺，一个大型或小型生物。{@h}目标是{@condition restrained}。一个生物可以用它的行动做一个{@dc 10}力量检查来释放自己或另一个被网住的生物，成功后结束效果。对网造成5次砍击伤害（AC10），释放目标而不伤害它，并摧毁网。",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5}击中，范围30/120英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害。",
	"{@atk rw} {@hit 6} to hit, range 25/100 ft., one target. {@h}5 (1 + 4) piercing damage and 7 ({@damage 2d6}) poison damage. The target must succeed on a {@dc 9} Constitution saving throw or be {@condition poisoned} for one hour.": "{@atk rw} {@hit 6}击中，范围25/100英尺，一个目标。{@h}5(1+4)的穿刺伤害和7({@damage 2d6}的中毒伤害。目标必须在{@dc 9}体质测试中成功，否则会被{@condition poisoned}一小时。",
	"{@atk rw} {@hit 6} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6}击中，范围30/120英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"Tiberius Inuus has advantage on saving throws against being {@condition frightened}.": "Tiberius Inuus在对被攻击者的救赎上有优势（%0%）。",
	"Tiberius Inuus makes three melee attacks.": "提比略-伊努斯进行三次近战攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})的砍击伤害加上7 ({@damage 2d6})的火焰伤害。",
	"Tiberius Inuus touches a creature. The target magically regains 40 Hit Points and is freed from any disease or poison.": "提比略-伊努斯触及一个生物。目标会神奇地恢复40点生命值，并从任何疾病或毒药中解脱出来。",
	"When Tiberius Inuus is hit by an attack he can utter an oath of vengeance against the creature that made the attack. He gains advantage on attack rolls against that creature for 1 minute or until it drops to 0 hit points or falls {@condition unconscious}.": "当Tiberius Inuus被攻击击中时，他可以对发动攻击的生物发出复仇的誓言。他在对该生物的攻击卷轴上获得优势，持续1分钟，或者直到它下降到0命中率或下降（%0%）。",
	"When Valygar deals damage to a creature that is concentrating on a spell, that creature has disadvantage on the saving throw it makes to maintain its concentration.": "当瓦利加对正在专注于一个法术的生物造成伤害时，该生物在为保持其注意力而进行的蓄力投掷中处于劣势。",
	"Valygar makes two katana attacks and one hand crossbow attack or two hand crossbow attacks.": "瓦利加进行两次神刀攻击和一次手弩攻击或两次手弩攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})砍击伤害，如果双手使用，则为9 ({@damage 1d10 + 4})砍击伤害。",
	"{@atk rw} {@hit 8} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 8}击中，范围30/120英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"When a creature within 5 feet of Valygar casts a spell, he can use his reaction to make a melee weapon attack against that creature.": "当瓦里加5英尺范围内的生物施展法术时，他可以用他的反应对该生物进行近战武器攻击。",
	"Vellin is accompanied by a {@creature wolf} with maximum hit points (18) named Akela. Vellin can mount or dismount Akela using 5 ft. of movement. While mounted, Vellin can order Akela to Dash, Disengage, and Dodge. In addition, Vellin has an {@creature owl} companion with maximum hit points (3). On Vellin's turn, the owl can perform a flyby on a creature of Vellin's choice. The next attack that Vellin makes against that creature has advantage.": "维林身边有一个最大命中率为18的（%0%），名叫阿克拉。维林可以使用5英尺的移动距离骑上或放下阿克拉。在骑乘时，维林可以命令阿克拉冲刺、脱离和躲避。此外，维林有一个最大命中率为（%1%）的同伴。在维林的回合，猫头鹰可以对维林选择的生物进行一次飞翔。维林对该生物进行的下一次攻击具有优势。",
	"Vellin has advantage on saving throws against being {@condition frightened}.": "Vellin在对被害人的救赎上有优势（%0%）。",
	"Vellin has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "维林在依靠听觉或视觉的智慧（感知）检查中具有优势。",
	"When Vellin hits a Fiend with a weapon attack he deals an additional 7 ({@damage 2d6}) damage.": "当维林用武器攻击击中一个恶魔时，他会造成额外的7（（%0%））的伤害。",
	"Vellin can take the Disengage or Hide action as a bonus action on each of his turns.": "维林可以在他的每个回合中采取脱离或隐藏行动作为奖励行动。",
	"Vellin makes two melee attacks or two ranged attacks.": "维林进行两次近战攻击或两次远程攻击。",
	"{@atk rw} {@hit 9} to hit, ranged 80/320 ft., one target. {@h}8 ({@damage 1d6 + 5}) piercing damage.": "{@atk rw} {@hit 9}击中，范围80/320英尺，一个目标。{@h}8 ({@damage 1d6 + 5})穿刺伤害。",
	"Viconia's spellcasting ability is Charisma (spell save {@dc 15}). She can innately cast the following spells, requiring no material components:": "维康尼亚的法术能力是魅力（法术保存（%0%））。她可以天生施展以下法术，不需要任何物质成分。",
	"Viconia is a 16th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). Viconia has the following cleric spells prepared:": "维康尼亚是一个16级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。Viconia准备了以下的牧师法术。",
	"Viconia wears a belt of fire giant strength and a cloak of protection and wields a mace +3. Without the belt, her strength is 12 and her speed is reduced to 20 ft.": "维康尼亚戴着火巨人力量腰带和保护斗篷，挥舞着长矛+3。没有腰带，她的力量为12，速度降至20英尺。",
	"Viconia has advantage on saving throws against being {@condition charmed}, and magic can't put Viconia to sleep.": "Viconia在对被害人的救赎上有优势（%0%），而且魔法不能使Viconia入睡。",
	"While in dim light or darkness, Viconia has resistance to damage that isn't force, psychic, or radiant.": "在昏暗的光线或黑暗中，维康尼亚对非武力、精神或辐射的伤害有抵抗力。",
	"While in sunlight, Viconia has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "在阳光下时，维康尼亚在攻击卷中处于劣势，在依靠视觉的智慧（感知）检查中也是如此。",
	"Viconia attacks with her Mace +3 and casts a spell.": "维康尼亚用她的长矛+3攻击，并施放了一个法术。",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d6 + 10}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 15}击中，到达5英尺，一个目标。{@h}13 ({@damage 1d6 + 10})重击伤害加上9 ({@damage 2d8})坏死伤害。",
	"Viktor is a 16th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Viktor has the following paladin spells prepared:": "维克多是一个16级的施法者。他的法术能力是魅力（法术救赎（%0%），用法术攻击击中（%1%））。维克多准备了以下的圣骑士法术。",
	"Viktor has advantage on saving throws against being {@condition frightened}.": "维克多在对被害人的救赎上有优势（%0%）。",
	"Viktor has a young gold shadow dragon that accompanies him at all times. If Viktor dies, the young gold shadow dragon returns to the Shadowfell.": "维克多有一条年轻的金影龙，一直陪伴着他。如果维克多死了，年轻的金影龙就会回到影子谷。",
	"Viktor wields a Sun Blade. Viktor gains a +2 bonus to attack and damage rolls made with this weapon, which deals radiant damage instead of slashing damage (this is already factored into Viktor's stat block). When Viktor hits an undead with this sword, that target takes an extra {@damage 1d8} radiant damage. The sword's luminous blade emits bright light in a 15-foot radius and dim light for an additional 15 feet. The light is sunlight.": "维克多挥舞着一把太阳刀。维克多在使用此武器进行攻击和伤害时获得+2的加成，此武器会造成辐射伤害而不是砍伤（这已经被计入维克多的状态块）。当维克多用这把剑击中亡灵时，该目标会受到额外的（%0%）辐射伤害。这把剑的发光剑在15英尺范围内发出亮光，在另外15英尺范围内发出暗光。这些光是太阳光。",
	"Viktor makes two melee attacks.": "维克多进行了两次近战攻击。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) radiant damage or 11 ({@dice 1d10 + 6}) radiant damage if used with two hands. An additional 4 ({@damage 1d8}) radiant damage is dealt if the target is undead.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d8 + 6})辐射伤害，如果双手使用，则造成11 ({@dice 1d10 + 6})辐射伤害。如果目标是亡灵，则会造成额外的4({@damage 1d8})辐射伤害。",
	"{@atk rw} {@hit 7} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 7}击中，范围100/400英尺，一个目标。{@h}6 ({@damage 1d10 + 1})穿刺伤害。",
	"The wolfwere can use its action to polymorph into a wolf-humanoid hybrid or into a human or elf, or back into its true form, which is a dire wolf. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "狼人可以用它的行动来多态化为狼与人的混血儿，或变成人类或精灵，或变回它的真身，也就是一头可怕的狼。它的统计资料，除了它的AC之外，在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"The wolfwere has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "狼人在依靠听觉或嗅觉的智慧（感知）检查方面具有优势。",
	"The wolfwere has advantage on an attack roll against a creature if at least one of the wolfwere's allies is within 5 ft. of the creature and the ally isn't {@condition incapacitated}.": "如果狼人的盟友中至少有一人在该生物的5英尺范围内，而该盟友不在该生物的5英尺范围内，则狼人在对该生物的攻击卷中具有优势（%0%）。",
	"The wolfwere makes two attacks: one with its bite and one with its claws.": "狼人有两种攻击方式：一种是咬人，一种是用爪子。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 4}) slashing damage or 10 ({@damage 1d10 + 5}) slashing damage if used with two hands.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d8 + 4})砍击伤害，如果双手使用，则为10 ({@damage 1d10 + 5})砍击伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})穿刺伤害。如果目标是一个生物，它必须在一个{@dc 14}的力量反射中成功，或者被击倒{@condition prone}。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}9 ({@damage 2d4 + 4})砍击伤害。",
	"The wolfwere plays a magical melody on an instrument. Every humanoid within 200 ft. of the wolfwere that can hear the melody must succeed on a {@dc 13} Wisdom saving throw or be {@spell slow||slowed} for 10 minutes. A creature can repeat the saving throw at the end of each of its turns. If a creature's saving throw is successful, the effect ends on it. A target that successfully saves is immune to this wolfwere's melody for the next 24 hours.": "狼人用乐器演奏出一段神奇的旋律。在狼人200英尺范围内的每一个能听到这段旋律的人，必须在一个{@dc 13}的智慧救赎中成功，否则就会被{@spell slow||slowed}，持续10分钟。生物可以在它的每个回合结束时重复这个蓄力动作。如果一个生物的救赎成功，效果就会在它身上结束。拯救成功的目标在接下来的24小时内对这个狼人的旋律免疫。",
	"The wolfwere makes three attacks: one with its bite and two with its claws.": "狼人可以进行三次攻击：一次是咬人，两次是用爪子。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 5}) slashing damage or 11 ({@damage 1d10 + 6}) slashing damage if used with two hands.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d8 + 5})的砍击伤害，如果用双手使用，则为11 ({@damage 1d10 + 6})的砍击伤害。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}12 ({@damage 2d6 + 5})穿刺伤害。如果目标是一个生物，它必须在一个{@dc 15}的力量反射中成功，或者被击倒{@condition prone}。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}10 ({@damage 2d4 + 5})砍击伤害。",
	"The wolfwere plays a magical melody on an instrument. Every humanoid within 200 ft. of the wolfwere that can hear the melody must succeed on a {@dc 16} Wisdom saving throw or be {@spell slow||slowed} for 10 minutes. A creature can repeat the saving throw at the end of each of its turns. If a creature's saving throw is successful, the effect ends on it. A target that successfully saves is immune to this wolfwere's melody for the next 24 hours.": "狼人用乐器演奏出一段神奇的旋律。在狼人200英尺范围内的每一个能听到这段旋律的人，必须在一个{@dc 16}的智慧救赎中成功，否则就会被{@spell slow||slowed}，持续10分钟。生物可以在它的每个回合结束时重复这个蓄力动作。如果一个生物的救赎成功，效果就会在它身上结束。拯救成功的目标在接下来的24小时内对这个狼人的旋律免疫。",
	"Xan is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Xan has the following wizard spells prepared:": "Xan是一个9级的施法者。他的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。Xan准备了以下巫师法术。",
	"Xan wields a Moonblade. The Moonblade has a +3 bonus to attack and damage rolls (already factored into Xan's attacks) and has the finesse property.": "Xan挥舞着一把月刃。月刃在攻击和伤害卷上有+3的加成（已经计入Xan的攻击），并且有细腻的属性。",
	"Xan can use a bonus action to start a bladesong. His bladesong lasts for 1 minute. While using bladesong his movement increases to 40 ft., he gains a +3 bonus to his AC and he gains a +3 bonus to all concentration checks.": "Xan可以使用一个额外的行动来开始一个刃歌。他的刃歌持续时间为1分钟。在使用刃歌的时候，他的移动距离增加到40英尺，他获得一个+3的交流奖励，他获得一个+3的注意力检查奖励。",
	"Xan has advantage on saving throws against being {@condition charmed}, and magic can't put Xan to sleep.": "Xan在对被害人的救赎上有优势（%0%），而且魔法不能使Xan入睡。",
	"Xan makes two attacks with his Moonblade.": "Xan用他的月刃进行了两次攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage or 11 ({@damage 1d10 + 6}) slashing damage if wielded with two hands.": "{@atk mw} {@hit 9}击中，距离5英尺，一个目标。{@h}10 ({@damage 1d8 + 6})的砍击伤害，如果双手挥舞，则是11 ({@damage 1d10 + 6})的砍击伤害。",
	"Xzar is an 16th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 12} to hit with spell attacks). Xzar has the following wizard spells prepared:": "Xzar是一个16级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。Xzar准备了以下巫师法术。",
	"Since Xzar doesn't have a soul, resurrection magic is able to work upon him no matter how much time has passed. For example, a revivify would work on Xzar a week after he died. The only drawback is that True Resurrection and Wish are unable to bring Xzar back to life if no body exists.": "由于Xzar没有灵魂，所以无论过了多长时间，复活魔法都能对他起作用。例如，Xzar死后一个星期，复活术就会对他起作用。唯一的缺点是，如果没有身体存在，\"真正的复活 \"和 \"愿望 \"就无法使夏尔复活。",
	"When Xzar kills a creature that is neither a construct nor undead with a spell of 1st level or higher, Xzar regains hit points equal to twice the spell's level, or three times if it is a necromancy spell.": "当Xzar用1级或以上的法术杀死一个既不是构装体也不是亡灵的生物时，Xzar会重新获得相当于该法术等级两倍的命中率，如果是死灵法术，则是三倍。",
	"Xzar's infusion with the Chaos Phage gives him the following benefits:": "Xzar被注入混沌噬魂体后获得以下好处。",
	"Xzar regains 10 hit points at the start of his turn if he has at least 1 hit point": "如果Xzar至少有1点命中率，他将在回合开始时重新获得10点命中率",
	"Xzar has advantage on saving throws against spells and other magical effects": "Xzar在面对法术和其他魔法效果时有优势。",
	"Xzar has resistance to acid, cold, fire, lightning, thunder": "Xzar对酸、冷、火、闪电、雷电有抵抗力。",
	"Xzar has darkvision and telepathy to 60 ft.": "Xzar有黑暗视觉和心灵感应，距离为60英尺。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d6 + 1})重击伤害。",
	"The bebilith may use a bonus action to mark prey that it has damaged. Only one creature can be marked at a time. The bebilith always knows the exact location of the marked prey on the current plane of existence, cannot be {@quickref Surprise|PHB|3|0|surprised} by it, and has advantage on all attack rolls against it.": "贝比里斯可以使用一个额外动作来标记它所伤害的猎物。每次只能标记一个生物。贝比里斯总是知道被标记的猎物在当前存在平面上的确切位置，不能被它（%0%）发现，并且在所有针对它的攻击卷中具有优势。",
	"During its first turn, the slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the slayer scores against a {@quickref Surprise|PHB|3|0|surprised} creature is a critical hit.": "在它的第一个回合中，屠夫在对任何还没有回合的生物的攻击卷上有优势。屠夫对{@quickref Surprise|PHB|3|0|surprised}生物的任何一击都是关键一击。",
	"In the first round of a combat, the dread doppelganger has advantage on attack rolls against any creature it has {@quickref Surprise|PHB|3|0|surprised}.": "在战斗的第一轮，可怕的二重身在对它所拥有的任何生物的攻击卷轴上有优势（%0%）。",
	"During his first turn, Montaron has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Montaron scores against a {@quickref Surprise|PHB|3|0|surprised} creature is a critical hit.": "在他的第一个回合中，Montaron在对任何还没有进行回合的生物进行攻击时具有优势。蒙塔伦对{@quickref Surprise|PHB|3|0|surprised}生物的任何一击都是关键一击。",
	"If Suldil isn't mounted, she can use a bonus mount, provided Suldil and the young bronze dragon are on the same plane of existence. When she teleports, Suldil appears astride the young bronze dragon along with any equipment she is wearing or carrying. While mounted and not {@condition incapacitated}, Suldil can't be {@quickref Surprise|PHB|3|0|surprised}, and both her and her mount gain advantage on Dexterity saving throws.": "如果Suldil没有坐骑，她可以使用一个额外的坐骑，前提是Suldil和年轻的青铜龙处于同一个存在平面。当她传送时，苏尔迪尔会在年轻的青铜龙身上出现，同时还有她所穿戴或携带的任何装备。在骑乘的时候，如果不是{@condition incapacitated}，Suldil不能被{@quickref Surprise|PHB|3|0|surprised}，她和她的坐骑都能在灵巧的救赎中获得优势。",
	"Viconia wears a {@item belt of fire giant strength} and a {@item cloak of protection} and wields a {@item +3 Mace||mace +3}. Without the belt, her strength is 12 and her speed is reduced to 20 ft.": "维康尼亚戴着（%0%）和（%1%），挥舞着（%2%）。没有腰带，她的力量是12，速度降低到20英尺。",
	"Baalzebul disgorges a swarm of biting flies (otherwise same as insect plague) that deals 44 ({@damage 8d10}) piercing damage and does not require {@status concentration}.": "Baalzebul会吐出一群咬人的苍蝇（否则与昆虫瘟疫相同），造成44（（%0%））的穿刺伤害，不需要（%1%）。",
	"Dagryn magically turns {@condition invisible} until he attacks, casts a spell, or until its {@status concentration} is broken, up to 1 hour (as if {@status concentration||concentrating} on a spell). Any equipment Dagryn wears or carries is {@condition invisible} with it.": "Dagryn神奇地变成{@condition invisible}，直到他攻击、施法或其{@status concentration}被打破，最多1小时（就像{@status concentration||concentrating}施法）。Dagryn所穿戴或携带的任何装备都会被它（%3%）。",
	"Darien has advantage on Constitution saving throws that she makes to maintain {@status concentration} on a spell.": "Darien在她为维持咒语而进行的体质测试中具有优势（%0%）。",
	"The dread doppelganger magically reads the surface thoughts of one creature within 60 ft. of it. The effect can penetrate barriers, but 3 ft. of wood or dirt, 2 ft. of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the dread doppelganger can continue reading its thoughts, as long as the dread doppelganger's Concentration isn't broken (as if {@status concentration||concentrating} on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom (Insight) and Charisma ({@skill Deception}, {@skill Intimidation}, and {@skill Persuasion}) checks against the target.": "可怕的二重身会神奇地读取它周围60英尺内一个生物的表面想法。该效果可以穿透障碍物，但3英尺的木头或泥土、2英尺的石头、2英寸的金属或薄薄的铅板会阻挡它。当目标在范围内的时候，可怕的二重身可以继续读取它的思想，只要可怕的二重身的专注力没有被破坏（就像{@status concentration||concentrating}的咒语一样）。在读取目标的思想时，二重身在对目标的智慧（洞察力）和魅力（（%%1%）、（%%2%）和（%%3%）的检查中具有优势。",
	"While Edwin is {@status concentration||concentrating} on a conjuration spell, his {@status concentration} cannot be broken as a result of taking damage.": "当埃德温在施展法术时，他的{@status concentration}不会因为受到伤害而被破坏。罗肯（就像{@status concentration||concentrating}施展法术一样）。在读取目标的思想时，二重身在对目标的智慧（洞察力）和魅力（（%%1%）、（%%2%）和（%%3%）的检查中具有优势。",
	"Potion of heroism: Nauk gains 10 temporary hit points for 1 hour. For the same duration, Nauk is under the effect of the {@spell bless} spell (no {@status concentration} required).": "英雄主义的药水。Nauk获得10个临时命中率，持续1小时。在相同的持续时间内，Nauk受到（%0%）法术的影响（不需要（%1%））。",
	"The phaerimm can concentrate on two different spells at the same time. If {@status concentration} is broken, then both spells fade immediately.": "辉瑞姆可以同时专注于两个不同的法术。如果{@status concentration}被打破，那么两个法术都会立即消逝。",
	"When Valygar deals damage to a creature that is {@status concentration||concentrating} on a spell, that creature has disadvantage on the saving throw it makes to maintain its {@status concentration}.": "当瓦里加对一个施展了（%0%）法术的生物造成伤害时，该生物在为维持其（%1%）而进行的蓄力投掷上有劣势。",
	"Xan can use a bonus action to start a bladesong. His bladesong lasts for 1 minute. While using bladesong his movement increases to 40 ft., he gains a +3 bonus to his AC and he gains a +3 bonus to all {@status concentration} checks.": "Xan可以使用一个额外的行动来开始一个刀片歌。他的刃歌可以持续1分钟。在使用刃歌的时候，他的移动距离增加到40英尺，他获得一个+3的交流奖励，他获得一个+3的所有（%0%）检查奖励。"
}