{
	"The abhorrent overlord's spellcasting ability is Charisma (spell save {@dc 15}). It can innately cast the following spells, requiring no material components:": "憎恶的霸主的法术能力是魅力（法术保存（%0%））。它可以天生施展以下法术，不需要任何物质成分。",
	"The abhorrent overlord can sense the presence of gold within 1,000 feet of itself. It can determine which location has the greatest amount of gold and can sense the direction to that site. If the gold is being moved, it knows the direction of the movement. It can't locate gold if any thickness of clay or lead, even a thin sheet, blocks a direct path between it and the gold.": "可憎的霸主可以感应到自己周围1,000英尺内有黄金存在。它可以确定哪个地方的黄金数量最多，并能感知到通往该地的方向。如果黄金正在被移动，它知道移动的方向。如果任何厚度的粘土或铅，即使是薄薄的一片，阻挡了它和黄金之间的直接路径，它也无法找到黄金。",
	"The abhorrent overlord has advantage on saving throws against spells and other magical effects.": "憎恶的霸主在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"The abhorrent overlord makes two attacks with its claws.": "憎恶的霸主用它的爪子进行两次攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage plus 14 ({@damage 4d6}) necrotic damage. The abhorrent overlord regains hit points equal to half the amount of necrotic damage dealt if the target is a creature.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d8 + 5})砍击伤害加上14 ({@damage 4d6})坏死伤害。如果目标是生物，可憎的霸主会恢复相当于坏死伤害量一半的命中率。",
	"The abhorrent overlord conjures a swarm of spectral crows and harpies in a 20-foot-radius sphere centered on a point the overlord can see within 120 feet of it. The sphere remains for 1 minute or until the overlord loses concentration (as if concentrating on a spell), and its area is lightly obscured and {@quickref difficult terrain||3}.": "憎恶的霸主在一个20英尺半径的球体中召唤出一群幽灵乌鸦和鹞子，这个球体的中心是霸主在120英尺范围内可以看到的一个点。该球体保持1分钟或直到霸主失去注意力（就像专注于一个法术一样），其区域被轻度遮蔽和（%0%）。",
	"Any creature that moves into the area for the first time on a turn or starts its turn there must make a {@dc 15} Constitution saving throw. A creature takes 16 ({@damage 3d10}) slashing damage plus 16 ({@damage 3d10}) psychic damage on a failed save, or half as much damage on a successful one.": "任何在一个回合中第一次进入该区域的生物，或在那里开始它的回合，都必须做一个{@dc 15}宪法救赎动作。蓄力失败时，生物会受到16({@damage 3d10})的砍击伤害和16({@damage 3d10})的精神伤害，蓄力成功时则受到一半的伤害。",
	"While the hoplite is holding a spear, other creatures provoke an opportunity attack from the hoplite when they move within 5 feet of it. When the hoplite hits a creature with an opportunity attack using its spear, the creature takes an extra 4 ({@damage 1d8}) piercing damage, and the creature's speed becomes 0 for the rest of the turn.": "当跃迁者手持长矛时，其他生物在其5英尺范围内移动时，会挑起跃迁者的一次机会攻击。当跃迁者使用其长矛击中一个生物的机会攻击时，该生物会受到额外的4({@damage 1d8})穿刺伤害，并且该生物的速度在该回合的剩余时间内变为0。",
	"The hoplite makes three melee attacks or two ranged attacks.": "跳楼者可进行三次近战攻击或两次远程攻击。",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft., or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw}{@hit 5}击中，达到5英尺，或范围20/60英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害，如果用双手进行近战攻击，则为7 ({@damage 1d8 + 3})穿刺伤害。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5}击中，到达5英尺，一个生物。{@h}5 ({@damage 1d4 + 3})重击伤害。如果目标是中等或较小的生物，它必须成功地进行{@dc 13}力量投掷，否则会被击倒{@condition prone}。",
	"The alseid's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "阿尔塞德的法术能力是魅力（法术保存（%0%））。它可以天生施展以下法术，不需要任何材料成分。",
	"The alseid has advantage on Dexterity (Stealth) checks made to hide while it is in grassland.": "当它在草原上时，在灵巧（隐身）检查中具有优势，可以隐藏。",
	"The alseid has advantage on saving throws against spells and other magical effects.": "阿尔塞德在面对法术和其他魔法效果时，在蓄力攻击上有优势。",
	"The alseid makes two radiant touch attacks.": "艾尔西德会进行两次辐射式触摸攻击。",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) radiant damage.": "{@atk ms} {@hit 6}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d10 + 4}) 辐射伤害。",
	"The raptor has advantage on Wisdom (Perception) checks that rely on sight.": "猛禽在依靠视觉的智慧（感知）检查方面具有优势。",
	"The raptor can mimic any sound, including voices, it has heard in the last 24 hours. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom (Insight) check.": "猛禽可以模仿它在过去24小时内听到的任何声音，包括声音。听到这些声音的生物可以通过成功的智慧（洞察力）检查来判断它们是模仿的。",
	"The raptor makes two attacks with its beak.": "猛禽用它的喙进行两次攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 3})穿刺伤害。",
	"Some anvilwrought raptors are created expressly to be familiars. Such creatures have the following trait.": "一些铁砧锻制的猛禽被明确地创造出来，作为家族成员。这种生物具有以下特征。",
	"The anvilwrought can serve another creature as a familiar, forming a magical, telepathic bond with its willing master. While the two are bonded, the master can sense what the anvilwrought senses, as long as they are within 1 mile of each other.": "锻铁人可以作为一个熟悉的人为另一个生物服务，与它愿意的主人形成一种神奇的心灵感应的联系。当两者结合在一起时，主人可以感知铁砧锻工所感知的东西，只要他们在彼此1英里之内。",
	"If Aphemia fails a saving throw, she can choose to succeed instead.": "如果Aphemia的拯救动作失败，她可以选择成功。",
	"Aphemia has advantage on saving throws against spells and other magical effects.": "阿佩米亚在面对法术和其他魔法效果时，在蓄力攻击方面有优势。",
	"Aphemia makes two attacks: one with her bite and one with her claws.": "阿佩米亚进行了两次攻击：一次是用她的咬，一次是用她的爪子。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) piercing damage plus 13 ({@damage 3d8}) necrotic damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}8 ({@damage 2d4 + 3})穿刺伤害加上13 ({@damage 3d8})坏死伤害。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}10 ({@damage 2d6 + 3})砍击伤害。",
	"Aphemia shrieks a cacophony of magical sounds. Each humanoid within 120 feet of her must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} of her until the song ends. A {@condition frightened} creature takes 7 ({@damage 2d6}) psychic damage at the start of its turn while Aphemia is singing. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Aphemia's Discordant Song for the next 24 hours. Aphemia must take a bonus action on her subsequent turns to continue singing. She can stop singing at any time. The song ends if Aphemia is {@condition incapacitated} or dies.": "阿佩米亚发出魔幻般的尖叫声。在她120英尺范围内的每个人形生物都必须成功地进行一次{@dc 14}智慧救赎，否则就会被她{@condition frightened}，直到歌曲结束。当阿普米亚在唱歌时，一个{@condition frightened}的生物在其回合开始时受到7({@damage 2d6})精神伤害。一个{@condition frightened}的生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。如果一个生物救赎成功或效果结束，该生物在接下来的24小时内对阿菲米亚的不和之歌免疫。阿菲米亚必须在她随后的回合中采取额外的行动来继续唱歌。她可以在任何时候停止唱歌。如果阿菲米亚是{@condition incapacitated}或死亡，则歌曲结束。",
	"Aphemia intones a low, growling magical melody. Every undead within 300 feet of her must succeed on a {@dc 14} Wisdom saving throw or fall under her control until the song ends. Aphemia must take a bonus action on her subsequent turns to continue singing, and she can mentally command the undead under her control as part of the same bonus action. She can stop singing at any time. The song ends if Aphemia is {@condition incapacitated} or dies.": "阿佩米亚发出低沉的、咆哮的魔法旋律。在她周围300英尺范围内的每一个亡灵都必须在{@dc 14}智慧救赎中成功，否则就会被她控制，直到歌曲结束。阿普米亚必须在随后的回合中采取额外行动来继续唱歌，她可以在精神上指挥她所控制的亡灵，作为同一额外行动的一部分。她可以在任何时候停止唱歌。如果阿菲米亚被（1%）或死亡，则歌曲结束。",
	"If Arasta is reduced to 0 hit points, she doesn't die or fall {@condition unconscious}. Instead, she regains 200 hit points. In addition, Arasta's children immediately swarm over her body to protect her, granting her 100 temporary hit points.": "如果Arasta被降低到0命中率，她不会死亡或倒下（%0%）。相反，她会重新获得200点命中率。此外，阿拉斯塔的孩子们会立即涌向她的身体以保护她，给予她100点临时命中率。",
	"If Arasta fails a saving throw, she can choose to succeed instead.": "如果Arasta的拯救动作失败，她可以选择成功。",
	"Arasta has advantage on saving throws against spells and other magical effects.": "Arasta在面对法术和其他魔法效果时有优势。",
	"Arasta can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Arasta可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"Arasta ignores movement restrictions caused by webbing.": "Arasta无视由织带造成的移动限制。",
	"Arasta makes three attacks: one with her bite and two with her claws.": "阿拉斯塔进行了三次攻击：一次是用她的牙齿咬，两次是用她的爪子。",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one creature. {@h}20 ({@damage 3d8 + 7}) piercing damage, and the target must make a {@dc 21} Constitution saving throw, taking 32 ({@damage 5d12}) poison damage on a failed save, or half as much damage on a successful one. If the damage reduces the target to 0 hit points, the target is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 14}击中，到达5英尺，一个生物。{@h}20 ({@damage 3d8 + 7})穿刺伤害，目标必须做一个{@dc 21}宪法救赎，救赎失败时受到32 ({@damage 5d12})的毒药伤害，救赎成功时受到一半的伤害。如果伤害将目标的命中率降至0，则目标在1小时内稳定但{@condition poisoned}，即使在恢复命中率后也是{@condition paralyzed}，而{@condition poisoned}是以这种方式。",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage.": "{@atk mw} {@hit 14}击中，到达5英尺，一个目标。{@h}17 ({@damage 3d6 + 7})砍击伤害。",
	"Arasta unleashes her hair in the form of webbing that fills a 30-foot cube next to her. The web is {@quickref difficult terrain||3}, its area is lightly obscured, and it lasts for 1 minute. Any creature that moves into the web or that starts its turn there must make a {@dc 21} Dexterity saving throw. On a failed save, the creature is {@condition restrained} while in the web. A creature can use an action to make a {@dc 21} Strength check. On a success, it can free itself or a creature within 5 feet of it that is {@condition restrained} by the web. This webbing is immune to all damage except magical fire. A 5-foot cube of the web is destroyed if it takes at least 20 fire damage from a spell or other magical source on a single turn.": "阿拉斯塔以网状物的形式释放她的头发，填满她旁边30英尺的立方体。这张网是{@quickref difficult terrain||3}，它的区域被轻度遮蔽，并持续1分钟。任何移动到网中的生物或在那里开始它的回合的生物必须做一个{@dc 21}灵巧的蓄力动作。如果救赎失败，则该生物在网中的状态为（%2%）。生物可以用一个动作来做一个{@dc 21}力量检查。如果成功，它可以释放自己或5英尺内被网住的生物。这种网状物对所有的伤害都是免疫的，除了魔法火。如果它在一个回合内受到来自法术或其他魔法源的至少20个火力伤害，那么5英尺的网状方块就会被摧毁。",
	"Arasta makes one attack with her claws.": "阿拉斯塔用她的爪子做了一次攻击。",
	"Arasta causes two {@creature swarm of spiders||swarms of spiders} to appear in unoccupied spaces within 5 feet of her.": "阿拉斯塔使两个{@creature swarm of spiders||swarms of spiders}出现在她周围5英尺内无人的空间。",
	"Each creature {@condition restrained} by Arasta's Web of Hair takes 18 ({@damage 4d8}) poison damage.": "阿拉斯塔的发网边上的每个生物{@condition restrained}会受到18({@damage 4d8})的毒伤害。",
	"Arasta makes two attacks with her claws.": "阿拉斯塔用她的爪子进行了两次攻击。",
	"Arasta recharges Web of Hair and uses it.": "阿拉斯塔给 \"头发之网 \"充电并使用它。",
	"Each creature {@condition restrained} by Arasta's Web of Hair must succeed on a {@dc 21} Constitution saving throw, or the creature takes 26 ({@damage 4d12}) force damage and any spell of 6th level or lower on it ends.": "每个被阿拉斯塔的毛发之网攻击的生物必须成功地进行一次{@dc 21}宪法救赎，否则该生物会受到26({@damage 4d12})的武力伤害，并且对其施加的任何6级或更低的法术都会结束。",
	"The archon's spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The archon can innately cast the following spells, requiring no material components:": "弓箭手的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。弓箭手可以天生施展以下法术，不需要任何材料成分。",
	"The archon has advantage on saving throws against spells and other magical effects.": "弓箭手在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"If the archon isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the archon and its mount are on the same plane of existence. When it teleports, the archon appears astride the mount, along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the archon can't be surprised, and both it and its mount have advantage on Dexterity saving throws. If the archon is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "如果弓箭手没有坐骑，它可以使用一个额外的动作，神奇地传送到作为其坐骑的生物上，前提是弓箭手和它的坐骑在同一个存在平面。当它传送时，大弓箭手会出现在坐骑上，以及它所穿戴或携带的任何装备。当坐骑不在{@condition incapacitated}时，弓箭手不能被惊动，而且它和它的坐骑在灵巧救赎上都有优势。如果大弓箭手在骑乘其坐骑时被降低到0命中率，其坐骑也会被降低到0命中率。",
	"If the archon is reduced to 0 hit points, it regains 30 hit points and springs back to its feet with a burst of radiance. Each creature of the archon's choice within 30 feet of it must succeed on a {@dc 16} Constitution saving throw, or the creature takes 13 ({@damage 3d8}) radiant damage and is {@condition blinded} until the start of the archon's turn.": "如果弓箭手的生命值降至0，它会恢复30点生命值，并在一阵光芒中重新站起来。在它30英尺范围内的每一个弓箭手选择的生物都必须在一个{@dc 16}宪法救赎中成功，否则该生物会受到13({@damage 3d8})的辐射伤害，并且在弓箭手的回合开始前会被{@condition blinded}。",
	"The archon makes two attacks with its radiant spear.": "弓箭手用它的辐射矛进行两次攻击。",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 9}击中，到达10英尺，一个目标。{@h}12 ({@damage 2d6 + 5})穿刺伤害加上10 ({@damage 3d6})辐射伤害。",
	"The archon makes a radiant spear attack or casts {@spell guiding bolt}.": "弓箭手进行镭射矛攻击或施放{@spell guiding bolt}。",
	"The archon makes a radiant spear attack, and then its mount can use its reaction to make a melee weapon attack.": "弓箭手进行辐射矛攻击，然后它的坐骑可以用它的反应来进行近战武器攻击。",
	"The archon causes a corpse it can see within 30 feet of it to burst into a shower of radiant stars leaving no trace of it behind. Everything it is wearing or carrying remains. Each creature within 10 feet of the corpse when it bursts must succeed on a {@dc 16} Dexterity saving throw or take 22 ({@damage 4d10}) radiant damage.": "弓箭手使它能看到的30英尺范围内的尸体爆裂成辐射状的星雨，不留下任何痕迹。它所穿戴或携带的所有东西都会保留。尸体爆裂时，在其10英尺范围内的每个生物都必须在一个{@dc 16}灵巧的蓄力动作上取得成功，否则会受到22({@damage 4d10})辐射伤害。",
	"The ashen rider's spellcasting ability is Wisdom (spell save {@dc 18}). The rider can innately cast the following spells, requiring no material components:": "灰烬骑手的法术能力是智慧（法术保存（%0%））。骑手可以天生施展以下法术，不需要任何材料成分。",
	"When a creature starts its turn within 30 feet of the ashen rider, the rider can force that creature to make a {@dc 18} Wisdom saving throw if the rider can see it. On a successful save, the creature is immune to this aura for the next 24 hours. On a failed save, the creature can't speak and is {@condition deafened} until the start of its next turn.": "当一个生物在灰烬骑手的30英尺范围内开始它的回合时，如果骑手能看到它，骑手可以强迫该生物做一个{@dc 18}的智慧救赎。拯救成功时，该生物在接下来的24小时内对这个光环免疫。如果救治失败，该生物不能说话，并且在下一回合开始前，会有（%1%）。",
	"If the ashen rider isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the ashen rider and its mount are on the same plane of existence. When it teleports, the ashen rider appears astride the mount along with any equipment it is wearing or carrying.": "如果灰烬骑手没有坐骑，它可以使用一个额外的动作，神奇地传送到作为其坐骑的生物上，只要灰烬骑手和它的坐骑在同一个存在平面上。当它传送时，灰烬骑手会和它所穿戴或携带的任何装备一起出现在坐骑上。",
	"While mounted and not {@condition incapacitated}, the ashen rider can't be surprised, and both it and its mount have advantage on Dexterity saving throws. If the ashen rider is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "在骑乘的时候，如果没有{@condition incapacitated}，灰烬骑手不能被惊动，而且它和它的坐骑在灵巧救赎上都有优势。如果灰烬骑手在骑乘它的坐骑时被降低到0命中率，坐骑也会被降低到0命中率。",
	"The ashen rider makes three attacks with its ashen blade or two attacks with its bolt of ash.": "灰烬骑士用它的灰烬之刃进行三次攻击或用它的灰烬之箭进行两次攻击。",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage plus 13 ({@damage 2d12}) radiant damage.": "{@atk mw} {@hit 10}击中，到达10英尺，一个目标。{@h}14 ({@damage 2d8 + 5})砍击伤害加上13 ({@damage 2d12})辐射伤害。",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one creature. {@h}22 ({@damage 4d10}) necrotic damage, and the target can't regain hit points until the start of the ashen rider's next turn.": "{@atk rs} {@hit 10}击中，范围120英尺，一个生物。{@h}22 ({@damage 4d10})坏死伤害，并且目标不能恢复命中率，直到灰烬骑士的下一回合开始。",
	"The ashen rider makes an attack using its ashen blade or bolt of ash.": "灰烬骑手使用其灰烬之刃或灰烬之箭进行攻击。",
	"The ashen rider makes an attack using its ashen blade or bolt of ash, and then its mount can use its reaction to make a melee weapon attack.": "灰烬骑手使用它的灰烬之刃或灰烬之箭进行攻击，然后它的坐骑可以使用它的反应来进行近战武器攻击。",
	"The ashen rider targets a creature it can see within 60 feet of it. The target must succeed on a {@dc 18} Constitution saving throw, or it takes 27 ({@damage 5d10}) necrotic damage and its hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. If the target's hit point maximum is reduced to 0, its body and everything it is wearing and carrying, except for magic items, are reduced to ash. A creature reduced to ash can't be revived by any means short of a {@spell wish} spell.": "灰烬骑手的目标是它能看到的60英尺内的生物。目标必须在一个{@dc 18}宪法救赎中成功，否则它将受到27({@damage 5d10})的坏死伤害，并且它的最大命中率将减少，减少的量等于所受的坏死伤害。这种减少持续到目标完成长时间休息。如果目标的最大命中率降低到0，它的身体和它所穿戴和携带的一切，除了魔法物品，都会变成灰烬。变成灰烬的生物无法通过任何方式复活，除非使用{@spell wish}的法术。",
	"The harpy has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "哈比在对任何没有全部命中率的生物进行近战攻击时具有优势。",
	"The harpy has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "鹞子在对{@condition charmed}或{@condition frightened}的拯救动作上有优势。",
	"The harpy makes two melee attacks: one with its bite and one with its claws.": "哈比会进行两次近战攻击：一次是咬人，一次是用爪子。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d4 + 1})穿刺伤害。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d4 + 1})砍击伤害。",
	"If Antigonos moves at least 10 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 9 ({@damage 2d8}) piercing damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "如果安提戈诺斯向一个目标移动了至少10英尺，然后在同一回合用血肉攻击击中该目标，该目标会受到额外的9（（%0%））穿刺伤害。如果目标是一个生物，它必须在一个{@dc 14}的力量救赎中成功，或者被推到10英尺以外并被击倒{@condition prone}。",
	"Antigonos can perfectly recall any path he has traveled.": "安提戈诺斯可以完美地回忆起他走过的任何道路。",
	"At the start of his turn, Antigonos can gain advantage on all melee weapon attack rolls he makes during that turn, but attack rolls against him have advantage until the start of his next turn.": "在他的回合开始时，安提戈诺斯可以在他在该回合所做的所有近战武器攻击卷上获得优势，但对他的攻击卷有优势，直到他下一回合开始。",
	"Antigonos has disadvantage on his attack rolls.": "安提戈诺斯在他的攻击卷上有劣势。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) slashing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}17 ({@damage 2d12 + 4})砍击伤害。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d8 + 4})穿刺伤害。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one Medium or smaller creature. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage. If there is not already a creature inside the amphora, the target is {@condition restrained} inside. As an action, the {@condition restrained} creature can make a {@dc 14} Dexterity (Acrobatics) check, escaping from the amphora on a success. The effect also ends if the amphora is destroyed. The amphora has AC 8, 20 hit points, and immunity to poison and psychic damage.": "{@atk mw}{@hit 6}击中，到达5英尺，一个中型或小型生物。{@h}8 ({@damage 1d8 + 4})重击伤害。如果安瓿瓶内还没有生物，目标就会被放入{@condition restrained}。作为一个动作，{@condition restrained}的生物可以做一个{@dc 14}的灵巧（杂技）检查，成功后可以从安瓿瓶中逃脱。如果双耳瓶被摧毁，该效果也会结束。双耳瓶有8点攻击力，20点命中率，对毒药和精神伤害有免疫力。",
	"While the sable remains motionless, it is indistinguishable from a normal statue.": "当紫貂保持不动，它与普通的雕像没有区别。",
	"The sable has advantage on an attack roll against a creature if at least one of the sable's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "如果貂蝉的盟友中至少有一个人在生物的5英尺范围内，而盟友不在，那么貂蝉在对生物的攻击卷中具有优势（%0%）。",
	"If the sable surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ({@damage 3d6}) damage from the attack.": "如果在第一轮战斗中，貂蝉给生物带来惊喜并以攻击击中它，目标会从攻击中受到额外的10（（%0%））伤害。",
	"The sable makes two bite attacks.": "貂蝉进行两次咬人攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})穿刺伤害。",
	"If the hart moves at least 20 feet straight toward a target and then hits it with an antlers attack on the same turn, the target takes an extra 7 ({@damage 2d6}) fire damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "如果哈特向一个目标直线移动至少20英尺，然后在同一回合用鹿角攻击击中它，目标会受到额外的7({@damage 2d6})火焰伤害。如果目标是一个生物，它必须在一个{@dc 13}的力量反射中成功，否则就会被击倒{@condition prone}。",
	"A creature that touches the hart or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "在它5英尺范围内的生物，如果接触到哈特或用近战攻击击中它，会受到5（（%0%））的火焰伤害。",
	"The hart has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "哈特在面对会击倒它的效果时，在力量和灵巧的救赎上有优势（%0%）。",
	"The hart makes two attacks: one with its antlers and one with its hooves.": "野猪会进行两次攻击：一次用鹿角，一次用蹄子。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage plus 2 ({@damage 1d4}) fire damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 3})重击伤害加上2 ({@damage 1d4})火焰伤害。",
	"When the colossus drops to 0 hit points, it crumbles and is destroyed. Any creature on the ground within 30 feet of the crumbling statue must make a {@dc 22} Dexterity saving throw, taking 22 ({@damage 4d10}) bludgeoning damage and 22 ({@damage 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "当巨像的生命值下降到0时，它就会崩溃并被摧毁。任何在摇摇欲坠的雕像30英尺范围内的生物都必须做一个{@dc 22}灵巧的蓄力动作，蓄力失败会受到22({@damage 4d10})的重击伤害和22({@damage 4d10})的火焰伤害，蓄力成功则受到一半的伤害。",
	"Whenever the colossus is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "每当巨像受到火灾伤害时，它不会受到任何伤害，反而会恢复与所受火灾伤害相等的打击点数。",
	"The colossus is immune to any spell or effect that would alter its form.": "巨像对任何会改变其形态的法术或效果都是免疫的。",
	"The colossus's weapon attacks are magical.": "巨人的武器攻击是神奇的。",
	"The colossus deals double damage to objects and structures.": "巨人对物体和结构造成双倍伤害。",
	"The colossus of Akros makes two melee attacks.": "阿克罗斯的巨像进行了两次近战攻击。",
	"{@atk mw,rw} {@hit 16} to hit, reach 15 ft., or range 200/600 ft., one target. {@h}23 ({@damage 4d6 + 9}) piercing damage, or 27 ({@damage 4d8 + 9}) piercing damage if used with two hands to make a melee attack. If the colossus makes a ranged attack with this spear, the spear magically returns to its hand after the attack.": "{@atk mw,rw}{@hit 16}击中，达到15英尺，或范围200/600英尺，一个目标。{@h}23 ({@damage 4d6 + 9})穿刺伤害，如果用双手进行近战攻击，则为27 ({@damage 4d8 + 9})穿刺伤害。如果巨像用此矛进行远程攻击，攻击后矛会神奇地回到它的手中。",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}36 ({@damage 6d8 + 9}) slashing damage.": "{@atk mw} {@hit 16}击中，到达15英尺，一个目标。{@h}36 ({@damage 6d8 + 9})砍击伤害。",
	"Magical flames issue from the colossus toward up to three creatures the colossus can see within 90 feet of it. Each target must make a {@dc 24} Dexterity saving throw, taking 36 ({@damage 8d8}) fire damage on a failed save, or half as much damage on a successful one. On a failed save, a target also magically catches fire for 1 minute. At the end of each of its turns thereafter, the burning target repeats the saving throw. It takes 18 ({@damage 4d8}) fire damage on a failed save, and the effect ends on a successful one.": "魔法火焰从巨像身上发出，射向90英尺范围内巨像能看到的最多三个生物。每个目标必须做一个{@dc 24}灵巧的蓄力动作，如果蓄力失败会受到36({@damage 8d8})的火焰伤害，如果蓄力成功会受到一半的伤害。拯救失败时，目标也会神奇地着火，持续1分钟。在此后的每个回合结束时，燃烧的目标会重复拯救动作。拯救失败时，它将受到18{@damage 4d8}的火焰伤害，拯救成功时，效果结束。",
	"Any creature that starts its turn within 10 feet of the giant must succeed on a {@dc 18} Constitution saving throw, or it takes 10 ({@damage 3d6}) necrotic damage and can't regain hit points until the start of its next turn. On a successful saving throw, the creature is immune to the giant's Aura of Erebos for 24 hours.": "任何在巨人10英尺范围内开始其回合的生物，必须成功进行{@dc 18}宪法救赎，否则会受到10({@damage 3d6})的坏死伤害，并且在其下一回合开始前无法恢复命中率。如果救赎成功，该生物将在24小时内免疫于巨人的埃雷伯斯光环。",
	"The giant has advantage on saving throws against spells and other magical effects.": "巨人在面对法术和其他魔法效果时，在蓄力攻击上有优势。",
	"The giant makes two slam attacks.": "巨人进行了两次猛烈的攻击。",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage plus 10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 11}击中，到达15英尺，一个目标。{@h}20 ({@damage 3d8 + 7})重击伤害加上10 ({@damage 3d6})坏死伤害。",
	"The giant exhales a mighty gust that creates a blast of deadly mist in a 60-foot line that is 10 feet wide. Each creature in that line must make a {@dc 18} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) necrotic damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}.": "巨人呼出一股强大的气流，在60英尺的范围内形成一股致命的雾气，宽度为10英尺。这条线上的每一个生物都必须做一个{@dc 18}体质测试。拯救失败时，生物会受到36({@damage 8d8})坏死伤害并被击倒{@condition prone}。拯救成功时，生物会受到一半的伤害，并且不会被击倒（%3%）。",
	"The eater of hope can sense the presence of gold within 1,000 feet of itself. It can determine which location has the greatest amount of gold and can sense the direction to that site. If the gold is being moved, it knows the direction of the movement. It can't locate gold if any thickness of clay or lead, even a thin sheet, blocks a direct path between it and the gold.": "吞噬希望的人可以感应到自己周围1000英尺内有黄金存在。它能确定哪个地方的黄金数量最多，并能感应到通往该地的方向。如果黄金正在被移动，它知道移动的方向。如果任何厚度的粘土或铅，即使是薄薄的一片，阻挡了它和黄金之间的直接路径，它也无法定位黄金。",
	"The eater of hope has advantage on saving throws against spells and other magical effects.": "希望之食者在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"The eater of hope makes two attacks with its claws.": "希望之食者用它的爪子进行两次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})砍击伤害加上7 ({@damage 2d6})坏死伤害。",
	"The eater of hope exhales a miasma of Underworld winds in a 30-foot cone. Each creature in that area must make a {@dc 14} Charisma saving throw. On a failed save, the target takes 26 ({@damage 4d12}) necrotic damage and is cursed for 1 minute. While cursed in this way, the target takes an extra 6 ({@damage 1d12}) necrotic damage whenever the eater of hope hits it with an attack. On a successful save, the target takes half as much damage and isn't cursed.": "希望之食者在30英尺的范围内呼出地下世界的风的瘴气。该区域内的每个生物都必须做一个{@dc 14}魅力救赎动作。如果救赎失败，目标会受到26({@damage 4d12})的坏死伤害并被诅咒1分钟。在被诅咒期间，每当希望之食者用攻击击中目标时，目标会受到额外的6({@damage 1d12})坏死伤害。拯救成功后，目标会受到一半的伤害，并且不会被诅咒。",
	"The lion has advantage on Wisdom (Perception) checks that rely on smell.": "狮子在依靠嗅觉的智慧（感知）检查方面具有优势。",
	"If the lion moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the lion can make one bite attack against it as a bonus action.": "如果狮子向一个生物移动了至少20英尺，然后在同一回合用爪子攻击它，该目标必须在一个{@dc 14}的力量救赎中成功，否则会被击倒{@condition prone}。如果目标是（%2%），狮子可以对其进行一次咬合攻击作为额外动作。",
	"With a 10-foot running start, the lion can long jump up to 25 feet.": "有了10英尺的跑步起点，狮子可以跳远到25英尺。",
	"The lion has advantage on saving throws against any spell that targets only the lion (not an area). If the lion's saving throw succeeds and the spell is of 4th level or lower, the spell has no effect on the lion and instead targets the caster.": "狮子对任何只针对狮子（不是一个区域）的法术的救赎有优势。如果狮子的蓄力成功，并且该法术是4级或以下的，那么该法术对狮子没有影响，而是针对施法者。",
	"The lion makes two attacks: one with its bite and one with its claw.": "狮子进行两次攻击：一次是咬人，一次是用爪子。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})穿刺伤害。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害。",
	"The lion makes one claw attack.": "狮子进行一次爪子攻击。",
	"The lion emits a magical roar. Each creature within 60 feet of the lion that can hear the roar must succeed on a {@dc 12} Wisdom saving throw or be {@condition frightened} of the lion until the end of the lion's next turn.": "狮子发出一种神奇的吼声。在狮子60英尺范围内的每个生物，如果能听到吼声，就必须在一个{@dc 12}的智慧救赎中成功，否则就会被狮子{@condition frightened}，直到狮子的下一回合结束。",
	"Attack rolls against the eidolon are made with disadvantage unless the eidolon is {@condition incapacitated}.": "对Eidolon的攻击卷是以劣势进行的，除非Eidolon是（%0%）。",
	"If the eidolon is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the eidolon instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's {@condition incapacitated}.": "如果Eidolon受到的效果允许它做一个灵巧的蓄力动作来承受一半的伤害，如果蓄力动作成功，Eidolon将不会受到任何伤害，如果失败，则只有一半的伤害。如果它是{@condition incapacitated}，它就不能使用这个特性。",
	"The eidolon can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "伊多龙可以在其他生物和物体中移动，就像它们是（%0%）一样。如果它在一个物体内结束它的回合，它会受到5（（%1%））的力量伤害。",
	"The eidolon has advantage on saving throws against any effect that turns undead.": "Eidolon在面对任何变成亡灵的效果时都有优势。",
	"The eidolon makes two melee attacks. Immediately before or after one of its attacks, it can use Flitterstep if it is available.": "伊多龙会进行两次近战攻击。在一次攻击之前或之后，如果可以的话，它可以使用 \"闪电步\"。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage plus 3 ({@damage 1d6}) psychic damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d4 + 4})穿刺伤害加上3 ({@damage 1d6})精神伤害。",
	"The eidolon magically teleports to an unoccupied space it can see within 30 feet of it. If it makes an attack immediately after teleporting, it has advantage on the attack roll.": "伊多龙神奇地传送到它能看到的30英尺范围内无人的空间。如果它在传送后立即进行攻击，它在攻击卷上有优势。",
	"The eidolon makes two ghostblade attacks.": "伊多龙进行两次鬼刀攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 3}) slashing damage plus 11 ({@damage 2d10}) force damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 3})砍击伤害加上11 ({@damage 2d10})力量伤害。",
	"If the sentinel moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 10 ({@damage 3d6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "如果哨兵向一个目标直线移动至少20英尺，然后在同一回合内用冲撞攻击击中该目标，该目标会受到额外的10（（%0%））重击伤害。如果目标是一个生物，它必须在一个{@dc 15}力量救赎中成功，否则会被击倒{@condition prone}。",
	"The sentinel has advantage on saving throws against any spell that targets only the sentinel (not an area). If the sentinel's saving throw succeeds and the spell is of 4th level or lower, the spell has no effect on the sentinel and instead targets the caster.": "哨兵对任何只针对哨兵（而不是一个区域）的法术的蓄力攻击具有优势。如果哨兵的蓄力成功，并且该法术是4级或以下的，那么该法术对哨兵没有影响，而是针对施法者。",
	"The sentinel makes two ram attacks.": "哨兵进行两次冲撞攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d8 + 4})重击伤害。",
	"The sentinel exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@damage 6d8}) fire damage on a failed save, or half as much damage on a successful one.": "哨兵在15英尺的范围内喷出火焰。该区域内的每个生物都必须做一个{@dc 15}灵巧的蓄力动作，蓄力失败会受到27({@damage 6d8})的火焰伤害，蓄力成功则受到一半的伤害。",
	"The hippocamp can breathe air and water.": "海马能呼吸空气和水。",
	"If the hippocamp moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 7 ({@damage 2d6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}.": "如果海马向一个目标移动至少20英尺，然后在同一回合用冲撞攻击击中该目标，该目标会受到额外的7（{@damage 2d6}）的重击伤害。如果目标是一个生物，它必须在一个{@dc 12}力量救赎中成功，否则会被击倒{@condition prone}。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}9 ({@damage 2d6 + 2})重击伤害。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})重击伤害。",
	"The giant can take one reaction on every turn in a combat.": "巨人在战斗中的每一回合都可以做出一个反应。",
	"The giant can't be surprised.": "巨人不可能感到惊讶。",
	"The giant makes four longsword attacks or two rock attacks.": "巨人进行四次长剑攻击或两次岩石攻击。",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}21 ({@damage 3d8 + 8}) slashing damage.": "{@atk mw} {@hit 13}击中，到达15英尺，一个目标。{@h}21 ({@damage 3d8 + 8})砍击伤害。",
	"{@atk rw} {@hit 13} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk rw} {@hit 13}击中，范围60/240英尺，一个目标。{@h}30 ({@damage 4d10 + 8})重击伤害。如果目标是生物，它必须成功地进行一个{@dc 21}力量投掷，或被击倒{@condition prone}。",
	"The giant adds 5 to its AC against one weapon attack that would hit it. To do so, the giant must see the attacker and be wielding a melee weapon.": "巨人在对抗一次会击中它的武器攻击时，其攻击力增加5。要做到这一点，巨人必须看到攻击者并挥舞着近战武器。",
	"Hythonia's spellcasting ability is Charisma (spell save {@dc 18}). She can innately cast {@spell animate objects} once per day requiring no material components.": "Hythonia的法术能力是魅力（法术拯救（%0%））。她每天可以先天性地施放一次（%1%），不需要任何物质成分。",
	"If Hythonia fails a saving throw, she can choose to succeed instead.": "如果Hythonia的拯救动作失败，她可以选择成功代替。",
	"When a creature that can see Hythonia's eyes starts its turn within 30 feet of her, Hythonia can force it to make a {@dc 18} Constitution saving throw if she isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, on a failed save the creature begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the {@spell greater restoration} spell or other magic. Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Hythonia until the start of its next turn, when it can avert its eyes again. If the creature looks at Hythonia in the meantime, it must immediately make the save. If Hythonia sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is affected by her own gaze.": "当一个能看到Hythonia眼睛的生物在她30英尺范围内开始其回合时，如果Hythonia不是{@condition incapacitated}并能看到该生物，她可以强迫该生物做一个{@dc 18}宪法救赎动作。如果救赎失败5次或更多，该生物会被瞬间（%2%）。否则，在拯救失败后，该生物开始变成石头，并被（%3%）。4%）的生物必须在下一回合结束时重复蓄力，如果失败则变成（%5%），如果成功则结束效果。石化效果会持续到该生物被{@spell greater restoration}咒语或其他魔法释放。除非受到惊吓，否则生物可以转移视线以避免在其回合开始时进行蓄力投掷。如果该生物这样做了，它就不能看到海索尼亚，直到下一回合开始时，它可以再次移开眼睛。如果该生物在此期间看向海索尼亚，它必须立即进行救赎。如果Hythonia看到自己在30英尺范围内的抛光表面上反映出来，并且在亮光区域，她会被自己的目光所影响。",
	"If Hythonia is reduced to 0 hit points, she doesn't die or fall {@condition unconscious}. Instead, she sheds her skin, regains 199 hit points, and moves up to her speed without provoking opportunity attacks.": "如果Hythonia被降低到0命中率，她不会死亡或倒下（%0%）。相反，她会褪去皮肤，恢复199点生命值，并以她的速度移动，而不会引起机会攻击。",
	"Hythonia makes three attacks: one with her claws, one to constrict, and one with her snaky hair.": "Hythonia进行了三次攻击：一次是用她的爪子，一次是收缩，还有一次是用她的蛇形头发。",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage plus 4 ({@damage 1d8}) poison damage.": "{@atk mw} {@hit 11}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d8 + 5})砍击伤害加上4 ({@damage 1d8})毒药伤害。",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one Large or smaller creature. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 19}). Until this grapple ends, the target is {@condition restrained} and takes 15 ({@damage 3d6 + 5}) bludgeoning damage at the start of each of its turns, and Hythonia can't constrict another target.": "{@atk mw}{@hit 11}击中，到达15英尺，一个大型或小型生物。{@h}16 ({@damage 2d10 + 5})重击伤害，并且目标是{@condition grappled}（逃跑{@dc 19}）。直到这个抓捕结束，目标是{@condition restrained}，并在每个回合开始时受到15({@damage 3d6 + 5})的打击伤害，而且海索尼亚不能束缚另一个目标。",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}31 ({@damage 4d12 + 5}) bludgeoning damage, and Hythonia can pull the target up to 5 feet closer to her if it is a Large or smaller creature.": "{@atk mw} {@hit 11}击中，到达10英尺，一个目标。{@h}31 ({@damage 4d12 + 5})重击伤害，如果目标是大型或小型生物，Hythonia可以将目标拉到离她最多5英尺处。",
	"Hythonia moves up to her speed without provoking opportunity attacks.": "Hythonia移动到她的速度，不会引起机会攻击。",
	"Hythonia makes one attack with her snaky hair.": "Hythonia用她的蛇形头发做了一次攻击。",
	"Hythonia causes stone spikes to erupt from the ground in a 30-foot radius centered on her. The area becomes {@quickref difficult terrain||3} until the start of her next turn. Any creature, other than Hythonia, takes 9 ({@damage 2d8}) piercing damage for every 5 feet it moves on those spikes.": "Hythonia使以她为中心的30英尺范围内的地面喷出石刺。该区域变得（%0%），直到她下一个回合开始。任何生物，除了海索尼亚之外，在这些石钉上每移动5英尺，就会受到9（%1%）的穿刺伤害。",
	"Hythonia makes two attacks with her claws. If both attacks hit the same creature, it takes an extra 7 ({@damage 2d6}) poison damage and must succeed on a DC 18 Constitution saving throw or become {@condition paralyzed} until the start of her next turn.": "海瑟尼亚用她的爪子进行两次攻击。如果两次攻击都击中了同一个生物，它将受到额外的7({@damage 2d6})毒药伤害，并且必须在DC18宪法救赎中成功，否则将变成{@condition paralyzed}，直到她下一回合开始。",
	"Hythonia can force a sighted creature she has {@condition grappled} to see her eyes and be affected by her gaze.": "Hythonia可以强迫她所拥有的有视力的生物（%0%）看到她的眼睛，并受到她的注视影响。",
	"When the hydra takes piercing or slashing damage, each creature within 5 feet of the hydra takes 9 ({@damage 2d8}) acid damage.": "当九头蛇受到穿刺或砍击伤害时，九头蛇周围5英尺内的每个生物都会受到9({@damage 2d8})的酸液伤害。",
	"The hydra can hold its breath for 1 hour.": "水螅能憋气1小时。",
	"The hydra has five heads. While it has more than one head, the hydra has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}. Whenever the hydra takes 35 or more damage in a single turn, one of its heads dies. If all its heads die, the hydra dies. At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. The hydra regains 10 hit points for each head regrown in this way.": "九头蛇有五个头。当它有一个以上的头时，九头蛇对被{@condition blinded}、{@condition charmed}、{@condition deafened}、{@condition frightened}、{@condition stunned}或被击倒{@condition unconscious}的救赎有优势。每当九头蛇在一个回合内受到35次或更多的伤害，它的一个头就会死亡。如果它所有的头都死了，九头蛇就会死亡。在它的回合结束时，除非它在上一回合后受到火的伤害，否则它每死一个头就会长出两个头。九头蛇每重新长出一个头，就会恢复10点生命值。",
	"For each head the hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "九头蛇每超过一个头，就会得到一个额外的反应，只能用于机会攻击。",
	"While the hydra sleeps, at least one of its heads is awake.": "虽然九头蛇在睡觉，但它至少有一个头是醒着的。",
	"The hydra makes as many bite attacks as it has heads.": "九头蛇有多少个头，就会有多少次咬人的攻击。",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit 10}击中，到达15英尺，一个目标。{@h}17 ({@damage 2d10 + 6})穿刺伤害。",
	"The lampad's spellcasting ability is Charisma ({@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Lampad的法术能力是魅力（{@hit 6}用法术攻击命中）。它可以天生施展以下法术，不需要任何材料成分。",
	"Once on its turn, the lampad can use 10 feet of its movement to step magically into one creature's corpse within its reach and emerge from a second creature's corpse within 60 feet of the first corpse, appearing in an unoccupied space within 5 feet of the second corpse. Both corpses must be Medium or bigger.": "在它的回合中，灯神可以使用10英尺的移动距离，神奇地踏入它所能触及的一个生物的尸体，并从第一个尸体60英尺内的第二个生物的尸体中出来，出现在第二个尸体5英尺内的一个无人空间。两具尸体必须是中型或更大。",
	"The lampad has advantage on saving throws against spells and other magical effects.": "在面对法术和其他魔法效果时，LAMPAD的蓄力攻击有优势。",
	"The lampad attacks twice with its necrotic touch or chill touch.": "灯神用它的坏死触摸或寒冰触摸攻击两次。",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) necrotic damage.": "{@atk ms} {@hit 6}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d10 + 4})坏死性伤害。",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}9 ({@damage 2d8}) necrotic damage, and the target can't regain hit points until the start of the lampad's next turn. If the target is undead, it has disadvantage on attack rolls against the lampad until the end of the lampad's next turn.": "{@atk rs} {@hit 6}击中，范围120英尺，一个生物。{@h}9 ({@damage 2d8})坏死伤害，并且目标不能恢复命中率，直到lampad的下一个回合开始。如果目标是亡灵，它在对Lampad的攻击中处于劣势，直到Lampad的下一回合结束。",
	"The leonin's spellcasting ability is Wisdom (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "利安人的法术能力是智慧（法术保存（%0%））。它可以天生施展以下法术，不需要任何材料成分。",
	"If the leonin is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's {@condition incapacitated}.": "如果利安人受到的效果允许它做一个灵巧的蓄力动作来承受一半的伤害，那么如果蓄力动作成功，它就不会受到伤害，如果失败，它就会受到一半的伤害。如果它是{@condition incapacitated}，它就不能使用这个特性。",
	"While the leonin is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "当列宁没有穿戴盔甲和挥舞盾牌的时候，它的攻击力包括它的智慧修正值。",
	"The leonin makes three weapon attacks.": "列宁会进行三次武器攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})砍击伤害加上7 ({@damage 2d6})力量伤害。",
	"{@atk rw} {@hit 7} to hit, range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk rw} {@hit 7}击中，范围20/60英尺，一个目标。{@h}6 ({@damage 1d4 + 4})穿刺伤害。",
	"The medusa makes either three melee attacks—one with its snake hair, one to constrict, and one with its shortsword—or two ranged attacks with its longbow.": "美杜莎可以进行三次近战攻击--一次用蛇毛，一次收缩，一次用短剑，或者用长弓进行两次远程攻击。",
	"{@atk mw} {@hit 3} to hit, reach 10 ft., one target. {@h}7 ({@damage 2d6}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 11}). Until this grapple ends, the target is {@condition restrained}, and the medusa can't constrict another target.": "{@atk mw} {@hit 3}击中，到达10英尺，一个目标。{@h}7 ({@damage 2d6})重击伤害，并且目标是{@condition grappled}(逃跑{@dc 11})。直到这个抓捕结束，目标为{@condition restrained}，并且冥王不能束缚另一个目标。",
	"The hoplite is a 3rd-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "跳楼者是一个3级的施法者。它的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。它有以下巫师法术准备。",
	"The hoplite makes three weapon attacks. It can replace one weapon attack with ray of frost.": "跃迁者可进行三次武器攻击。它可以用冰霜之光代替一次武器攻击。",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害，如果用双手进行近战攻击，则为7 ({@damage 1d8 + 3})穿刺伤害。",
	"{@atk rs} {@hit 5} to hit, range 60 ft., one creature. {@h}4 ({@damage 1d8}) cold damage, and the target's speed is reduced by 10 feet until the start of the hoplite's next turn.": "{@atk rs} {@hit 5}击中，范围60英尺，一个生物。{@h}4 ({@damage 1d8})的寒冷伤害，并且目标的速度降低10英尺，直到跳楼者的下一个回合开始。",
	"The naiad's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no material components:": "Naiad的法术能力是魅力（法术保存（%0%））。它可以天生施展以下法术，不需要任何物质成分。",
	"The naiad can breathe air and water.": "奈德人可以呼吸空气和水。",
	"The naiad is {@condition invisible} while fully immersed in water.": "在完全浸泡在水中时，奈德是（%0%）。",
	"The naiad has advantage on saving throws against spells and other magical effects.": "Naiad在对抗法术和其他魔法效果时有优势。",
	"The naiad makes two psychic touch attacks.": "Naiad进行两次精神接触攻击。",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) psychic damage.": "{@atk ms} {@hit 6}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d10 + 4})精神伤害。",
	"The shepherd's spellcasting ability is Charisma (spell save {@dc 17}). It can innately cast the following spells, requiring no material components:": "牧羊人的法术能力是魅力（法术保存（%0%））。它可以天生施展以下法术，不需要任何材料成分。",
	"Undead creatures within 30 feet of the shepherd gain a +5 bonus to attack and damage rolls. When any other creature that isn't undead or a construct starts its turn within 30 feet of the shepherd, that creature must succeed on a {@dc 17} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage.": "在牧羊人30英尺范围内的不死生物获得攻击和伤害卷的+5奖励。当任何其他非亡灵或构造物的生物在牧羊人30英尺范围内开始其回合时，该生物必须成功进行{@dc 17}智慧救赎，否则会受到11({@damage 2d10})精神伤害。",
	"The shepherd has advantage on saving throws against spells and other magical effects.": "牧羊人在面对法术和其他魔法效果时，有优势。",
	"The shepherd makes two attacks: one with its claws and one with its staff.": "牧羊人进行两次攻击：一次用爪子，一次用杖子。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage plus 16 ({@damage 3d10}) necrotic damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d8 + 4})砍击伤害加上16 ({@damage 3d10})坏死伤害。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage, or 13 ({@damage 2d8 + 4}) bludgeoning damage if used with two hands, plus 26 ({@damage 4d12}) psychic damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})重击伤害，如果双手使用，则为13 ({@damage 2d8 + 4})重击伤害，外加26 ({@damage 4d12})精神伤害。",
	"The shepherd pulls twisted souls from the Underworld; {@dice 1d6} {@creature shadow||shadows} (without Sunlight Weakness) arise in unoccupied spaces within 20 feet of the shepherd. The shadows act right after the shepherd on the same initiative count and fight until they're destroyed. They disappear when the shepherd dies.": "牧羊人从冥界拉出扭曲的灵魂；（%0%）（%1%）（无阳光弱点）出现在牧羊人20英尺内无人的空间。这些影子在牧羊人之后，以相同的主动权计数行动，并一直战斗到它们被消灭。牧羊人死亡时，它们会消失。",
	"If the ram moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 5 ({@damage 2d4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "如果公羊向一个目标直线移动至少20英尺，然后在同一回合用公羊攻击击中该目标，该目标会受到额外的5({@damage 2d4})重击伤害。如果目标是一个生物，它必须在一个{@dc 13}力量救赎中成功，否则会被击倒{@condition prone}。",
	"The ram has advantage on saving throws against spells and other magical effects.": "公羊在面对法术和其他魔法效果时，有优势。",
	"The ram has advantage on Strength and Dexterity saving throws against effects that would knock it {@condition prone}.": "公羊在力量和灵巧方面有优势，可以对抗会击倒它的效果（%0%）。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) bludgeoning damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}8 ({@damage 2d4 + 3})重击伤害加上3 ({@damage 1d6})力量伤害。",
	"The oracle's spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "神谕者的法术能力是智慧（法术保存（%0%），法术攻击命中率（%1%））。它可以天生施展以下法术，不需要任何物质成分。",
	"While the oracle is wearing no armor and wielding no shield, its AC includes its Wisdom modifier. In addition, a creature that hits the oracle with a melee attack while within 5 feet of it takes 9 ({@damage 2d8}) force damage.": "当神谕者没有穿戴盔甲和挥舞盾牌的时候，它的攻击力包括它的智慧修正值。此外，在5英尺范围内用近战攻击击中神谕者的生物会受到9（（%0%））武力伤害。",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) force damage.": "{@atk ms} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})武力伤害。",
	"When the oracle or a creature it can see makes an attack roll, a saving throw, or an ability check, the oracle can cause the roll to be made with advantage or disadvantage.": "当神谕或它能看到的生物进行攻击卷、蓄力投掷或能力检查时，神谕可以使该卷以优势或劣势进行。",
	"The oread's spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "奥瑞德的法术能力是魅力（法术保存（%0%），法术攻击命中率（%1%））。它可以天生施展以下法术，不需要任何物质成分。",
	"The oread is {@condition invisible} while fully immersed in fire.": "在完全浸入火中时，读数为（%0%）。",
	"The oread has advantage on saving throws against spells and other magical effects.": "食人族在面对法术和其他魔法效果时，在蓄力攻击方面有优势。",
	"The oread attacks twice with its fiery touch or fire bolt.": "奥雷德用它的火热之触或火弹攻击两次。",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) fire damage.": "{@atk ms} {@hit 6}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d10 + 4})火焰伤害。",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one target. {@h}5 ({@damage 1d10}) fire damage.": "{@atk rs} {@hit 6}击中，范围120英尺，一个目标。{@h}5 ({@damage 1d10})火焰伤害。",
	"When the oread is damaged by a creature within 60 feet of the oread that it can see, the creature that damaged the oread must make a {@dc 14} Dexterity saving throw, taking 16 ({@damage 3d10}) fire damage on a failed save, or half as much damage on a successful one.": "当奥瑞德被它能看到的60英尺范围内的生物伤害时，伤害奥瑞德的生物必须做一个{@dc 14}灵巧的蓄力动作，蓄力失败时受到16({@damage 3d10})的火焰伤害，成功时受到一半的伤害。",
	"Any creature that starts its turn within 10 feet of the phylaskia must make a {@dc 15} Wisdom saving throw. On a successful save, the creature is immune to this aura for the next 24 hours. On a failed save, the creature has disadvantage on saving throws and its speed is halved until the start of its next turn.": "任何在菲拉斯基亚10英尺范围内开始行动的生物必须做一个{@dc 15}智慧救赎动作。拯救成功时，该生物在接下来的24小时内对该光环免疫。如果救赎失败，该生物在救赎中处于劣势，其速度减半，直到其下一回合开始。",
	"If damage reduces the phylaskia to 0 hit points, it must make a Constitution saving throw with a DC equal to 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the phylaskia drops to 1 hit point instead.": "如果伤害将葡萄架降至0命中率，它必须做一个宪法救赎，DC等于5+所受伤害，除非伤害是辐射或来自关键打击。如果成功，葡萄架会下降到1点生命值。",
	"The phylaskia can't be surprised.": "菲利克斯人不能感到惊讶。",
	"The phylaskia makes two longsword attacks and uses its Strength Drain once.": "菲拉斯奇亚会进行两次长剑攻击，并使用一次力量消耗。",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage, or 16 ({@damage 2d10 + 5}) slashing damage if used with two hands, plus 11 ({@damage 2d10}) necrotic damage.": "{@atk mw} {@hit 9}击中，到达10英尺，一个目标。{@h}14 ({@damage 2d8 + 5})砍击伤害，如果双手使用，则为16 ({@damage 2d10 + 5})砍击伤害，外加11 ({@damage 2d10})坏死伤害。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}12 ({@damage 2d6 + 5}) necrotic damage. Unless the target is immune to necrotic damage, its Strength score is reduced by {@dice 1d4}. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "{@atk mw} {@hit 9}击中，到达5英尺，一个生物。{@h}12 ({@damage 2d6 + 5})坏死伤害。除非目标对坏死伤害免疫，否则其力量值会减少{@dice 1d4}。如果这使其力量降低到0，目标就会死亡。否则，这种降低会持续到目标完成短期或长期休息。",
	"When Polukranos takes piercing or slashing damage, each creature within 5 feet of Polukranos takes 10 ({@damage 3d6}) acid damage.": "当Polukranos受到穿刺或切割伤害时，Polukranos周围5英尺内的每个生物都会受到10（（%0%））的酸液伤害。",
	"Polukranos can hold its breath for 1 hour.": "Polukranos可以憋气1小时。",
	"If Polukranos fails a saving throw, it can choose to succeed instead.": "如果Polukranos的拯救动作失败，它可以选择成功。",
	"Polukranos has five heads. While it has more than one head, Polukranos has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}. Whenever Polukranos takes 40 or more damage in a single turn, one of its heads dies. If all its heads die, Polukranos dies. At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken 40 or more fire damage since its last turn. Polukranos regains 20 hit points for each head regrown in this way.": "Polukranos有五个头。当它有一个以上的头时，Polukranos对被{@condition blinded}、{@condition charmed}、{@condition deafened}、{@condition frightened}、{@condition stunned}或被击倒{@condition unconscious}的救赎有优势。每当Polukranos在一个回合中受到40或更多的伤害，它的一个头就会死亡。如果它的所有头颅都死亡，则波鲁克兰诺斯也会死亡。在它的回合结束时，它每死一个头就长出两个头，除非它在上一回合后受到40或更多的火焰伤害。Polukranos每重新长出一个头，就会恢复20点生命值。",
	"For each head Polukranos has beyond one, it gets an extra reaction that can be used only to make opportunity attacks.": "Polukranos每拥有一个以上的头颅，就会得到一个额外的反应，只能用于进行机会攻击。",
	"Polukranos deals double damage to objects and structures.": "Polukranos对物体和结构造成双倍伤害。",
	"While Polukranos sleeps, at least one of its heads is awake.": "当Polukranos睡觉的时候，它至少有一个头是醒着的。",
	"Polukranos makes as many bite attacks as it has heads.": "Polukranos的咬人攻击次数与它的头一样多。",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit 13}击中，到达15英尺，一个目标。{@h}18 ({@damage 2d10 + 7})穿刺伤害。",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13}击中，到达15英尺，一个目标。{@h}16 ({@damage 2d8 + 7})重击伤害。",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d10 + 7}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be pushed up to 20 feet away from Polukranos.": "{@atk mw} {@hit 13}击中，到达15英尺，一个目标。{@h}18 ({@damage 2d10 + 7})重击伤害。如果目标是一个生物，它必须在{@dc 21}的力量反射中成功，或者被推到离波鲁克诺斯20英尺的地方。",
	"Polukranos makes a Wisdom (Perception) check.": "Polukranos做了一个智慧（感知）检查。",
	"Polukranos makes a tail attack.": "波鲁克拉诺斯进行了一次尾部攻击。",
	"Polukranos moves up to 50 feet in a straight line and can move through the space of any creature Huge or smaller. The first time it enters each creature's space during this move, it can make a stomp attack against that creature.": "Polukranos在一条直线上最多可移动50英尺，并可在任何巨大或较小的生物的空间内移动。在这个移动过程中，它第一次进入每个生物的空间时，可以对该生物进行一次踩踏攻击。",
	"The Returned has advantage on saving throws against any effect that turns undead.": "归来者在面对任何变成亡灵的效果时都有优势。",
	"The Returned is immune to any effect that would sense its emotions or read its thoughts. Wisdom (Insight) checks to ascertain the Returned's intentions or sincerity are made with disadvantage.": "回归者对任何能感知其情绪或读取其想法的效果都是免疫的。用智慧（洞察力）检查来确定回归者的意图或诚意的做法是不利的。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage plus 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})砍击伤害加上3 ({@damage 1d6})毒药伤害。",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk rw} {@hit 4}击中，范围30/120英尺，一个目标。{@h}4 ({@damage 1d4 + 2})重击伤害。",
	"If another creature deals damage to the Returned, the Returned makes attack rolls with advantage until the end of its next turn.": "如果另一个生物对归来者造成伤害，归来者会以优势进行攻击卷，直到其下一回合结束。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害加上10 ({@damage 3d6})毒药伤害。",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one creature. {@h}13 ({@damage 2d8 + 2}) necrotic damage, and the target can't regain hit points until the start of the Returned's next turn. If the target is missing any of its hit points, it instead takes 17 ({@damage 2d12 + 2}) necrotic damage.": "{@atk rs} {@hit 4}击中，范围120英尺，一个生物。{@h}13 ({@damage 2d8 + 2})坏死伤害，并且目标不能恢复命中率，直到返回者的下一回合开始。如果目标缺少任何命中率，它将受到17({@damage 2d12 + 2})的坏死伤害。",
	"The Returned makes two shortsword attacks.": "回归者进行两次短剑攻击。",
	"The Returned has advantage on an attack roll against a creature if at least one of the Returned's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "如果回归者的盟友中至少有一人在生物的5英尺范围内，而该盟友不在该生物的5英尺范围内，那么回归者在对该生物的攻击卷中具有优势（%0%）。",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack, plus 7 ({@damage 2d6}) poison damage.": "{@atk mw,rw} {@hit 5}命中，距离5英尺或范围20/60英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害，如果用双手进行近身攻击，则为7 ({@damage 1d8 + 3})穿刺伤害，外加7 ({@damage 2d6})中毒伤害。",
	"If the satyr performs for at least 1 minute, it chooses up to four humanoids within 60 feet of it who watched or listened to the entire performance. Each target must succeed on a {@dc 13} Wisdom saving throw or be {@condition charmed}. While {@condition charmed} in this way, the target idolizes the satyr and will take part in the satyr's revels. The {@condition charmed} condition ends for the creature after 1 hour, if it takes any damage, if the satyr attacks the target, or if the target witnesses the satyr attacking or damaging any of the target's allies.": "如果萨提尔表演了至少1分钟，它可以在60英尺范围内选择最多四个观看或聆听了整个表演的人类。每个目标必须在一个{@dc 13}的智慧救赎上成功，否则就会被{@condition charmed}。当{@condition charmed}这样做的时候，目标会崇拜萨提尔，并会参加萨提尔的狂欢。1小时后，如果该生物受到任何伤害，如果萨提尔攻击目标，或者如果目标看到萨提尔攻击或伤害目标的任何盟友，则{@condition charmed}条件结束。",
	"The satyr has advantage on saving throws against spells and other magical effects.": "萨提尔对法术和其他魔法效果的救赎有优势。",
	"Magic can't put the satyr to sleep.": "魔法不能让萨提尔睡觉。",
	"The satyr makes two ram attacks or two shortbow attacks.": "萨特尔进行两次冲撞攻击或两次短弓攻击。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}6 ({@damage 2d4 + 1})重击伤害。",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5}击中，范围80/320英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害。",
	"The satyr makes three ram attacks or three shortbow attacks.": "萨特尔进行三次公羊攻击或三次短弓攻击。",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 6}击中，范围80/320英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"The satyr fires an arrow that magically transforms into a flurry of missiles in a 30-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 17 ({@damage 5d6}) piercing damage on a failed save, or half as much damage on a successful one.": "萨提尔射出一支箭，在30英尺的范围内神奇地转化为一堆飞弹。该区域内的每个生物必须做一个{@dc 14}灵巧的蓄力动作，蓄力失败会受到17({@damage 5d6})的穿刺伤害，蓄力成功会受到一半的伤害。",
	"The hoplite has advantage on an attack roll against a creature if at least one of the hoplite's allies is within 5 feet of the hoplite and the ally isn't {@condition incapacitated}.": "如果跃迁者的盟友中至少有一个人在跃迁者的5英尺范围内，而该盟友不在跃迁者的5英尺范围内，跃迁者在对生物的攻击卷中具有优势（%0%）。",
	"The hoplite makes two scimitar attacks or two longbow attacks.": "跳舞者进行两次弯刀攻击或两次长弓攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})砍击伤害加上10 ({@damage 3d6})毒药伤害。",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 5}击中，范围150/600英尺，一个目标。{@h}7 ({@damage 1d8 + 3})穿刺伤害加上10 ({@damage 3d6})毒药伤害。",
	"The chimera has advantage on a saving throw against any spell that targets only the chimera (not an area). If the chimera's saving throw is successful and the spell is of 4th level or lower, the spell has no effect on the chimera and instead targets the caster.": "奇美拉对任何只针对奇美拉（而不是一个区域）的法术的救赎具有优势。如果奇美拉的蓄力成功，并且该法术是4级或以下的，那么该法术对奇美拉没有影响，而是针对施法者。",
	"The chimera makes three attacks: one with its claws, one with its head, and one with its tail. When its breath weapon is available, it can use the breath in place of its head or its claws.": "奇美拉会进行三次攻击：一次用爪子，一次用头，一次用尾巴。当它的呼吸武器可用时，它可以用呼吸来代替它的头或爪子。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d8 + 4})砍击伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}10 ({@damage 1d12 + 4})穿刺伤害。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。{@h}11 ({@damage 2d6 + 4})重击伤害。",
	"The chimera exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 32 ({@damage 5d12}) fire damage on a failed save, or half as much damage on a successful one.": "奇美拉在15英尺的范围内喷出火焰。该区域内的每个生物都必须做一个{@dc 15}灵巧的蓄力动作，蓄力失败会受到32({@damage 5d12})的火焰伤害，蓄力成功则受到一半的伤害。",
	"The triton's spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "特里顿的法术能力是魅力（法术保存（%0%），法术攻击命中率（%1%））。它可以天生施展以下法术，不需要任何物质成分。",
	"The triton can breathe air and water.": "鳟鱼可以呼吸空气和水。",
	"As a bonus action, the triton magically summons {@dice 1d4} {@creature water weird||water weirds}. The summoned weirds appear in unoccupied spaces in water within 60 feet of the triton. The water weirds act immediately after the triton on the same initiative count and fight until they're destroyed. They disappear if the triton dies.": "作为一个额外的行动，三头鸟会神奇地召唤出（%0%）（%1%）。被召唤的水鸟会出现在三叉戟60英尺范围内的水中无人的地方。水鸟在三体人之后立即行动，并进行战斗，直到它们被消灭。如果三叉戟死亡，它们就会消失。",
	"The triton makes two attacks using Wave Touch and casts {@spell ray of frost}.": "特里顿使用 \"波浪之触 \"进行两次攻击，并施放{@spell ray of frost}。",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one target. {@h}22 ({@damage 4d10}) cold damage.": "{@atk ms} {@hit 7}击中，到达5英尺，一个目标。{@h}22 ({@damage 4d10})寒冷伤害。",
	"{@atk rs} {@hit 7} to hit, range 60 ft., one creature. {@h}13 ({@damage 3d8}) cold damage, and the target's speed is reduced by 10 feet until the start of the triton's next turn.": "{@atk rs} {@hit 7}击中，范围60英尺，一个生物。{@h}13 ({@damage 3d8})的寒冷伤害，并且目标的速度降低10英尺，直到特里顿的下一个回合开始。",
	"When a creature the triton can see targets the triton with an attack, the triton gains 10 temporary hit points. If the attack hits and reduces the temporary hit points to 0, each creature within 5 feet of the triton takes 9 ({@damage 2d8}) cold damage.": "当三叉戟能看到的生物以三叉戟为目标进行攻击时，三叉戟会获得10点临时命中率。如果攻击命中并将临时命中率降至0，则三叉戟5英尺范围内的每个生物都会受到9（（%0%））的寒冷伤害。",
	"The triton's spellcasting ability is Wisdom (spell save {@dc 12}). It can innately cast the following spells, requiring no material components:": "特里顿的法术能力是智慧（法术保存（%0%））。它可以天生施展以下法术，不需要任何材料成分。",
	"The triton can take the Disengage or Hide actions as a bonus action on each of its turns.": "三角兽可以在它的每个回合中采取脱离或隐藏行动作为奖励行动。",
	"The triton makes two urchin-spine shortsword attacks.": "三角兽进行两次海胆短剑攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage. If the damage reduces a creature to 0 hit points, that creature is stable but {@condition poisoned} for 1 hour, even after regaining hit points, and is {@condition paralyzed} while {@condition poisoned} in this way.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害加上10 ({@damage 3d6})毒药伤害。如果伤害使生物的命中率降至0，则该生物在1小时内稳定但{@condition poisoned}，即使在重新获得命中率后也是{@condition paralyzed}，同时{@condition poisoned}以这种方式。",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk rw} {@hit 5}击中，范围30/60英尺，一个目标。{@h}5 ({@damage 1d4 + 3})穿刺伤害加上10 ({@damage 3d6})毒药伤害。",
	"Tromokratis can breathe air and water.": "特罗莫克拉蒂斯可以呼吸空气和水。",
	"When Tromokratis is reduced to 0 hit points, it doesn't die or fall {@condition unconscious}. Instead, the damage creates cracks in its carapace, revealing its hearts. Tromokratis has four hearts: two on its chest, one on its back, and one at the base of its tail. A heart has an AC of 22 and 100 hit points. It is immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, and it is immune to all conditions. If it is forced to make a saving throw, treat its ability scores as 10 (+0). If it finishes a short or long rest, the carapace heals, any destroyed hearts regenerate, and the hearts are covered again. Tromokratis dies when all the hearts are destroyed.": "当Tromokratis被降低到0命中率时，它不会死亡或倒下（%0%）。相反，伤害会在它的躯壳上产生裂缝，露出它的心脏。特罗莫克拉提斯有四个心脏：两个在它的胸部，一个在它的背部，一个在它的尾巴底部。一颗心脏有22的反作用力和100的打击点数。它对来自非魔法攻击的击打、穿刺和切割伤害免疫，并且对所有条件免疫。如果它被迫进行蓄力投掷，将其能力值视为10（+0）。如果它完成了短期或长期的休息，躯壳就会痊愈，任何被破坏的心脏都会再生，并且心脏会再次被覆盖。当所有的心脏都被摧毁时，特罗莫克拉提斯就会死亡。",
	"If Tromokratis fails a saving throw, it can choose to succeed instead.": "如果Tromokratis挽救失败，它可以选择成功。",
	"Tromokratis's weapon attacks are magical.": "特罗莫克拉提斯的武器攻击是神奇的。",
	"Tromokratis deals double damage to objects and structures.": "Tromokratis对物体和结构造成双倍伤害。",
	"Tromokratis has advantage on saving throws against spells, and any creature that makes a spell attack against Tromokratis has disadvantage on the attack roll.": "Tromokratis在对抗法术时有优势，而任何对Tromokratis进行法术攻击的生物在攻击卷上都有劣势。",
	"Tromokratis makes three attacks: one with its pincer, one with its tail, and one with its tentacle grasp.": "Tromokratis进行三次攻击：一次用钳子，一次用尾巴，一次用触手抓。",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}20 ({@damage 3d6 + 10}) bludgeoning damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 26}). Until the grapple ends, the target is {@condition restrained}, and Tromokratis can't use this attack on anyone else.": "{@atk mw}{@hit 18}击中，到达20英尺，一个目标。{@h}20 ({@damage 3d6 + 10})重击伤害，如果目标是生物，则是{@condition grappled}(逃脱{@dc 26})。在抓捕结束前，目标为{@condition restrained}，特罗莫克拉蒂斯不能对其他人使用此攻击。",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}23 ({@damage 3d8 + 10}) bludgeoning damage, and if the target is a creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 18}击中，到达20英尺，一个目标。{@h}23 ({@damage 3d8 + 10})重击伤害，如果目标是生物，会被击倒{@condition prone}。",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one creature. {@h}20 ({@damage 3d6 + 10}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 26}). If the target doesn't escape by the end of its next turn, Tromokratis throws the target up to 60 feet in a straight line. The target lands {@condition prone} and takes 21 ({@damage 6d6}) bludgeoning damage.": "{@atk mw}{@hit 18}击中，到达20英尺，一个生物。{@h}20({@damage 3d6 + 10})重击伤害，目标{@condition grappled}(逃跑{@dc 26})。如果目标在下一回合结束前没有逃脱，Tromokratis会将目标在一条直线上抛出最多60英尺。目标落地{@condition prone}并受到21({@damage 6d6})的击打伤害。",
	"{@atk mw} {@hit 18} to hit, reach 5 ft., one target. {@h}29 ({@damage 3d12 + 10}) piercing damage. If the target is a Large or smaller creature {@condition grappled} by Tromokratis, that creature is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside Tromokratis, and it takes 42 ({@damage 12d6}) acid damage at the start of each of Tromokratis's turns. If Tromokratis takes 50 damage or more on a single turn from a creature inside it, Tromokratis must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of Tromokratis. If Tromokratis dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit 18}击中，到达5英尺，一个目标。{@h}29 ({@damage 3d12 + 10})穿刺伤害。如果目标是特罗莫克拉提斯的大型或小型生物（%4%），该生物会被吞噬，抓取结束。当被吞噬时，该生物是{@condition blinded}和{@condition restrained}，它对Tromokratis以外的攻击和其他效果有完全的掩护，并且在Tromokratis的每个回合开始时受到42({@damage 12d6})酸伤害。如果Tromokratis在一个回合中受到来自其内部生物的50次伤害或更多，Tromokratis必须在该回合结束时成功地进行一次{@dc 20}宪法救赎，或者反刍所有被吞噬的生物，这些生物会在Tromokratis的10英尺范围内掉落{@condition prone}。如果特罗莫克拉提斯死亡，被吞食的生物不再被它影响（%10%），并且可以通过使用15英尺的移动来逃离尸体，退出（%11%）。",
	"Tromokratis moves up to half its speed.": "Tromokratis移动到其一半的速度。",
	"Tromokratis makes one tail attack.": "特罗莫克拉蒂斯进行了一次尾部攻击。",
	"Tromokratis makes one bite attack.": "特罗莫克拉蒂斯进行一次咬合攻击。",
	"Tromokratis makes two attacks: one with its tail and one with its tentacle grasp.": "Tromokratis进行了两次攻击：一次用它的尾巴，一次用它的触手抓。",
	"Each creature within 10 feet of Tromokratis must make a DC 25 Dexterity saving throw, taking 13 ({@damage 3d8}) slashing damage on a failed save, or half as much damage on a successful one. Until the start of its next turn, Tromokratis and its hearts gain a +2 bonus to AC.": "每个在Tromokratis 10英尺范围内的生物都必须做一个DC 25的灵巧救赎，救赎失败会受到13({@damage 3d8})的砍伤，救赎成功则受到一半的伤害。直到下一回合开始，Tromokratis和它的心获得+2的AC奖励。",
	"As a bonus action, the cerberus can move up to its speed toward a hostile creature that it can see.": "作为一个额外的动作，地狱犬可以以它的速度向它能看到的敌方生物移动。",
	"The cerberus can't be surprised, and it has advantage on saving throws against being knocked {@condition unconscious}.": "地狱犬不能被惊吓到，而且它在被击倒后的蓄力动作上有优势（%0%）。",
	"The cerberus has advantage on an attack roll against a creature if at least one of the cerberus's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "如果地鼠的盟友中至少有一人在该生物的5英尺范围内，而该盟友不在该生物的5英尺范围内，则地鼠在对该生物的攻击卷中具有优势（%0%）。",
	"The cerberus makes two bite attacks.": "地狱犬会进行两次咬合攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 2 ({@damage 1d4}) fire damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})穿刺伤害加上2 ({@damage 1d4})火焰伤害。",
	"The cerberus exhales a 15-foot cone of molten rock. Each creature in the cone must make a {@dc 12} Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one. On a failed save, a creature is also {@condition restrained} by the hardening rock. A creature can make a {@dc 12} Strength (Athletics) check as an action, freeing itself or a creature within reach from the rock on a success. The rock has AC 17 and 10 hit points, and it is immune to fire, poison, and psychic damage.": "地狱犬吐出一个15英尺的熔岩圆锥。锥体中的每个生物都必须做一个{@dc 12}灵巧的蓄力动作，如果蓄力失败，会受到10({@damage 3d6})的火焰伤害，如果蓄力成功，会受到一半的伤害。拯救失败时，生物也会被硬化的岩石所影响（%2%）。生物可以做一个{@dc 12}力量(运动)检查作为行动，如果成功，可以将自己或触及范围内的生物从岩石中释放出来。岩石有17点攻击力和10点命中率，它对火、毒和精神伤害免疫。",
	"The typhon has advantage on Wisdom (Perception) checks that rely on smell.": "在依靠嗅觉的智慧（感知）检查中，typhon具有优势。",
	"The typhon regains 20 hit points at the start of its turn. If it takes radiant damage, this trait doesn't function at the start of its next turn. The typhon dies only if it starts its turn with 0 hit points and doesn't regenerate.": "霸王龙在其回合开始时恢复20点生命值。如果它受到辐射伤害，这个特性在它下一回合开始时不会起作用。只有在它的回合开始时命中率为0并且没有再生的情况下才会死亡。",
	"The typhon makes three attacks: one with its Flurry of Bites, one to constrict, and one with its maw.": "霸王龙会进行三次攻击：一次是用它的扑咬，一次是收缩，还有一次是用它的大嘴。",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}35 ({@damage 8d6 + 7}) piercing damage.": "{@atk mw} {@hit 12}击中，到达10英尺，一个目标。{@h}35 ({@damage 8d6 + 7})穿刺伤害。",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one Large or smaller creature. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 19}). Until this grapple ends, the target is {@condition restrained} and takes 17 ({@damage 3d6 + 7}) bludgeoning damage at the start of each of its turns. The typhon can have up to two creatures constricted.": "{@atk mw} {@hit 12}击中，到达15英尺，一个大型或小型生物。{@h}17({@damage 3d6 + 7})重击伤害，并且目标是{@condition grappled}(逃跑{@dc 19})。直到这个抓捕结束，目标是{@condition restrained}，并在其每个回合开始时受到17({@damage 3d6 + 7})的打击伤害。霸王龙最多可以让两个生物受到束缚。",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) piercing damage plus 19 ({@damage 3d12}) acid damage.": "{@atk mw} {@hit 12}击中，到达10英尺，一个目标。{@h}26 ({@damage 3d12 + 7})穿刺伤害加上19 ({@damage 3d12})酸液伤害。",
	"The cerberus makes three bite attacks.": "地狱犬会进行三次咬合攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})穿刺伤害加上3 ({@damage 1d6})火焰伤害。",
	"The cerberus exhales a 30-foot cone of molten rock. Each creature in the cone must make a {@dc 15} Dexterity saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one. On a failed save, a creature is also {@condition restrained} by the hardening rock. A creature can make a {@dc 15} Strength (Athletics) check as an action, freeing itself or a creature within reach from the rock on a success. The rock has AC 17 and 20 hit points, and it is immune to fire, poison, and psychic damage.": "地狱犬吐出一个30英尺的熔岩圆锥。锥体中的每个生物都必须做一个{@dc 15}灵巧的蓄力动作，如果蓄力失败，会受到21({@damage 6d6})的火焰伤害，如果蓄力成功，会受到一半的伤害。拯救失败时，生物也会被硬化的岩石所影响（%2%）。生物可以做一个{@dc 15}力量(运动)检查作为行动，如果成功，可以将自己或触及范围内的生物从岩石中释放出来。岩石有17点攻击力和20点命中率，对火、毒、和精神伤害免疫。",
	"If the bull moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, the target takes an extra 19 ({@damage 3d12}) piercing damage.": "如果公牛向一个生物直接移动了至少20英尺，然后在同一回合内用血肉攻击击中它，目标会受到额外的19（（%0%））穿刺伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}18 ({@damage 2d12 + 5}) piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}18 ({@damage 2d12 + 5})穿刺伤害。",
	"If the lion moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the lion can make one bite attack against it as a bonus action.": "如果狮子向一个生物移动了至少20英尺，然后在同一回合用爪子攻击它，该目标必须在一个{@dc 15}的力量救赎中成功，否则会被击倒{@condition prone}。如果目标是（%2%），狮子可以对其进行一次咬合攻击作为额外动作。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}16 ({@damage 2d10 + 5})穿刺伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d8 + 5})砍击伤害。",
	"The woe strider's open mouth creates an area of antimagic, as in the {@spell antimagic field} spell, in a 60-foot cone. At the start of each of its turns, the woe strider decides which way the cone faces and whether its mouth is open or closed.": "哀伤之黾张开的嘴创造了一个反魔法的区域，就像{@spell antimagic field}法术一样，在一个60英尺的圆锥中。在它的每个回合开始时，悲哀之黾决定圆锥体的方向，以及它的嘴是张开还是闭上。",
	"The woe strider makes two claw attacks and one bite attack. If both claws hit the same creature, the target is {@condition grappled} (escape {@dc 14}).": "哀嚎黾勉进行两次爪子攻击和一次咬人攻击。如果两只爪子都击中了同一个生物，那么目标会被（%0%）（逃脱（%1%））。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 3 ({@damage 1d6}) psychic damage.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害加上3 ({@damage 1d6})精神伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature that is {@condition grappled}, {@condition incapacitated}, or {@condition restrained}. {@h}13 ({@damage 2d8 + 4}) piercing damage plus 16 ({@damage 3d10}) psychic damage. In addition, each magic item the creature is carrying that isn't an artifact has its magical properties suppressed for 1 minute.": "{@atk mw}{@hit 7}击中，到达5英尺，一个生物是{@condition grappled}、{@condition incapacitated}或{@condition restrained}。{@h}13({@damage 2d8 + 4})穿刺伤害加上16({@damage 3d10})精神伤害。此外，该生物携带的每个非神器的魔法物品的魔法属性被抑制1分钟。",
	"If the archon isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the archon and its mount are on the same plane of existence. When it teleports, the archon appears astride the mount, along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the archon can't be {@quickref Surprise|PHB|3|0|surprised}, and both it and its mount have advantage on Dexterity saving throws. If the archon is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "如果弓箭手没有坐骑，它可以使用一个额外的动作，神奇地传送到作为其坐骑的生物上，前提是弓箭手和它的坐骑在同一个存在平面。当它传送时，大弓箭手会出现在坐骑上，以及它所穿戴或携带的任何装备。当坐骑不在{@condition incapacitated}时，大天使不能被{@quickref Surprise|PHB|3|0|surprised}，而且它和它的坐骑在灵巧救赎上都有优势。如果大弓箭手在骑乘其坐骑时被降低到0命中率，坐骑也会被降低到0命中率。",
	"While mounted and not {@condition incapacitated}, the ashen rider can't be {@quickref Surprise|PHB|3|0|surprised}, and both it and its mount have advantage on Dexterity saving throws. If the ashen rider is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "在骑乘的时候，如果不是{@condition incapacitated}，灰烬骑手不能被{@quickref Surprise|PHB|3|0|surprised}，而且它和它的坐骑在灵巧投掷上都有优势。如果灰烬骑手在骑乘它的坐骑时被降低到0命中率，坐骑也会被降低到0命中率。",
	"The giant can't be {@quickref Surprise|PHB|3|0|surprised}.": "巨人不可能是（%0%）。",
	"When a creature that can see Hythonia's eyes starts its turn within 30 feet of her, Hythonia can force it to make a {@dc 18} Constitution saving throw if she isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, on a failed save the creature begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the {@spell greater restoration} spell or other magic. Unless {@quickref Surprise|PHB|3|0|surprised}, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Hythonia until the start of its next turn, when it can avert its eyes again. If the creature looks at Hythonia in the meantime, it must immediately make the save. If Hythonia sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is affected by her own gaze.": "当一个能看到Hythonia眼睛的生物在她30英尺范围内开始其回合时，如果Hythonia不是{@condition incapacitated}并能看到该生物，她可以强迫该生物做一个{@dc 18}宪法救赎动作。如果蓄力失败5次或更多，该生物会被立即（%2%）。否则，在拯救失败后，该生物开始变成石头，并被（%3%）。4%）的生物必须在下一回合结束时重复蓄力，如果失败则变成（%5%），如果成功则结束效果。石化效果会持续到该生物被{@spell greater restoration}咒语或其他魔法释放。除非是（%7%），否则生物可以在它的回合开始时转移视线以避免救赎动作。如果该生物这样做了，它就不能看到海索尼亚，直到下一回合开始时，它可以再次移开眼睛。如果该生物在此期间看向海索尼亚，它必须立即进行救赎。如果Hythonia看到自己在30英尺范围内的抛光表面上反映出来，并且处于强光区域，她会被自己的目光所影响。",
	"The phylaskia can't be {@quickref Surprise|PHB|3|0|surprised}.": "系统性疾病不可能是（%0%）。",
	"The cerberus can't be {@quickref Surprise|PHB|3|0|surprised}, and it has advantage on saving throws against being knocked {@condition unconscious}.": "地狱犬不能被{@quickref Surprise|PHB|3|0|surprised}，而且它对被击倒的救赎有优势{@condition unconscious}。"
}