{
	"Ahmaergo has advantage on saving throws against being {@condition poisoned}.": "Ahmaergo在对被害人的救赎上有优势（%0%）。",
	"Ahmaergo can reroll a saving throw that he fails. He must use the new roll.": "阿玛尔戈可以重新掷出他失败的救赎。他必须使用新的卷轴。",
	"As a bonus action, Ahmaergo can regain 20 hit points.": "作为一个奖励动作，阿玛尔戈可以恢复20点生命值。",
	"If Ahmaergo has more than half his hit points remaining he deals an extra 7 ({@damage 2d6}) slashing damage on every hit.": "如果Ahmaergo有超过一半的剩余命中率，他每次都会造成额外的7({@damage 2d6})的砍击伤害。",
	"Ahmaergo makes three attacks with his greataxe.": "阿玛尔戈用他的大斧头做了三次攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 5}) slashing damage": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}11 ({@damage 1d12 + 5})砍击伤害",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk rw} {@hit 6}击中，范围100/400英尺，一个目标。{@h}7 ({@damage 1d10 + 2})穿刺伤害。",
	"Ammalia is a 9th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "阿玛利亚是一个9级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。她准备了以下巫师法术。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d6 - 1})重击伤害，如果双手使用，则为3 ({@damage 1d8 - 1})重击伤害。",
	"At will, Avi can control the flow and shape of water in a 5-foot cube, or cause the water to freeze for up to 1 hour.": "阿维可以随意控制5英尺立方体中水的流动和形状，或使水冻结长达1小时。",
	"The rat has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "鼠人在依靠嗅觉的智慧检查中具有优势（（%0%））。",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 0}击中，到达5英尺，一个目标。{@h}1次穿刺伤害。",
	"Barnibus is a 7th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks) He has the following wizard spells prepared:": "巴尼布斯是一个7级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））他准备了以下巫师法术。",
	"Barnibus carries a {@item wand of magic detection}. (spell included in spell list below but does not use a slot when cast from the wand)": "巴恩布斯携带一个（%0%）。(法术包括在下面的法术列表中，但从魔杖施放时不使用插槽)",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw}{@hit 2}命中，距离5英尺或范围20/60英尺，一个目标。{@h}2 ({@damage 1d4})穿刺伤害。",
	"Bepis can move through a space occupied by a creature of a size larger than him": "贝皮斯可以在比他体型大的生物占据的空间内移动。",
	"Bepis has advantage on saving throws against being {@condition frightened}.": "Bepis在对被害人的救赎上有优势（%0%）。",
	"On each of her turns, the Black Viper can use a bonus action to take the Dash, Disengage, or Hide action.": "在她的每个回合中，黑蛇可以使用一个额外的行动来进行冲刺、脱离或隐藏行动。",
	"If the Black Viper is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails. She can't use this trait if she's {@condition incapacitated}.": "如果黑毒蛇受到的效果允许她做一个灵巧的蓄力动作来承受一半的伤害，那么如果她蓄力动作成功，她就不会受到伤害，如果失败，她就只会受到一半的伤害。如果她是{@condition incapacitated}，她就不能使用这个特性。",
	"The Black Viper deals an extra 14 ({@dice 4d6}) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the Black Viper that isn't {@condition incapacitated} and the Black Viper doesn't have disadvantage on the attack roll.": "当黑蝰蛇用武器攻击击中目标并在攻击卷上有优势时，或者当目标在黑蝰蛇的盟友5英尺范围内不是{@condition incapacitated}且黑蝰蛇在攻击卷上没有劣势时，会造成额外的14（{@dice 4d6}）伤害。",
	"The Black Viper makes three attacks with her rapier.": "黑毒蛇用她的长剑做了三次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 4})穿刺伤害。",
	"{@atk rw} {@hit 7} to hit, range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk rw} {@hit 7}击中，范围30/120英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"The Black Viper halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "黑毒蛇从击中她的攻击中获得的伤害减半。她必须能够看到攻击者。",
	"The troll is wearing an eyeless helm, and is {@condition blinded}.": "巨魔戴着一个无眼的头盔，并且是（%0%）。",
	"Davil is a 12th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks) He has the following bard spells prepared:": "达维尔是一个12级的施法者。他的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））他准备了以下吟游诗人的法术。",
	"Davil has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "达维尔在对被害人的救赎上有优势（%0%），而且魔法无法使他入睡。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. Or Ranged Weapon Attack: {@hit 5} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。或远程武器攻击：{@hit 5}击中，范围20/60英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d8 + 2})穿刺伤害。",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "模仿者可以使用它的行动来多态化为一个物体或回到它真正的、无定形的形态。它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它将恢复到它的真实形态。",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape {@dc 13}). Ability checks made to escape this grapple have disadvantage.": "拟态会附着在任何接触它的东西上。粘附在模仿者身上的巨大或较小的生物也会被它{@condition grappled}（逃脱{@dc 13}）。为逃脱这个抓捕而进行的能力检查是不利的。",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "当模仿者保持不动，它与普通物体没有区别。",
	"The mimic has advantage on attack rolls against any creature {@condition grappled} by it.": "模仿者对它身边的任何生物在攻击卷轴上都有优势（%0%）。",
	"The mimic can make three attacks; two with its pseudopods and one with its bite": "模仿者可以进行三次攻击；两次用它的假肢，一次用它的咬合。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})重击伤害。如果模仿者是物体形态，目标会受到其粘附特性的影响。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 4 ({@damage 1d8}) acid damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})穿刺伤害加上4 ({@damage 1d8})酸液伤害。",
	"The drow's spellcasting ability is Charisma (spell save {@dc 12}) It can innately cast the following spells, requiring no material components:": "鸦人的法术能力是魅力（法术救赎（%0%）），它可以天生施展以下法术，不需要任何材料成分。",
	"The drow has advantage on saving throws against being {@condition charmed}, and magic can't put the drow to sleep.": "乌鸦在对人的救赎上有优势（%0%），而且魔法不能使乌鸦入睡。",
	"Being within 5 feet of a hostile creature or attacking at long range doesn't impose disadvantage on the drow's ranged attack rolls with a pistol. In addition, the drow ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "在敌方生物的5英尺范围内或在远距离攻击时，不会对乌鸦用手枪进行的远程攻击卷轴造成不利。此外，在使用手枪进行远程攻击时，乌鸦无视半掩体和四分之三掩体。",
	"While in sunlight, the drow has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "在阳光下时，乌鸦在攻击卷轴以及依靠视觉的智慧（感知）检查上都处于劣势。",
	"The drow makes two shortsword attacks.": "乌鸦进行两次短剑攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害。",
	"{@atk rw} {@hit 6} to hit, range 30/90 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage plus 11 ({@damage 2d10}) poison damage.": "{@atk rw} {@hit 6}击中，范围30/90英尺，一个目标。{@h}9 ({@damage 1d10 + 4})穿刺伤害加上11 ({@damage 2d10})毒药伤害。",
	"Durnan wields a {@item Greatsword of Sharpness||sword of sharpness (greatsword)} called Grimvault. He wears {@item boots of striding and springing}, {@item elven chain}, and a {@item ring of spell turning}.": "杜南挥舞着一把名为Grimvault的（%0%）。他穿着（1%）、（2%）和（3%）的衣服。",
	"Durnan can reroll a saving throw that he fails. He must use the new roll.": "杜南可以重新掷出他失败的蓄力。他必须使用新的投票。",
	"While wearing his ring of spell turning, Durnan has advantage on saving throws against any spell that targets only him (not in an area of effect). If Durnan rolls a 20 for the save and the spell is 7th level or lower, the spell has no effect on him and instead targets the caster, using the slot level, spell save DC, attack bonus, and spellcasting ability of the caster.": "当戴上他的法术转动戒指时，杜南对任何只针对他的法术（不在效果区域内）的救赎有优势。如果杜南的救赎掷出20分，并且该法术是7级或更低，那么该法术对他没有影响，而是以施法者为目标，使用施法者的等级、法术救赎DC、攻击力和施法能力。",
	"Durnan makes four melee weapon attacks.": "杜南进行四次近战武器攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. If the target is an object, the hit instead deals 16 slashing damage. If the target is a creature and Durnan rolls a 20 on the {@dice d20} for the attack roll, the target takes an extra 14 slashing damage, and Durnan rolls another {@dice d20}. On a roll of 20, he lops off one of the target's limbs, or some other part of its body if it is limbless.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})砍击伤害。如果目标是一个物体，命中后会造成16的砍伤伤害。如果目标是生物，并且杜南在攻击卷的{@dice d20}上掷出20，目标会受到额外的14次砍击伤害，杜南会再掷出{@dice d20}。如果掷出20分，他就会砍掉目标的一个肢体，如果目标没有肢体，则砍掉其身体的其他部分。",
	"{@atk rw} {@hit 6} to hit, range 60/240 ft., one target. {@h}13 ({@damage 2d10 + 2}) piercing damage.": "{@atk rw} {@hit 6}击中，范围60/240英尺，一个目标。{@h}13 ({@damage 2d10 + 2})穿刺伤害。",
	"Embric's spellcasting ability is Constitution ({@hit 4} to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "安布里克的法术能力是宪法（{@hit 4}用法术攻击命中）。他可以天生施展以下法术，不需要任何物质成分。",
	"The gnome is a 1st-level spellcaster. Its spellcasting ability is Intelligence. It has the following wizard spells prepared:": "侏儒是一个1级的施法者。它的法术能力是智力。它准备了以下巫师法术。",
	"The gnome has advantage on all Intelligence, Wisdom and Charisma saving throws against magic.": "侏儒在所有智力、智慧和魅力方面对魔法有优势。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage. Or Ranged Weapon Attack: {@hit 2} to hit, range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d4})穿刺伤害。或远程武器攻击：{@hit 2}击中，范围20/60英尺，一个目标。{@h}2 ({@damage 1d4})穿刺伤害。",
	"Fala is a 4th-level spellcaster. Their spellcasting ability is Wisdom. They have the following druid spells prepared:": "法拉是一个四级的施法者。他们的法术能力是智慧。他们有以下德鲁伊法术准备。",
	"Fala has advantage on saving throws against being {@condition charmed}, and magic can't put them to sleep.": "法拉在对被害人的救赎上有优势（%0%），而且魔法无法使他们入睡。",
	"{@atk mw} {@hit 2} to hit or Melee Weapon Attack {@hit 4} to hit with shillelagh, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh or if wielded with two hands.": "{@atk mw}{@hit 2}击中或近战武器攻击{@hit 4}击中shillelagh，到达5英尺，一个目标。{@h}3 ({@damage 1d6})重击伤害，或用shillelagh或双手挥舞时造成6 ({@damage 1d8 + 2}重击伤害。",
	"The staff is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the staff must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "在{@spell antimagic field}的范围内，法杖是{@condition incapacitated}的。如果被{@spell dispel magic}击中，法杖必须对施法者的法术救赎DC进行宪法救赎成功，否则会跌落{@condition unconscious}，持续1分钟。",
	"While the staff remains motionless and isn't flying, it is indistinguishable from a normal staff.": "虽然法杖保持不动，也不飞，但它与普通法杖没有区别。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d6 + 1})重击伤害。",
	"{@atk mw} {@hit 4} to hit (with disadvantage against a target within 5 ft.), reach 10 ft., one target. {@h}8 ({@damage 1d12 + 2}) piercing damage, or 11 ({@damage 1d12 + 5}) piercing damage while mounted.": "{@atk mw}{@hit 4}击中(对5英尺内的目标有劣势)，到达10英尺，一个目标。{@h}8 ({@damage 1d12 + 2})穿刺伤害，或在骑乘时造成11 ({@damage 1d12 + 5})穿刺伤害。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. Or Ranged Weapon Attack: {@hit 4} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。或远程武器攻击：{@hit 4}击中，范围20/60英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"The rider wears a magic ring with which it can cast the {@spell feather fall} spell on itself once as a reaction to falling. After the spell is cast, the ring becomes nonmagical.": "骑手戴着一个魔法戒指，它可以对自己施放一次{@spell feather fall}的咒语，作为摔倒的反应。在施法后，戒指会变成非魔力的。",
	"Grum'shar is a 1st-level spellcaster. His spellcasting ability is Intelligence. He has the following wizard spells prepared:": "Grum'shar是一个1级的施法者。他的法术能力是智力。他准备了以下巫师法术。",
	"When reduced to 0 hit points, Grum'shar drops to 1 hit point instead. He can only do this once per long rest.": "当降低到0命中率时，Grum shar会下降到1命中率。他只能在每个长时间的休息中做一次这个动作。",
	"Hlam is a 5th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks) He has the following cleric spells prepared:": "Hlam是一个5级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））他准备了以下牧师法术。",
	"If Hlam is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's {@condition incapacitated}.": "如果Hlam受到的效果允许他做一个灵巧的蓄力动作以只受到一半的伤害，那么如果他蓄力动作成功，他就不会受到任何伤害，如果他失败，就只受到一半伤害。如果他是{@condition incapacitated}，他就不能使用这个特性。",
	"Hlam's unarmed strikes are magical.": "Hlam的徒手打击是神奇的。",
	"While Hlam is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "当Hlam没有穿戴盔甲和挥舞盾牌时，他的AC包括他的智慧修正值。",
	"Hlam attacks three times using his unarmed strike, darts, or both.": "Hlam使用他的徒手攻击，飞镖，或两者都使用，攻击三次。",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}12 ({@dice 1d10 + 7}) bludgeoning, magic damage. If the target is a creature, Hlam can choose one of the following additional effects:": "{@atk mw} {@hit 12}击中，到达5英尺，一个目标。{@h}12 ({@dice 1d10 + 7})重击，魔法伤害。如果目标是生物，Hlam可以选择以下附加效果之一。",
	"The target must succeed on a {@dc 18} Strength saving throw or drop one item it is holding (Hlam's choice).": "目标必须在一个{@dc 18}的力量救赎中成功，或者丢掉它所持有的一件物品（由Hlam选择）。",
	"The target must succeed on a {@dc 18} Dexterity saving throw or be knocked {@condition prone}.": "目标必须在一个{@dc 18}的灵巧救赎中成功，否则会被击倒{@condition prone}。",
	"The target must succeed on a {@dc 18} Constitution saving throw or be {@condition stunned} until the end of Hlam's next turn.": "目标必须在宪法规定的投掷中成功，否则就会被{@condition stunned}，直到Hlam的下一个回合结束。",
	"{@atk rw} {@hit 12} to hit, range 20/60 ft., one target. {@h}9 ({@damage 1d4 + 7}) piercing damage.": "{@atk rw} {@hit 12}击中，范围20/60英尺，一个目标。{@h}9 ({@damage 1d4 + 7})穿刺伤害。",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one creature. {@h}The target must make a {@dc 18} Constitution saving throw. On a failed save, the target is reduced to 0 hit points. On a successful save, the target takes 55 ({@damage 10d10}) necrotic damage.": "{@atk mw}{@hit 12}击中，达到5英尺，一个生物。{@h}目标必须做一个{@dc 18}宪法规定的救赎动作。拯救失败时，目标会被减少到0点生命值。拯救成功后，目标会受到55{@damage 10d10}的腐烂伤害。",
	"Hlam regains 60 hit points.": "Hlam恢复了60点命中率。",
	"In response to being hit by a ranged weapon attack, Hlam deflects the missile. The damage he takes from the attack is reduced by {@dice 1d10 + 27}. If the damage is reduced to 0, Hlam catches the missile if it's small enough to hold in one hand and he has a hand free.": "在被远程武器攻击击中时，Hlam会偏转导弹。他从攻击中受到的伤害会减少（%0%）。如果伤害降低到0，如果导弹小到可以用一只手握住，并且他还有一只手可以使用，那么Hlam就会接住导弹。",
	"Hlam reduces the bludgeoning damage he takes from a fall by 100.": "Hlam使他从坠落中受到的重击伤害减少100。",
	"Hlam moves up to his speed without provoking opportunity attacks.": "Hlam移动到他的速度，不会引起机会攻击。",
	"Hlam makes one unarmed strike.": "Hlam进行一次徒手攻击。",
	"Hlam becomes {@condition invisible} until the end of his next turn. The effect ends if Hlam attacks or casts a spell.": "Hlam变得{@condition invisible}，直到他的下一回合结束。如果Hlam攻击或施放法术，则该效果结束。",
	"Hrabbaz can reroll a saving throw that he fails. He must use the new roll.": "Hrabbaz可以在他失败的情况下重新掷骰子。他必须使用新的卷轴。",
	"When Hrabbaz is reduced to 0 hit points but not killed outright, he drops to 1 hit point instead.": "当赫拉巴兹被降低到0命中率但没有被直接杀死时，他反而下降到1命中率。",
	"As long as Hrabbaz has more than half his hit points left he deals an extra 3 ({@dice 1d6}) damage on all hits.": "只要赫拉巴兹还有一半以上的命中率，他就会对所有的攻击造成额外的3({@dice 1d6})伤害。",
	"Hrabbaz makes three attacks with his morningstar.": "赫拉巴兹用他的晨星进行了三次攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d8 + 5})穿刺伤害。",
	"Istrid is a 9th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks) She has the following cleric spells prepared:": "伊斯特里德是一个9级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%）），她准备了以下牧师法术。",
	"Istrid has advantage on saving throws against being {@condition poisoned}.": "伊斯特里德在对被攻击者的救赎上有优势（%0%）。",
	"Istrid makes two melee attacks.": "伊斯特里德进行两次近战攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}8 ({@damage 2d6 + 1})重击伤害。",
	"Istrid magically pinpoints precious metals and stones, such as coins and gems, within 60 feet of her.": "伊斯特里德能以魔法的方式确定她周围60英尺内的贵重金属和石头，如硬币和宝石。",
	"Jalester carries a {@item badge of the Watch|wdh}.": "Jalester携带了一个（%0%）。",
	"As a bonus action, Jalester can regain 16 ({@dice 1d10 + 11}) hit points.": "作为一个额外的行动，杰莱斯特可以恢复16({@dice 1d10 + 11})的命中率。",
	"Jalester makes two weapon attacks.": "Jalester进行两次武器攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage when used with two hands.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d8 + 2})砍击伤害，或在双手使用时造成7 ({@damage 1d10 + 2})砍击伤害。",
	"When a creature that Jalester can see misses him with a melee attack, he can use his reaction to make a melee weapon attack against that creature. On a hit, the target takes an extra 4 damage from the weapon.": "当Jalester可以看到的生物用近战攻击错过他时，他可以用他的反应对该生物进行近战武器攻击。一旦命中，目标会受到武器的额外4次伤害。",
	"Jandar's spellcasting ability is Charisma. He can innately cast the following spells, requiring no material components:": "詹达的法术能力是魅力。他可以天生施展以下法术，不需要任何物质成分。",
	"Jandar is a 4th-level spellcaster. His spellcasting ability is Wisdom. Jandar has the following cleric spells prepared:": "詹达是一个4级的施法者。他的法术能力是智慧。Jandar准备了以下的牧师法术。",
	"Jandar has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Jandar在对被{@condition charmed}或{@condition frightened}的救赎上有优势。",
	"Jandar makes two melee attacks.": "Jandar进行了两次近战攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage. Or Ranged Weapon Attack: {@hit 4} to hit, range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个生物。{@h}4 ({@damage 1d4 + 2})穿刺伤害。或远程武器攻击：{@hit 4}击中，范围20/60英尺，一个生物。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"Jarlaxle's innate spellcasting ability is Charisma (spell save {@dc 17}, {@hit 9} to hit with spell attacks) He can innately cast the following spells, requiring no material components:": "Jarlaxle与生俱来的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%）），他可以与生俱来地施展以下法术，不需要任何材料成分。",
	"Jarlaxle wears {@item +3 leather armor}, a {@item hat of disguise}, a {@item bracer of flying daggers|wdh}, a {@item cloak of invisibility}, a {@item knave's eye patch|wdh}, and a {@item ring of truth telling|wdh}. He wields a {@item +3 rapier} and carries a {@item portable hole} and a {@item wand of web}. His hat is adorned with a {@item feather of diatryma summoning|wdh}.": "贾拉索穿着（%0%），一个（1%），一个（2%），一个（3%），一个（4%），和一个（%5%）。他挥舞着一把{@item +3 rapier}，带着一把{@item portable hole}和一把{@item wand of web}。他的帽子上有一个（%9%）的装饰。",
	"If he is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Jarlaxle instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's {@condition incapacitated}.": "如果他受到的效果允许他做一个灵巧的蓄力动作来承受一半的伤害，那么Jarlaxle如果蓄力动作成功就不会受到伤害，如果失败就只会受到一半伤害。如果他是{@condition incapacitated}，他就不能使用这个特性。",
	"Jarlaxle has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Jarlaxle在对被害人的救赎上有优势（%0%），而且魔法无法使他入睡。",
	"If Jarlaxle fails a saving throw, he can choose to succeed instead.": "如果Jarlaxle的救赎失败，他可以选择成功。",
	"Jarlaxle can attune to up to five magic items, and he can attune to magic items that normally require attunement by a sorcerer, warlock, or wizard.": "贾拉索最多可以调整五个魔法物品，他可以调整通常需要由巫师、术士或魔法师调整的魔法物品。",
	"Jarlaxle deals an extra 24 ({@dice 7d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Jarlaxle's that isn't {@condition incapacitated} and Jarlaxle doesn't have disadvantage on the attack roll.": "当Jarlaxle用武器攻击击中目标并在攻击卷上有优势时，或者当目标在Jarlaxle的盟友5英尺范围内不是{@condition incapacitated}且Jarlaxle在攻击卷上没有劣势时，他会造成额外的24({@dice 7d6})伤害。",
	"While Jarlaxle is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "当Jarlaxle身穿轻甲或无甲，并且没有挥舞盾牌时，他的交流能力包括他的魅力修改器。",
	"When not wearing his knave's eye patch, Jarlaxle has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "当不戴他的骑士眼罩时，Jarlaxle在攻击卷轴上有劣势，在依靠视觉的智慧（感知）检查上也是如此。",
	"Jarlaxle makes three attacks with his +3 rapier or two attacks with daggers created by his bracer of flying daggers.": "Jarlaxle用他的+3长剑进行三次攻击，或者用他的飞刀手环制造的匕首进行两次攻击。",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}13 ({@damage 1d8 + 9}) piercing damage.": "{@atk mw} {@hit 14}击中，到达5英尺，一个目标。{@h}13 ({@damage 1d8 + 9})穿刺伤害。",
	"{@atk rw} {@hit 11} to hit, range 20/60 ft., one target. {@h}8 ({@damage 1d4 + 6}) piercing damage.": "{@atk rw} {@hit 11}击中，范围20/60英尺，一个目标。{@h}8 ({@damage 1d4 + 6})穿刺伤害。",
	"Jarlaxle moves up to his speed without provoking opportunity attacks.": "Jarlaxle移动到他的速度，不会引起机会攻击。",
	"Jarlaxle makes one attack with his +3 rapier or two attacks with daggers created by his bracer of flying daggers.": "Jarlaxle用他的+3长剑进行一次攻击，或者用他的飞刀手环制造的匕首进行两次攻击。",
	"Kaevja is a 9th-level spellcaster. Her spellcasting ability is Intelligence. Kaevja has the following wizard spells prepared:": "凯芙佳是一个9级的施法者。她的法术能力是智力。凯芙佳准备了以下巫师法术。",
	"Kaevja carries a yellow elemental gem. As an action she can break the gem releasing an earth elemental under her command.": "凯芙佳携带一颗黄色的元素宝石。作为一个行动，她可以打破宝石，释放出一个在她指挥下的土元素。",
	"Kalain is a 4th-level spellcaster. Her spellcasting ability is Charisma. She has the following bard spells prepared:": "卡莱恩是一个四级的施法者。她的法术能力是魅力。她准备了以下的吟游诗人法术。",
	"Kalain has advantage on saving throws against being {@condition charmed} and magic can't put her to sleep.": "卡莱恩在对被害人的救赎上有优势（%0%），魔法不能使她入睡。",
	"Kalain touches one of her paintings and causes its subject to spring forth, becoming a creature of that kind provided its CR is 3 or lower. The creature appears in an unoccupied space within 5 feet of the painting, which becomes blank. The creature is friendly toward Kalain and hostile toward all others. It rolls initiative to determine when it acts. It disappears after 1 minute, when it is reduced to 0 hit points, or when Kalain dies or falls {@condition unconscious}.": "Kalain触碰她的一幅画，使其主体涌现出来，成为一种生物，只要其CR为3或更低。该生物出现在画作周围5英尺内无人的地方，画作会变成空白。该生物对Kalain是友好的，对所有其他人是敌对的。它以主动权来决定它何时行动。它在1分钟后消失，当它的命中率降至0时，或当卡拉恩死亡或倒下时（%0%）。",
	"Kalain can use a bonus action on her turn to target one creature within 30 feet of it. If the target can hear Kalain, the target must succeed on a {@dc 12} Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of Kalain's next turn.": "Kalain可以在她的回合中使用一个额外的行动，针对30英尺内的一个生物。如果目标能听到Kalain的声音，那么目标必须在一个{@dc 12}的 \"魅力储蓄 \"上取得成功，或者在能力检查、攻击卷和储蓄上处于劣势，直到Kalain的下一个回合开始。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})穿刺伤害。",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4}击中，范围80/320英尺，一个目标。{@h}5 ({@damage 1d6 + 2})穿刺伤害。",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "虽然巨妖保持不动，但它与无生命的雕像没有区别。",
	"The gargoyle makes two attacks: one with its bite and one with its claws.": "巨妖会进行两次攻击：一次是咬人，一次是用爪子。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})砍击伤害。",
	"Laeral is a 19th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 21}, {@hit 13} to hit with spell attacks). Laeral has the following wizard spells prepared:": "Laeral是一个19级的施法者。她的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。Laeral准备了以下巫师法术。",
	"Laeral wears a white {@item robe of the archmagi} (accounted for in her statistics). She wields a {@item flame tongue longsword}.": "Laeral穿着白色的（%0%）（在她的统计中占）。她挥舞着一把（%1%）。",
	"While wearing her robe of the archmagi, Laeral has advantage on saving throws against spells and other magical effects.": "当她穿着大法师的袍子时，Laeral对咒语和其他魔法效果的救赎有优势。",
	"Laeral makes three attacks with her silver hair and flame tongue, in any combination. She can cast one of her cantrips or 1st-level spells before or after making these attacks.": "Laeral用她的银发和火焰之舌进行三次攻击，组合方式不限。她可以在进行这些攻击之前或之后施展她的一个咒语或一级法术。",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) force damage, and the target must succeed on a {@dc 19} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 11}击中，到达5英尺，一个目标。{@h}7 ({@damage 2d6})力量伤害，并且目标必须在{@dc 19}体质救赎中成功，否则会被{@condition paralyzed}1分钟内。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage plus 7 ({@damage 2d6}) fire damage, or 6 ({@damage 1d10 + 1}) slashing damage plus 7 ({@damage 2d6}) fire damage when used with two hands.": "{@atk mw} {@hit 7}击中，距离5英尺，一个目标。{@h}5 ({@damage 1d8 + 1})的砍击伤害加上7 ({@damage 2d6})的火焰伤害，或者在双手使用时，6 ({@damage 1d10 + 1})的砍击伤害加上7 ({@damage 2d6})的火焰伤害。",
	"Magical, heatless, silver fire harmlessly erupts from Laeral and surrounds her until she is {@condition incapacitated} or until she uses an action to quench it. She gains one of the following benefits of her choice, which lasts until the silver fire ends:": "神奇的、无热的、银色的火焰无害地从拉拉尔喷发出来，围绕着她，直到她（%0%）或她使用一个动作来熄灭它。她会获得她所选择的以下一种好处，这种好处持续到银火结束。",
	"She can breathe underwater.": "她能在水下呼吸。",
	"She can survive without food and water.": "没有食物和水，她也能生存。",
	"She is immune to magic that would ascertain her thoughts, truthfulness, alignment, or creature type.": "她对能确定她的思想、真实性、排列组合或生物类型的魔法免疫。",
	"She gains resistance to cold damage, and she is unharmed by temperatures as low as -50 degrees Fahrenheit.": "她获得了对寒冷伤害的抵抗力，而且她在低至华氏50度的温度下也不会受到伤害。",
	"While the silver fire is present, she has the following additional action options:": "当银火存在时，她有以下额外的行动选项。",
	"Cast the {@spell cure wounds} spell. The target regains {@dice 1d8 + 5} hit points. After Laeral takes this action, roll a {@dice d6}. On a roll of 1, the silver fire disappears.": "施放{@spell cure wounds}的法术。目标重新获得{@dice 1d8 + 5}的打击点数。在拉拉尔采取这个行动后，掷出（%2%）。掷出1时，银火消失。",
	"Cast the {@spell revivify} spell without material components. After Laeral takes this action, roll a {@dice d6}. On a roll of 1-2, the silver fire disappears.": "施放{@spell revivify}的法术，不需要物质成分。在拉拉尔采取这个行动后，掷出（%1%）。掷出1-2时，银火消失。",
	"Release a 60-foot line of silver fire that is 5 feet wide or a 30-foot cone of silver fire. Objects in the area that aren't being worn or carried take 26 ({@damage 4d12}) fire damage. Each creature in the area must succeed on a {@dc 21} Dexterity saving throw, taking 26 ({@damage 4d12}) fire damage on a failed save, or half as much damage on a successful one. After Laeral takes this action, roll a {@dice d6}. On a roll of 1-3, the silver fire disappears.": "释放一条60英尺宽的银色火线，或一个30英尺的银色火锥。区域内没有被穿戴或携带的物体会受到26({@damage 4d12})的火焰伤害。该区域内的每个生物必须成功地进行一次{@dc 21}的灵巧救赎，救赎失败会受到26({@damage 4d12})的火焰伤害，救赎成功则受到一半的伤害。在Laeral采取这一行动后，掷出{@dice d6}。如果掷出1-3，银火就会消失。",
	"Laiba's spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "Laiba的法术能力是魅力。她可以天生施展以下法术，不需要任何材料成分。",
	"Laiba is a 4th-level spellcaster. Her spellcasting ability is Wisdom. Laiba has the following cleric spells prepared:": "Laiba是一个4级的施法者。她的法术能力是智慧。Laiba准备了以下的牧师法术。",
	"Laiba has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Laiba在对被{@condition charmed}或{@condition frightened}的救赎上有优势。",
	"Laiba makes two melee attacks.": "Laiba进行了两次近战攻击。",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence. The mage has the following wizard spells prepared:": "法师是一个9级的施法者。它的法术能力是智力。法师准备了以下巫师法术。",
	"Losser can move through the space of a creature that is a size bigger than him.": "Losser可以在比他大一个尺寸的生物的空间中移动。",
	"Losser has advantage on saving throws against being {@condition frightened}.": "损失者在对被攻击者的救赎中具有优势（%0%）。",
	"Umbero has advantage on saving throws against being {@condition charmed} and magic can't put him to sleep.": "翁贝罗在对人的救赎上有优势（%0%），而且魔法不能使他入睡。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d8 + 1})穿刺伤害。",
	"The noble adds 2 to its AC against one melee attack that would hit it. To do so, the noble must see the attacker and be wielding a melee weapon.": "贵族在对抗一次会击中它的近战攻击时，会在其AC上加2。要做到这一点，贵族必须看到攻击者并挥舞着近战武器。",
	"Manafret can move through a space of a Medium or larger creature.": "Manafret可以在一个中型或大型生物的空间内移动。",
	"Manafret has advantage on saving throws against being {@condition frightened}.": "马纳夫雷特在对被害人的救赎上有优势（%0%）。",
	"Manshoon is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 21}, {@hit 15} to hit with spell attacks). He has the following wizard spells prepared:": "Manshoon是一个18级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。他准备了以下巫师法术。",
	"Manshoon wears a black {@item robe of the archmagi} and wields a {@item staff of power} (both accounted for in his statistics). Roll {@dice 2d10} to determine how many charges the staff has remaining.": "Manshoon穿着黑色的{@item robe of the archmagi}，挥舞着{@item staff of power}(两者都在他的统计数据中)。掷出{@dice 2d10}来决定法杖还剩下多少电荷。",
	"While wearing his robe of the archmagi, Manshoon has advantage on saving throws against spells and other magical effects.": "在穿上大法师袍时，Manshoon对咒语和其他魔法效果的救赎有优势。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d4 + 2})重击伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage when used with two hands. Manshoon can expend 1 of the staff's charges to deal an extra 3 ({@damage 1d6}) force damage on a hit.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d6 + 2})重击伤害，或在双手使用时造成6 ({@damage 1d8 + 2})重击伤害。Manshoon可以消耗法杖的1次充能，在击中时造成额外的3({@damage 1d6})武力伤害。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}9 ({@damage 2d4 + 4})重击伤害。",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d3}) piercing damage, and the bird is destroyed by the impact.": "{@atk mw} {@hit 0}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d3})穿刺伤害，鸟儿会被冲击力摧毁。",
	"Melannor is a 4th-level spellcaster. His spellcasting ability is Wisdom. He has the following druid spells prepared:": "梅兰诺是一个4级的施法者。他的法术能力是智慧。他准备了以下德鲁伊的法术。",
	"Melannor has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "梅兰诺在对被害人的救赎上有优势（%0%），而且魔法无法使他入睡。",
	"Meloon wields {@item Azuredge|wdh} but can't attune to it, and thus gains none of its benefits.": "梅隆挥舞着{@item Azuredge|wdh}，但不能与之调和，因此不能获得其任何益处。",
	"Meloon can reroll a saving throw that he fails. He must use the new roll.": "Meloon可以重新掷出他失败的救赎。他必须使用新的投票。",
	"As a bonus action, Meloon can regain 20 hit points.": "作为一个额外的动作，梅隆可以恢复20点生命值。",
	"Meloon makes four attacks with Azuredge.": "梅隆用Azuredge进行了四次攻击。",
	"{@atk m} {@hit 9} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d12 + 5}) slashing damage.": "{@atk m} {@hit 9}击中，到达5英尺，一个目标。{@h}11 ({@damage 1d12 + 5})砍击伤害。",
	"Mirt wears {@item bracers of defense} and a {@item ring of regeneration}. He wields a {@item +1 longsword} and a {@item +1 dagger}.": "Mirt穿着（%0%）和（%1%）。他挥舞着一把{@item +1 longsword}和一把{@item +1 dagger}。",
	"A melee weapon deals one extra die of its damage when Mirt hits with it (included in the attacks below).": "一个近战武器在Mirt使用它的时候会造成一个额外的伤害模子（包括在下面的攻击中）。",
	"If he is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Mirt instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's {@condition incapacitated}.": "如果他受到的效果允许他做一个灵巧的蓄力动作来承受一半的伤害，如果蓄力动作成功，Mirt反而不会受到任何伤害，如果失败，则只有一半的伤害。如果他是{@condition incapacitated}，他就不能使用这个特性。",
	"Mirt deals an extra 14 ({@dice 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Mirt's that isn't {@condition incapacitated} and Mirt doesn't have disadvantage on the attack roll.": "当Mirt用武器攻击击中目标并在攻击卷上有优势时，或者当目标在Mirt的盟友5英尺范围内不是{@condition incapacitated}且Mirt在攻击卷上没有劣势时，会造成额外的14（{@dice 4d6}）伤害。",
	"Mirt makes three attacks: two with his +1 longsword and one with his +1 dagger.": "Mirt进行了三次攻击：两次用他的+1长剑，一次用他的+1匕首。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage, or 16 ({@damage 2d10 + 5}) slashing damage when used with two hands.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d8 + 5})的砍击伤害，或在双手使用时造成16 ({@damage 2d10 + 5})的砍击伤害。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) piercing damage. Or Ranged Weapon Attack: {@hit 9} to hit, range 20/60 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}10 ({@damage 2d4 + 5})穿刺伤害。或远程武器攻击：{@hit 9}击中，范围20/60英尺，一个目标。{@h}7 ({@damage 1d4 + 5})穿刺伤害。",
	"Mirt adds 2 to his AC against one melee attack that would hit him. To do so, Mirt must see the attacker and be wielding a melee weapon.": "Mirt在对抗一次会击中他的近战攻击时，他的攻击力增加2。要做到这一点，Mirt必须看到攻击者并且挥舞着近战武器。",
	"Nar'l carries a vial containing three doses of eyescratch, a contact poison. A creature that comes into contact with the poison must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned} for 1 hour and {@condition blinded} while {@condition poisoned} in this way. A {@spell lesser restoration} spell or similar magic ends the effect.": "那尔带着一个小瓶，里面装着三剂量的眼药水，一种接触性毒药。接触到这种毒药的生物必须成功地进行一次{@dc 14}体质测试，否则会在1小时内{@condition poisoned}和{@condition blinded}内{@condition poisoned}受到影响。一个{@spell lesser restoration}的法术或类似的魔法可以结束这个效果。",
	"The nimblewright has advantage on saving throws against spells and other magical effects.": "敏捷的人在面对法术和其他魔法效果的时候有优势。",
	"The nimblewright's weapon attacks are magical.": "敏捷的人的武器攻击是神奇的。",
	"As long as it has at least 1 hit point remaining, the nimblewright regains 1 hit point when a {@spell mending} spell is cast on it.": "只要它至少还有1个命中率，当一个{@spell mending}的法术施加在它身上时，灵活的人就会恢复1个命中率。",
	"The nimblewright has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "敏捷的人在面对会击倒它的效果时，在力量和灵巧的拯救动作上有优势（%0%）。",
	"The nimblewright makes three attacks: two with its rapier and one with its dagger.": "敏捷的人可以进行三次攻击：两次用长剑，一次用匕首。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})穿刺伤害。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage. Or Ranged Weapon Attack: {@hit 6} to hit, range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d4 + 4})穿刺伤害。或远程武器攻击：{@hit 6}击中，范围20/60英尺，一个目标。{@h}6 ({@damage 1d4 + 4})穿刺伤害。",
	"The nimblewright adds 2 to its AC against one melee attack that would hit it. To do so, the nimblewright must see the attacker and be wielding a melee weapon.": "敏捷的人在对抗一次会击中它的近战攻击时，会增加2的AC值。要做到这一点，敏捷者必须看到攻击者并且挥舞着近战武器。",
	"Noska has advantage on an attack roll against a creature if at least one of Noska's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "如果Noska的盟友中至少有一人在该生物的5英尺范围内，而该盟友不在该生物的5英尺范围内，则Noska在对该生物的攻击卷中具有优势（％0％）。",
	"Noska has advantage on saving throws against poison and resistance to poison damage.": "诺斯卡在对毒物的蓄力攻击和对毒物伤害的抵抗上有优势。",
	"Noska has disadvantage on Strength checks made to climb, due to his disability.": "由于他的残疾，诺斯卡在攀爬的力量检查中处于劣势。",
	"Noska makes two melee attacks.": "诺斯卡进行两次近战攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个生物。{@h}5 ({@damage 1d6 + 2})重击伤害。",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2}击中，范围100/400英尺，一个目标。{@h}5 ({@damage 1d10})穿刺伤害。",
	"Obliteros has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Obliteros在对任何没有全部命中率的生物进行近战攻击时具有优势。",
	"Obliteros can breathe only underwater.": "Obliteros只能在水下呼吸。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}22 ({@damage 3d10 + 6})穿刺伤害。",
	"Orond adds 2 to its AC against one melee attack that would hit it. To do so, Orond must see the attacker and be wielding a melee weapon.": "奥朗德在对抗一次会击中它的近战攻击时，会增加2的攻击力。要做到这一点，奥朗德必须看到攻击者并且挥舞着近战武器。",
	"Ott has advantage on saving throws against poison and resistance to poison damage.": "奥特在对毒物的救赎和对毒物伤害的抵抗上有优势。",
	"The cultist has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "邪术师对被（%0%）或（%1%）的救赎有优势。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个生物。{@h}4 ({@damage 1d6 + 1})砍击伤害。",
	"The Dwarf is a 1st-level spellcaster. Its spellcasting ability is Intelligence. It has the following wizard spells prepared:": "矮人是一个1级的施法者。它的法术能力是智力。它有以下的巫师法术准备。",
	"The dwarf has advantage on saving throws against poison and resistance to poison damage.": "矮人在对毒物的救赎和对毒物伤害的抵抗上有优势。",
	"Remallia is a 13th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). She has the following wizard spells prepared:": "雷马利亚是一个13级的施法者。她的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。她准备了以下巫师法术。",
	"Remallia has a {@item Figurine of Wondrous Power, Silver Raven||figurine of wondrous power (silver raven)}.": "雷马利亚有一个{@item Figurine of Wondrous Power, Silver Raven||figurine of wondrous power (silver raven)}。",
	"Remallia has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "雷玛利亚在对被害人的救赎上有优势（%0%），而且魔法无法使她入睡。",
	"Remallia has a magical ward that has 30 hit points. Whenever she takes damage, the ward takes the damage instead. If the ward is reduced to 0 hit points, Remallia takes any remaining damage. When Remallia casts an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell. This applies to any of the following spells she casts: {@spell alarm}. mage armor, shield, arcane lock, counterspell, {@spell dispel magic}, banishment, stoneskin, globe of invulnerability and symbol": "雷玛利亚有一个拥有30点命中率的魔法防护罩。每当她受到伤害时，防护罩会代替她承受伤害。如果防护罩的命中率降为0，雷玛利亚会承受任何剩余的伤害。当雷玛利亚施展1级或更高等级的堕落法术时，魔法阵会重新获得相当于该法术等级两倍的命中率。这适用于她所施展的以下任何法术：{@spell alarm}、法师盔甲、盾牌、奥术锁、反咒语、{@spell dispel magic}、放逐、石皮、无敌之球和符号。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw}{@hit 6}命中，距离5英尺或范围20/60英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"The swashbuckler can take the Dash or Disengage action as a bonus action on each of its turns.": "游侠可以在其每个回合中采取冲刺或脱离行动作为奖励行动。",
	"While the swashbuckler is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "当游侠身穿轻甲或无甲，并且没有挥舞盾牌时，其攻击力包括其魅力修改值。",
	"The swashbuckler makes three attacks: one with a dagger and two with its rapier.": "游侠可以进行三次攻击：一次用匕首，两次用剑锋。",
	"Rishaal is a 9th-level spellcaster. His spellcasting ability is Intelligence. Rishaal has the following wizard spells prepared:": "Rishaal是一个9级的施法者。他的法术能力是智力。Rishaal准备了以下巫师法术。",
	"Rishaal can use his action to exhale a 15-foot cone of fire (but can't do this again until he finishes a short or long rest); each creature in the cone must make a {@dc 10} Dexterity saving throw, taking {@dice 2d6} fire damage on a failed save, or half as much damage on a successful one.": "Rishaal可以用他的行动呼出一个15英尺的火锥（但在他完成短期或长期休息之前不能再次这样做）；火锥中的每个生物必须做一个{@dc 10}灵巧的救赎，救赎失败会受到{@dice 2d6}火的伤害，成功则受到一半的伤害。",
	"Saeth makes two longsword attacks. If he has a shortsword drawn, he can also make a shortsword attack.": "Saeth进行两次长剑攻击。如果他拔出短剑，他也可以进行短剑攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})砍击伤害，如果双手使用，则为8 ({@damage 1d10 + 3})砍击伤害。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害。",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3}击中，范围100/400英尺，一个目标。{@h}6 ({@damage 1d10 + 1})穿刺伤害。",
	"The Shard Shunner can use their action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into their true form, which is humanoid. Their statistics, other than their size, are the same in each form. Any equipment they are wearing or carrying isn't transformed. They revert to their true form if they die.": "Shard Shunner可以使用他们的行动来多态化为老鼠与人的混合体或巨鼠，或者回到他们的真实形态，也就是人形。他们的统计数据，除了他们的体型之外，在每种形态下都是一样的。他们所穿戴或携带的任何装备都不会被转化。如果他们死亡，就会恢复到他们的真实形态。",
	"The Shard Shunner has advantage on Wisdom (Perception) checks that rely on smell.": "碎片顺手牵羊者在依靠嗅觉的智慧（感知）检查中具有优势。",
	"The Shard Shunner can move through the space of creatures that is of a size larger than them.": "Shard Shunner可以在体型比他们大的生物的空间中移动。",
	"The Shard Shunner has advantage on saving throws against being {@condition frightened}.": "碎片顺手牵羊者在对被攻击者的蓄力攻击中具有优势（%0%）。",
	"The Shard Shunner makes two attacks, only one of which can be a bite.": "Shard Shunner会进行两次攻击，其中只有一次可以是咬人。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. If the target is a humanoid, it must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。如果目标是一个人形生物，它必须在一个{@dc 11}体质测试中成功，否则就会被狼人的狼性所诅咒。",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4}击中，范围30/120英尺，一个目标。{@h}5 ({@damage 1d6 + 2})穿刺伤害。",
	"Skeemo is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks) He has the following wizard spells prepared:": "Skeemo是一个9级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））他准备了以下巫师法术。",
	"Skeemo has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Skeemo在智力、智慧和魅力方面对魔法有优势。",
	"Soluun's spellcasting ability is Charisma. It can innately cast the following spells, requiring no material components:": "索鲁恩的法术能力是魅力。它可以天生施展以下法术，不需要任何材料成分。",
	"Soluun has advantage on saving throws against being {@condition charmed}, and magic can't put Soluun to sleep.": "索鲁恩在对被害人的救赎上有优势（%0%），而且魔法不能使索鲁恩睡觉。",
	"Being within 5 feet of a hostile creature or attacking at long range doesn't impose disadvantage on Soluun's ranged attack rolls with a pistol. In addition, Soluun ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "在敌方生物的5英尺范围内或远距离攻击不会对索卢恩用手枪进行的远程攻击卷轴造成不利影响。此外，索卢恩在用手枪进行远程攻击时，无视半掩体和四分之三掩体。",
	"While in sunlight, Soluun has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "在阳光下时，索卢恩在攻击卷上有劣势，在依靠视觉的智慧（感知）检查上也是如此。",
	"Four packets of smokepowder and a pouch containing 20 pistol bullets": "四包烟火药和一个装有20颗手枪子弹的小包",
	"Whilst wearing these boots Soluun's steps make no sound and he has advantage on any Dexterity (Stealth) checks that rely on moving silently.": "在穿上这双靴子时，Soluun的脚步不会发出任何声音，而且他在任何依赖无声移动的灵巧（隐身）检查中都有优势。",
	"Soluun makes two scimitar attacks.": "索卢恩进行了两次弯刀攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害。",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny book. The swarm can't regain hit points or gain temporary hit points.": "蜂群可以占据另一个生物的空间，反之亦然，而且蜂群可以通过任何足以容纳一本小书的开口移动。虫群不能恢复命中率或获得临时命中率。",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one creature in the swarm's space. {@h}5 ({@damage 2d4}) bludgeoning damage, or 2 ({@damage 1d4}) bludgeoning damage if the swarm has half of its hit points or fewer.": "{@atk mw}{@hit 4}击中，达到0英尺，蜂群空间内的一个生物。{@h}5 ({@damage 2d4})重击伤害，如果虫群有一半的命中率或更少，则有2 ({@damage 1d4})重击伤害。",
	"The swarm doesn't require air, food, drink, or sleep.": "蜂群不需要空气、食物、饮料或睡眠。",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny insect. The swarm can't regain hit points or gain temporary hit points.": "虫群可以占据另一个生物的空间，反之亦然，而且虫群可以通过任何足够大的开口，让一只小昆虫移动。虫群不能恢复命中率或获得临时命中率。",
	"The swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "蜂群可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"While in contact with a web, the swarm knows the exact location of any other creature in contact with the same web.": "当接触到一张网时，蜂群知道与同一张网接触的任何其他生物的确切位置。",
	"The swarm ignores movement restrictions caused by webbing.": "蜂群无视由网状物造成的移动限制。",
	"{@atk mw} {@hit 3} to hit, reach 0 ft., one target in the swarm's space. {@h}10 ({@damage 4d4}) piercing damage, or 5 ({@damage 2d4}) piercing damage if the swarm has half of its hit points or fewer.": "{@atk mw}{@hit 3}击中，达到0英尺，蜂群空间中的一个目标。{@h}10 ({@damage 4d4})穿刺伤害，如果蜂群有一半的命中率或更少，则有5 ({@damage 2d4})穿刺伤害。",
	"Sylgar can breathe only underwater.": "希尔加只能在水下呼吸。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}1次穿刺伤害。",
	"Tally has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "塔利在对被害人的救赎上有优势（%0%），而且魔法无法使他入睡。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d4})重击伤害。",
	"Tashlyn can reroll a saving throw that she fails. She must use the new roll.": "塔什琳可以重新掷出她失败的救赎。她必须使用新的投票。",
	"As a bonus action, Tashlyn can regain 20 hit points.": "作为一个奖励动作，塔什琳可以恢复20点生命值。",
	"Tashlyn deals an extra 7 ({@dice 2d6}) damage to every hit if she has more than half her hit points remaining.": "如果塔什琳剩余的命中率超过一半，她的每一次攻击都会造成额外的7({@dice 2d6})伤害。",
	"Tashlyn makes three attacks with her greatsword or her shortbow.": "塔什琳用她的大剑或短弓进行三次攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})砍击伤害。",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 6}击中，范围80/320英尺，一个目标。{@h}5 ({@damage 1d6 + 2})穿刺伤害。",
	"Thorvin has advantage on saving throws against poison and resistance to poison damage.": "索文在对毒物的救赎和对毒物伤害的抵抗上有优势。",
	"At the start of his turn, Thrakkus can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "在他的回合开始时，Thrakkus可以在该回合内的所有近战武器攻击卷上获得优势，但对他的攻击卷有优势，直到他下一回合开始。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d12 + 3})砍击伤害。",
	"Thrakkus can use his action to exhale a 15-foot cone of fire. Each creature in the cone must make a {@dc 13} Dexterity saving throw, taking 6 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "Thrakkus可以用他的行动呼出一个15英尺的火锥。锥体中的每个生物都必须做一个{@dc 13}灵巧的蓄力动作，蓄力失败会受到6({@damage 2d6})的火焰伤害，蓄力成功则受到一半的伤害。",
	"Tissina's spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "Tissina的法术能力是魅力。她可以天生施展以下法术，不需要任何物质成分。",
	"Tissina is a 4th-level spellcaster. Her spellcasting ability is Wisdom. Tissina has the following cleric spells prepared:": "Tissina是一个4级的施法者。她的法术能力是智慧。Tissina准备了以下的牧师法术。",
	"Tissina has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Tissina在对被{@condition charmed}或{@condition frightened}的救赎上有优势。",
	"Tissina makes two melee attacks.": "Tissina进行两次近战攻击。",
	"During its first turn, Urstul has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Urstul scores against a surprised creature is a critical hit.": "在它的第一个回合中，Urstul在对任何还没有进行回合的生物进行攻击时具有优势。任何Urstul对惊讶的生物的命中都是一个关键命中。",
	"If Urstul is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Urstul instead takes no damage if he succeeds on the saving throw, and only half damage if it fails.": "如果Urstul受到的效果允许他做一个灵巧的蓄力动作来承受一半的伤害，Urstul如果蓄力动作成功则不会受到伤害，如果失败则只会受到一半伤害。",
	"Urstul deals an extra 14 ({@dice 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Urstul that isn't {@condition incapacitated} and Urstul doesn't have disadvantage on the attack roll.": "当Urstul用武器攻击击中目标并在攻击卷上有优势时，或者当目标在Urstul的盟友5英尺范围内不是{@condition incapacitated}且Urstul在攻击卷上没有劣势时，会造成额外的14（{@dice 4d6}）伤害。",
	"Urstul makes two shortsword attacks.": "乌尔斯图尔进行了两次短剑攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})的穿刺伤害，目标必须做一个{@dc 15}宪法救赎，救赎失败时受到24 ({@damage 7d6})的毒药伤害，救赎成功时受到一半的伤害。",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6}击中，范围80/320英尺，一个目标。{@h}7 ({@damage 1d8 + 3})穿刺伤害，目标必须做一个{@dc 15}宪法救赎，救赎失败会受到24({@damage 7d6})的毒药伤害，救赎成功会受到一半的伤害。",
	"Vajra is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 12} to hit with spell attacks). She has the following wizard spells prepared:": "Vajra是一个18级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。她准备了以下巫师法术。",
	"Vajra wields the {@item Blackstaff|wdh}, accounted for in her statistics. Roll {@dice 2d10} to determine how many charges the staff has remaining.": "金刚持杖{@item Blackstaff|wdh}，在她的统计数字中占。掷出{@dice 2d10}来决定该法杖还剩下多少费用。",
	"Vajra has advantage on saving throws against spells and other magical effects.": "金刚经对法术和其他魔法效果的救赎有优势。",
	"While holding the blackstaff, Vajra can use an action to expend 1 or more of its charges to cast one of the following spells from it, using her spell save DC and spell attack bonus: {@spell cone of cold} (5 charges), {@spell fireball} (5th-level version, 5 charges), {@spell globe of invulnerability} (6 charges), {@spell hold monster} (5 charges), {@spell levitate} (2 charges), {@spell lightning bolt} (5th-level version, 5 charges), {@spell magic missile} (1 charge), {@spell ray of enfeeblement} (1 charge), or {@spell wall of force} (5 charges).": "当持有黑杖时，金刚可以使用一个动作来消耗它的1个或更多的电荷，用它来施放以下一个法术，使用她的法术保全DC和法术攻击加成。{@spell cone of cold}(5次充电), {@spell fireball}(5级版本，5次充电), {@spell globe of invulnerability}(6次充电), {@spell hold monster}(5次充电), {@spell levitate}(2次充电), {@spell lightning bolt}(5级版本，5次充电), {@spell magic missile} (1次充电), {@spell ray of enfeeblement} (1次充电) 或 {@spell wall of force} (5次充电) 。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}5 ({@dice 1d6 + 2}) bludgeoning, magic damage, or 6 ({@dice 1d8 + 2}) bludgeoning, magic damage when used with two hands. Vajra can expend 1 of the staff's charges to deal an extra 3 ({@damage 1d6}) force damage on a hit.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}5 ({@dice 1d6 + 2})重击、魔法伤害，或6 ({@dice 1d8 + 2})重击、魔法伤害，当用双手使用时。金刚法师可以消耗法杖的1次充能，在击中时造成额外的3({@damage 1d6})武力伤害。",
	"Valetta is a 5th-level spellcaster. Her spellcasting ability is Wisdom. Valetta has the following cleric spells prepared:": "瓦莱塔是一个5级的施法者。她的法术能力是智慧。瓦莱塔准备了以下的牧师法术。",
	"As a bonus action, Valetta can expend a spell slot to cause her melee weapon attacks to magically deal an extra 10 ({@damage 3d6}) radiant damage to a target on a hit. This benefit lasts until the end of the turn. If Valetta expends a spell slot of 2nd level or higher, the extra damage increases by {@dice 1d6} for each level above 1st.": "作为奖励动作，瓦莱塔可以消耗一个法术槽，使她的近战武器攻击在命中时对目标造成额外的10（（%0%））辐射伤害。这个好处一直持续到回合结束。如果瓦莱塔消耗了一个2级或更高等级的法术槽，1级以上的每一级的额外伤害都会增加（%1%）。",
	"Valetta can use her action to exhale a 5-foot-wide, 30-foot line of lightning (but can't do this again until she finishes a short or long rest); each creature in the line must make a {@dc 11} Dexterity saving throw, taking {@dice 2d6} lightning damage on a failed save, or half as much damage on a successful one.": "瓦莱塔可以用她的行动呼出一条5英尺宽、30英尺长的闪电线（但在她完成短期或长期休息之前不能再次这样做）；线内的每个生物必须做一个{@dc 11}灵巧的救赎，救赎失败会受到{@dice 2d6}的闪电伤害，成功则受到一半的伤害。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d6})重击伤害。",
	"Victoro is a 15th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Victoro has the following cleric spells prepared:": "维克多罗是一个15级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。维克多罗准备了以下的牧师法术。",
	"Victoro wears a {@item ring of protection} and {@item glamoured studded leather} disguised to look like fine clothing. He carries a {@item rod of rulership} shaped like a ruby-tipped cane.": "维克多罗穿着（%0%）和（%1%）伪装成精美的衣服。他带着一根（%%2%）形似红宝石尖的手杖。",
	"Victoro has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "维克多罗在对被害人的救赎上有优势（%0%），而且魔法无法使他入睡。",
	"Victoro can use an action to present the rod and command obedience from each creature of his choice that he can see within 120 feet of him. Each target must succeed on a {@dc 15} Wisdom saving throw or be {@condition charmed} for 8 hours by Victoro. While {@condition charmed} in this way, the creature regards Victoro as its trusted leader. If harmed by Victoro or his companions, or commanded to do something contrary to its nature, a target ceases to be {@condition charmed} in this way. The rod can't be used again until the next dawn.": "维克多罗可以使用一个动作来展示棒子，并命令他所选择的、在他周围120英尺范围内的每个生物服从。每个目标必须在{@dc 15}智慧救赎中成功，否则就会在8小时内被维克托罗{@condition charmed}。当{@condition charmed}这样做的时候，该生物将维多罗视为其信任的领袖。如果被維克多羅或他的同伴傷害，或被命令做一些有違其本性的事情，目標將不再以這種方式被{@condition charmed}。在下一个黎明之前，这根棍子不能再次使用。",
	"Victoro makes two attacks with his rapier.": "维克多罗用他的长剑进行了两次攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d8 + 1})穿刺伤害。",
	"Victoro becomes {@condition invisible} until the end of his next turn. He becomes visible early immediately after he attacks or casts a spell.": "维克多罗变得（%0%），直到他的下一回合结束。在他攻击或施法之后，他将立即提前变得可见。",
	"Victoro summons a {@creature barbed devil}. The devil appears in an unoccupied space within 30 feet of Victoro, acts as Victoro's ally, and can't summon other devils. It remains for 1 minute, until it or Victoro dies, or until Victoro dismisses it as an action.": "维克多罗召唤了一个（%0%）。该魔鬼出现在维克多罗30英尺内的一个无人空间，作为维克多罗的盟友，不能召唤其他魔鬼。它保持1分钟，直到它或维克多罗死亡，或直到维克多罗以行动方式将其解除。",
	"When the statue drops to 0 hit points, it crumbles and is destroyed. Any creature on the ground within 30 feet of the crumbling statue must make a {@dc 22} Dexterity saving throw, taking 22 ({@damage 4d10}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "当雕像的命中率下降到0时，它就会崩溃并被摧毁。任何在摇摇欲坠的雕像30英尺范围内的生物都必须做一个{@dc 22}灵巧的蓄力动作，如果蓄力失败会受到22({@damage 4d10})的打击伤害，如果蓄力成功会受到一半的伤害。",
	"The statue is immune to any spell or effect that would alter its form.": "雕像对任何会改变其形态的法术或效果都是免疫的。",
	"The statue has advantage on saving throws against spells and other magical effects.": "雕像在对抗法术和其他魔法效果时有优势。",
	"The statue deals double damage to objects and structures.": "雕像对物体和结构造成双倍伤害。",
	"The statue makes two melee attacks.": "雕像会进行两次近战攻击。",
	"{@atk mw} {@hit 16} to hit, reach 5 ft., one target. {@h}29 ({@damage 3d12 + 10}) bludgeoning damage.": "{@atk mw} {@hit 16}击中，到达5英尺，一个目标。{@h}29 ({@damage 3d12 + 10})重击伤害。",
	"{@atk rw} {@hit 16} to hit, range 200/800 ft., one target. {@h}43 ({@damage 6d10 + 10}) bludgeoning damage.": "{@atk rw} {@hit 16}击中，范围200/800英尺，一个目标。{@h}43 ({@damage 6d10 + 10})重击伤害。",
	"Xanathar wears a {@item ring of invisibility}, a {@item ring of mind shielding}, and a {@item ring of force resistance||ring of resistance (force)}.": "Xanathar戴着一个{@item ring of invisibility}，一个{@item ring of mind shielding}，和一个{@item ring of force resistance||ring of resistance (force)}。",
	"When reduced to 0 hit points, Yagra drops to 1 hit point instead (but can't do this again until she finishes a long rest).": "当降低到0命中率时，亚格拉会降到1命中率（但在她完成长时间休息之前不能再这样做）。",
	"Yagra has advantage on an attack roll against a creature if at least one of her allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "如果她的盟友中至少有一个人在生物的5英尺范围内，而盟友不在该生物的5英尺范围内，那么亚格拉在对该生物的攻击卷中具有优势（％0％）。",
	"When she scores a critical hit Yagra can roll one of the weapon's damage dice and add it to the extra damage of the critical hit.": "当她取得关键一击时，Yagra可以滚动武器的一个伤害骰子，并将其加入关键一击的额外伤害。",
	"Yagra makes two melee attacks.": "亚格拉进行了两次近战攻击。",
	"Yalah adds 2 to its AC against one melee attack that would hit it. To do so, Yalah must see the attacker and be wielding a melee weapon.": "Yalah在对抗一次会击中它的近战攻击时，会增加2的AC值。要做到这一点，Yalah必须看到攻击者并挥舞着近战武器。",
	"The thug has advantage on an attack roll against a creature if at least one of the thug's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "如果暴徒的盟友中至少有一人在生物的5英尺范围内，而该盟友不在该生物的5英尺范围内，则暴徒在对该生物的攻击卷中具有优势（%0%）。",
	"When reduced to 0 hit points Yorn drops to 1 hit point instead.": "当降低到0命中率时，Yorn会下降到1命中率。",
	"The thug makes two melee attacks.": "歹徒进行了两次近战攻击。",
	"The adept can move through the space of a medium of larger creature.": "精通者可以在一个中型的大型生物的空间里移动。",
	"The adept has advantage on any saving throws against being {@condition frightened}.": "精通者在任何针对被动的蓄力攻击中都有优势（%0%）。",
	"While the adept is wearing no armor and wielding no shield, their AC includes their Wisdom modifier.": "当巫师没有穿戴盔甲和挥舞盾牌的时候，他们的交流能力包括他们的智慧修正值。",
	"The adept makes three unarmed strikes or three dart attacks.": "精通者进行三次徒手攻击或三次飞镖攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. If the target is a creature, the adept can choose one of the following additional effects:": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})重击伤害。如果目标是生物，法师可以选择以下一个附加效果。",
	"The target must succeed on a {@dc 13} Strength saving throw or drop one item it is holding (adept's choice).": "目标必须在一个{@dc 13}力量救赎上成功，或者丢掉它所持有的一件物品（巫师的选择）。",
	"The target must succeed on a {@dc 13} Dexterity saving throw or be knocked {@condition prone}.": "目标必须在一个{@dc 13}的灵巧救赎中成功，否则会被击倒{@condition prone}。",
	"The target must succeed on a {@dc 13} Constitution saving throw or be {@condition stunned} until the end of the adept's next turn.": "目标必须在一个{@dc 13}宪法救赎中成功，否则就会被{@condition stunned}，直到巫师的下一个回合结束。",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk rw} {@hit 5}击中，范围20/60英尺，一个目标。{@h}5 ({@damage 1d4 + 3})穿刺伤害。",
	"In response to being hit by a ranged weapon attack, the adept deflects the missile. The damage it takes from the attack is reduced by {@dice 1d10 + 3}. If the damage is reduced to 0, the adept catches the missile if it's small enough to hold in one hand and the adept has a hand free.": "在被远程武器攻击击中时，神通者会偏转导弹。它从攻击中受到的伤害会减少（%0%）。如果伤害减少到0，如果导弹小到可以用一只手握住，并且有一只手空出来，神通者就会接住导弹。",
	"Ziraj is a 10th-level spellcaster. His spellcasting ability is Charisma. He has the following paladin spells prepared:": "齐拉伊是一个10级的施法者。他的法术能力是魅力。他准备了以下的圣骑士法术。",
	"Ziraj makes three attacks with his glaive or with his oversized longbow.": "兹拉吉用他的强光剑或用他的超大长弓进行三次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}9 ({@damage 1d10 + 4})砍击伤害。",
	"{@atk rw} {@hit 7} to hit, range 150/600 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk rw} {@hit 7}击中，范围150/600英尺，一个目标。{@h}11 ({@damage 2d6 + 4})穿刺伤害。",
	"Ziraj exudes magical menace. Each enemy within 30 feet of him must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute of Ziraj. If a {@condition frightened} enemy ends its turn more than 30 feet away from Ziraj, the enemy can repeat the saving throw, ending the effect on itself on a success.": "兹拉吉散发着神奇的威胁。在他30英尺范围内的每个敌人都必须在一个{@dc 13}的智慧救赎上成功，否则就会被Ziraj的{@condition frightened}1分钟。如果一个{@condition frightened}的敌人在距离Ziraj超过30英尺的地方结束其回合，该敌人可以重复蓄力，成功后结束对自己的影响。",
	"Remallia has a magical ward that has 30 hit points. Whenever she takes damage, the ward takes the damage instead. If the ward is reduced to 0 hit points, Remallia takes any remaining damage. When Remallia casts an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell. This applies to any of the following spells she casts: {@spell alarm}, {@spell mage armor}, {@spell shield}, {@spell arcane lock}, {@spell counterspell}, {@spell dispel magic}, {@spell banishment}, {@spell stoneskin}, {@spell globe of invulnerability} and {@spell symbol}.": "雷玛利亚有一个拥有30点命中率的魔法防护罩。每当她受到伤害时，防护罩会代替她承受伤害。如果防护罩的命中率降为0，雷玛利亚会承受任何剩余的伤害。当雷玛利亚施展1级或更高等级的堕落法术时，魔法阵会重新获得相当于该法术等级两倍的命中率。这适用于她所施展的以下任何法术：{@spell alarm}、{@spell mage armor}、{@spell shield}、{@spell arcane lock}、{@spell counterspell}、{@spell dispel magic}、{@spell banishment}、{@spell stoneskin}、{@spell globe of invulnerability}和{@spell symbol}。"
}