{
	"{@atk rw} {@hit 6} to hit, range 120 ft., one target. {@h}16 ({@damage 3d10}) fire damage": "{@atk rw} {@hit 6}击中，范围120英尺，一个目标。{@h}16 ({@damage 3d10})火力伤害",
	"A creature can grab the staff out of the air with a successful grapple check against the staff, and grappling the staff does not reduce the creature's speed. Any creature that successfully grapples the staff must succeed on a {@dc 12} Charisma saving throw or be {@condition charmed} by the staff until the staff is no longer in its grasp. While the creature is {@condition charmed}, the staff can issue commands to it, which the creature does its best to obey. The creature can repeat the saving throw each time it takes damage, ending the effect on itself on a success. A creature that successfully resists the staff's control can't be {@condition charmed} by it for 24 hours.": "生物可以通过对法杖进行成功的抓取检查从空中抓住法杖，抓取法杖并不会降低生物的速度。任何成功抓住法杖的生物都必须在一个{@dc 12}的 \"魅力储蓄 \"上取得成功，或者被法杖{@condition charmed}抓住，直到法杖不再被它抓住。当生物处于{@condition charmed}的状态时，法杖可以向它发出指令，生物会尽力服从。该生物可以在每次受到伤害时重复蓄力，如果成功则结束对自己的影响。成功抵抗法杖控制的生物在24小时内不能被法杖控制（%3%）。",
	"A creature holding the staff that isn't {@condition charmed} by it can use an action to attempt to break the staff over a knee or against a solid surface, doing so with a successful {@dc 17} Strength ({@skill Athletics}) check. Breaking the staff in this manner destroys it.": "拿着法杖的生物，如果没有被法杖压住，可以用一个动作试图在膝盖上或在坚固的表面上折断法杖，如果成功地进行了{@dc 17}力量({@skill Athletics})检查，就可以这样做。以这种方式折断法杖会毁掉它。",
	"The staff has 10 charges. It can expend 1 or more of its charges to cast one of the following spells (save {@dc 12}): {@spell cone of cold} (5 charges), {@spell fog cloud} (1 charge), {@spell ice storm} (4 charges), or {@spell wall of ice} (4 charges). It regains {@dice 1d6 + 4} expended charges daily at dawn. If the staff expends its last charge, roll a {@dice d20}. On a 1, the staff turns to water and is destroyed.": "该法杖有10个电荷。它可以消耗1个或更多的电荷来施展以下法术（保存{@dc 12}）：{@spell cone of cold}（5个电荷），{@spell fog cloud}（1个电荷），{@spell ice storm}（4个电荷），或{@spell wall of ice}（4个电荷）。它每天在黎明时分重新获得{@dice 1d6 + 4}已消耗的电荷。如果法杖用完了它的最后一次充能，掷出{@dice d20}。如果是1，法杖会变成水并被摧毁。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) bludgeoning damage plus 1 cold damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 2d6})重击伤害加上1个寒冷伤害。",
	"The statue can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "雕像可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d8 + 2})重击伤害。",
	"The stove belches fire in a 15-foot cone. Each creature in the area must make a {@dc 10} Dexterity saving throw, taking 22 ({@damage 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "炉子在15英尺的范围内喷出火焰。区域内的每个生物都必须做一个{@dc 10}灵巧的蓄力动作，蓄力失败会受到22({@damage 4d10})的火力伤害，蓄力成功会受到一半的伤害。",
	"The animated wand can expend 1 of its charges and target a random creature with one of its {@item wand of wonder||randomly determined effects}. Any such effect that would target the wand's user targets the wand instead. If reduced to 0 hit points, the wand crumbles into dust and is destroyed.": "动画魔杖可以消耗它的1次充能，并以它的一个{@item wand of wonder||randomly determined effects}随机生物为目标。任何针对魔杖使用者的效果都会针对魔杖。如果生命值降到0，魔杖就会碎裂成灰尘并被摧毁。",
	"Arcturia is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). Arcturia can cast {@spell alter self} at will and has the following wizard spells prepared:": "Arcturia是一个18级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。Arcturia可以随意施展（%2%），并准备了以下巫师法术。",
	"Ashtyrranthor's spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "Ashtyrranthor的法术能力是魅力。她可以天生施展以下法术，不需要任何材料成分。",
	"As a bonus action, Berlain can use her extra mouth and arms to cast any cantrip she has prepared.": "作为一个额外的动作，贝兰可以用她多余的嘴和手臂来施展她所准备的任何咒语。",
	"Berlain is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Berlain can cast {@spell disguise self} and invisibility at will and has the following wizard spells prepared:": "贝兰是一个18级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。贝兰可以随意施展{@spell disguise self}和隐身术，并准备了以下巫师法术。",
	"The xorn makes three claw attacks and one bite attack.": "xorn可以进行三次爪击和一次咬击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}22 ({@damage 5d6 + 5}) piercing damage.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}22 ({@damage 5d6 + 5})穿刺伤害。",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage.": "{@atk mw} {@hit 8}击中，到达10英尺，一个目标。{@h}9 ({@damage 1d8 + 5})砍击伤害。",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "这种蠕虫可以用一半的钻洞速度钻过坚硬的岩石，并在其身后留下一条直径为10英尺的隧道。",
	"The worm regains 10 hit points at the start of each of its turns if it has at least 1 hit point.": "如果虫子至少有1个命中点，它就会在每个回合开始时重新获得10个命中点。",
	"The worm makes two attacks: one with its grinding jaws and one with its stinger.": "虫子进行两次攻击：一次是用它的磨牙颚，一次是用它的毒刺。",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) slashing damage.": "{@atk mw} {@hit 9}击中，到达10英尺，一个目标。{@h}22 ({@damage 3d8 + 9})砍击伤害。",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}19 ({@damage 3d6 + 9}) piercing damage, and the target must make a {@dc 19} Constitution saving throw, taking 42 ({@damage 12d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 9}击中，到达10英尺，一个生物。{@h}19 ({@damage 3d6 + 9})穿刺伤害，目标必须做一个{@dc 19}宪法救赎，救赎失败时受到42 ({@damage 12d6})毒药伤害，成功时受到一半的伤害。",
	"While lashed to the floor, the creature is {@condition prone} and {@condition restrained}. It also suffers from two levels of {@condition exhaustion}.": "当被鞭打在地板上时，该生物是（%0%）和（%1%）。它还会受到两级（%2%）的影响。",
	"The creature makes two attacks: one with its tentacles and one with its bite.": "该生物可进行两次攻击：一次用触手，一次用咬。",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}4 ({@damage 1d4 + 2}) poison damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 8}击中，到达10英尺，一个生物。{@h}4 ({@damage 1d4 + 2})的毒药伤害，并且目标必须在{@dc 13}宪法救赎中成功，否则会被{@condition poisoned}，持续1分钟。直到该毒药结束，目标是{@condition paralyzed}。目标可以在每个回合结束时重复蓄力，如果成功则结束对自己的中毒。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}7 ({@damage 2d4 + 2})穿刺伤害。",
	"Cassiok carries a {@item staff of power} that grants him a +2 bonus to Armor Class, spell attack rolls, and saving throws. His insectoid physiology prevents him from making melee attacks with the staff. If reduced to 20 hit points or fewer, Cassiok uses his next action to break his staff in a retributive strike.": "卡西奥克带着一根{@item staff of power}，使他的护甲等级、法术攻击卷和蓄力攻击得到+2的奖励。他的昆虫体质使他不能用法杖进行近战攻击。如果降低到20点或更少，卡西奥克会用他的下一个行动来打破他的法杖，进行报复性攻击。",
	"Cassiok is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 19}, {@hit 11} to hit with spell attacks). Cassiok can cast {@spell disguise self} and invisibility at will and has the following wizard spells prepared:": "卡西奥克是一个18级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。卡西奥克可以随意施放（%2%）和隐身术，并准备了以下巫师法术。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d8 + 1})砍击伤害。",
	"Dezmyr is a 19th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). She has the following paladin spells prepared:": "德兹密尔是一个19级的施法者。她的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。她准备了以下的圣骑士法术。",
	"Drivvin magically summons a {@filter demon of challenge rating 6 or lower|bestiary|challenge rating=[&0;&6]|tag=demon|miscellaneous=!swarm}. The summoned demon appears in an unoccupied space within 60 feet of him, acts as his ally, and can't summon other demons. The summoned demon remains until Drivvin dismisses it as an action or until the demon is reduced to 0 hit points.": "迪文用魔法召唤出一个（%0%）。被召唤的恶魔出现在他周围60英尺内的一个无人空间，作为他的盟友，不能召唤其他恶魔。被召唤的恶魔会一直存在，直到Drivvin以行动将其解散，或者直到该恶魔的生命值降至0。",
	"{@atk rw} {@hit 11} to hit, range 60/240 ft., one target. {@h}29 ({@damage 4d10 + 7}) fire damage.": "{@atk rw} {@hit 11}击中，范围60/240英尺，一个目标。{@h}29 ({@damage 4d10 + 7})火灾伤害。",
	"Ezzat wears an {@item amulet of proof against detection and location}.": "埃扎特穿的是（%0%）。",
	"Ezzat is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). He has the following wizard spells prepared:": "埃扎特是一个18级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。他准备了以下巫师法术。",
	"The troll makes six attacks: one with its bite and five with its claws.": "巨魔会进行六次攻击：一次是咬人，五次是用爪子。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d8 + 1})穿刺伤害。",
	"The drow's innate spellcasting ability is Charisma (spell save DC 15). The drow can innately cast the following spells, requiring no material components:": "乌鸦与生俱来的法术能力是 \"魅力\"（法术攻击DC15）。乌鸦可以天生施展以下法术，不需要任何材料成分。",
	"The mummy lord is a 10th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The mummy lord has the following cleric spells prepared:": "木乃伊领主是一个10级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。木乃伊领主准备了以下的牧师法术。",
	"The troglodyte makes three attacks: one with its bite and two with its longsword.": "蛙人可以进行三次攻击：一次是咬人，两次是用长剑。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d8 + 2})砍击伤害，如果双手使用，则为7 ({@damage 1d10 + 2})砍击伤害。",
	"Halaster is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 22}, {@hit 14} to hit with spell attacks). He can cast {@spell disguise self} and {@spell invisibility} at will. He can cast {@spell fly} and {@spell lightning bolt} once each without expending a spell slot, but can't do so again until he finishes a short or long rest. Halaster has the following wizard spells prepared:": "Halaster是一个20级的施法者。他的法术能力是智力（法术保存（%0%），法术攻击命中率（%1%））。他可以随意施放（2%）和（3%）。他可以在不消耗法术槽的情况下各施放一次{@spell fly}和{@spell lightning bolt}，但在完成短期或长期休息之前不能再次施放。Halaster准备了以下巫师法术。",
	"Halaster wears a robe of eyes that lets him see in all directions, gives him darkvision out to a range of 120 feet, grants advantage on Wisdom (Perception) checks that rely on sight, and allows him to see {@condition invisible} creatures and objects, as well as into the Ethereal Plane, out to a range of 120 feet.": "Halaster穿着一件眼睛的长袍，让他能看到所有的方向，给他120英尺范围内的黑暗视觉，给予他依靠视觉的智慧（感知）检查的优势，并允许他看到（%0%）生物和物体，以及进入虚空界，范围为120英尺。",
	"Halaster wields a blast scepter (a very rare magic item that requires attunement). It can be used as an arcane focus. Whoever is attuned to the blast scepter gains resistance to fire and lightning damage and can, as an action, use it to cast {@spell thunderwave} as a 4th-level spell (save {@dc 16}) without expending a spell slot.": "哈拉斯特挥舞着爆炸权杖（一种非常罕见的魔法物品，需要调教）。它可以作为一个奥术焦点使用。与爆炸权杖相适应的人可以获得对火焰和雷电伤害的抗性，并且作为一个动作，可以用它来施放（%0%）的四级法术（保存（%1%）），而不需要消耗一个法术槽。",
	"Halaster also wears a horned ring (a very rare magic item that requires attunement), which allows an attuned wearer to ignore Undermountain's magical restrictions (see \"Alterations to Magic\").": "哈拉斯特还戴着一枚角质戒指（一种非常罕见的魔法物品，需要调和），它可以让调和的佩戴者无视暗山的魔法限制（见 \"魔法的改变\"）。",
	"When he finishes a short rest, Halaster recovers all his spell slots of 5th level and lower.": "当他完成短暂的休息后，Halaster会恢复他所有5级及以下的法术槽。",
	"If Halaster fails a saving throw, he can choose to succeed instead.": "如果Halaster的拯救动作失败，他可以选择成功。",
	"If Halaster dies in Undermountain, he revives after {@dice 1d10} days, with all his hit points and any missing body parts restored. His new body appears in a random safe location in Undermountain.": "如果哈拉斯特在地下城死亡，他将在{@dice 1d10}天后复活，并恢复所有的命中率和任何丢失的身体部位。他的新身体会出现在地下山的一个随机安全地点。",
	"Halaster uses his blast scepter to cast {@spell thunderwave} as a 4th-level spell. Each creature in a 15-foot cube originating from him must make a {@dc 16} Constitution saving throw. On a failed save, a creature takes {@dice 5d8} thunder damage and is pushed 10 feet away. On a successful save, the creature takes half as much damage and isn't pushed": "Halaster使用他的爆炸权杖施放{@spell thunderwave}作为一个四级法术。从他开始的15英尺范围内的每个生物都必须做一个{@dc 16}体质测试。拯救失败时，生物会受到{@dice 5d8}雷霆伤害，并被推到10英尺以外。拯救成功时，该生物会受到一半的伤害，并且不会被推开。",
	"Halaster casts a spell of 3rd level or lower.": "Halaster施放一个3级或更低级的法术。",
	"Halaster expends a spell slot of 4th level or lower and gains 5 temporary hit points per level of the slot.": "Halaster消耗一个4级或以下的法术槽，并在每一级的法术槽中获得5个临时命中点。",
	"The Halaster horror is immune to the {@spell cone of cold}, {@spell disintegrate}, and {@spell fireball} spells.": "Halaster horror对{@spell cone of cold}、{@spell disintegrate}和{@spell fireball}的法术免疫。",
	"The Halaster horror makes two staff attacks.": "哈拉斯特恐怖组织进行了两次法杖攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})重击伤害。",
	"The puppet is destroyed if a successful {@spell dispel magic} spell ({@dc 15}) is cast on it": "如果一个成功的{@spell dispel magic}法术({@dc 15})对其施放，该傀儡将被摧毁。",
	"A pound of salt thrown onto the snail's skin deals {@dice 1d6} acid damage to the creature.": "一磅盐扔到蜗牛的皮肤上会对该生物造成{@dice 1d6}的酸性伤害。",
	"A creature that uses an action to touch the living snail gains 6 temporary hit points that last for 24 hours. Any creature or object that touches the living snail also gains the benefit of a {@spell remove curse} spell. The snail loses these magical properties if it dies.": "使用行动接触活体蜗牛的生物会获得6个临时命中点，持续24小时。任何触碰活体蜗牛的生物或物体也会获得一个{@spell remove curse}的法术的好处。如果蜗牛死亡，它将失去这些魔法属性。",
	"The snail can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "蜗牛可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"As an action, it can make two attacks with its pseudopods.": "作为一个动作，它可以用它的假肢进行两次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}21 ({@damage 6d6}) acid damage, or 42 ({@damage 12d6}) acid damage while the ooze is enlarged. If the target is wearing nonmagical metal armor, its armor is partly corroded and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}21 ({@damage 6d6})酸液伤害，或42 ({@damage 12d6})酸液伤害，当渗出物被扩大。如果目标穿着非魔法金属盔甲，其盔甲会被部分腐蚀，并对其提供的AC值进行永久和累积的-1惩罚。如果该惩罚将其AC值降低到10，则该盔甲将被摧毁。",
	"For 1 minute, the ooze magically increases in size. While enlarged, the ooze is Gargantuan, doubles its damage dice with its pseudopod attack, and makes Strength checks and Strength saving throws with advantage.": "在1分钟内, 渗水物会神奇地增大。在变大的过程中，海泥是巨大的，它的假肢攻击的伤害骰子是双倍的，并且在进行力量检查和力量投掷时具有优势。",
	"The ooze magically turns {@condition invisible} for up to 1 hour until it attacks, it uses its Enlarge, or its concentration is broken (as if concentrating on a spell).": "渗出物会神奇地变成（%0%），持续时间长达1小时，直到它攻击、使用它的扩大功能，或者它的注意力被打破（就像集中在一个法术上）。",
	"The pudding's spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It can cast the following spells, requiring no components:": "布丁的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。它可以施展以下法术，不需要任何组件。",
	"The iron spider shoots out a 6-inch-thick web cable up to 50 feet long, attaching the far end of the cable to a solid surface up to 50 feet away from it. As a bonus action, it can detach the other end of the cable from itself and attach it to a solid surface within 10 feet of it. Once it creates 200 feet of web cable, the spider can't produce any more cable until the next dawn.": "铁蜘蛛射出一条6英寸厚的网线，长达50英尺，将网线的远端固定在离它50英尺以外的坚固表面上。作为一个额外的动作，它可以将网线的另一端从自己身上分离出来，并将其固定在距离它10英尺以内的坚固表面上。一旦它创造了200英尺的网线，蜘蛛就不能再生产任何网线，直到下一个黎明。",
	"The vampire magically calls {@dice 2d4} swarms of {@creature swarm of bats||bats} or {@creature swarm of rats||rats}, provided that the sun isn't up. While outdoors, the vampire can call {@dice 3d6} {@creature giant centipede||giant centipedes} instead. The called creatures arrive in {@dice 1d4} rounds, acting as allies of the vampire and obeying its spoken commands. The beasts remain for 1 hour, until the vampire dies, or until the vampire dismisses them as a bonus action.": "只要太阳还没有升起，吸血鬼就会神奇地召唤{@dice 2d4}{@creature swarm of bats||bats}或{@creature swarm of rats||rats}的群落。在户外时，吸血鬼可以召唤{@dice 3d6}{@creature giant centipede||giant centipedes}。被召唤的生物会在{@dice 1d4}回合内到达，作为吸血鬼的盟友，并听从它的命令。这些野兽会停留1小时，直到吸血鬼死亡，或者直到吸血鬼以额外行动将它们解散。",
	"Keresta is a 9th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). She has the following cleric spells prepared:": "凯斯塔是一个9级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。她准备了以下的牧师法术。",
	"Kol'daan makes three attacks: one with its bite and two with its claws or sparring sword.": "Kol'daan会进行三次攻击：一次是咬人，两次是用爪子或拼装剑。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d4 + 2})重击伤害。",
	"The lava child can move through metal without hindrance, and it has advantage on attack rolls against any creature wearing metal armor or using a metal shield.": "熔岩之子可以在金属中移动而不受阻碍，它对任何穿着金属盔甲或使用金属盾牌的生物在攻击卷轴上有优势。",
	"The lava child makes two attacks: one with its bite and one with its claws.": "熔岩之子进行两次攻击：一次是咬人，一次是用爪子。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}11 ({@damage 2d6 + 4})穿刺伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})砍击伤害。",
	"The unseen servant is {@condition invisible}.": "看不见的仆人是（%0%）。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}1次暴击伤害。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}24 ({@damage 4d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}24 ({@damage 4d8 + 6})重击伤害。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}{@damage 2d6 + 2} piercing damage, and the target must succeed on a DC 10 Constitution saving throw or be {@condition poisoned} for 1 minute. If the saving throw fails by 5 or more, the target is instead {@condition poisoned} for 5 ({@dice 1d10}) minutes and {@condition unconscious} while {@condition poisoned} in this way.": "{@atk mw}{@hit 4}击中，到达5英尺，一个生物。{@h}{@damage 2d6 + 2}的穿刺伤害，目标必须在DC10的宪法救赎中成功，否则会被{@condition poisoned}1分钟。如果蓄力失败5次以上，目标会被{@condition poisoned}5({@dice 1d10})分钟和{@condition unconscious}，同时{@condition poisoned}。",
	"Marta has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "玛塔在对被害人的救赎上有优势（%0%），而且魔法无法使她入睡。",
	"Due to poor depth perception, Mobar has disadvantage on any attack roll against a target more than 30 feet away.": "由于深度感知能力差，莫巴在对超过30英尺的目标进行任何攻击时都处于劣势。",
	"Muiral is a 13th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). He has the following wizard spells prepared:": "穆伊拉是一个13级的施法者。他的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。他准备了以下巫师法术。",
	"If Muiral fails a saving throw, he can choose to succeed instead.": "如果Muiral的拯救动作失败，他可以选择成功。",
	"Muiral makes three attacks: two with his longsword and one with his sting.": "穆伊拉进行了三次攻击：两次用他的长剑，一次用他的刺痛。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage, or 15 ({@damage 2d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d8 + 4})砍击伤害，如果双手使用，则为15 ({@damage 2d10 + 4})砍击伤害。",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}9 ({@damage 1d10 + 4}) piercing damage. The target must make a {@dc 16} Constitution saving throw, taking 27 ({@damage 6d8}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 9}击中，到达10英尺，一个生物。{@h}9 ({@damage 1d10 + 4})穿刺伤害。目标必须做一个{@dc 16}体质判定，如果判定失败，将受到27({@damage 6d8})的中毒伤害，如果判定成功，将受到一半的伤害。",
	"Muiral casts a cantrip.": "穆伊拉施展了一个咒语。",
	"Muiral makes one longsword attack that has a reach of 10 feet.": "穆伊拉进行一次长剑攻击，攻击范围为10英尺。",
	"Muiral moves up to his speed without provoking opportunity attacks. Before the move, he can make one longsword attack.": "Muiral以他的速度移动，不会引起机会攻击。在移动之前，他可以进行一次长剑攻击。",
	"The zombie uses a random magical eye ray, choosing a target that it can see within 60 feet of it.": "僵尸使用一个随机的魔法眼射线，选择一个它能看到的60英尺范围内的目标。",
	"The targeted creature must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "目标生物必须在宪法规定的投掷中成功，否则将在1分钟内受到{@condition paralyzed}的影响。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "目标生物必须在{@dc 14}智慧救赎中成功，否则会在1分钟内被{@condition frightened}。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"The targeted creature must make a {@dc 14} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "目标生物必须做一个{@dc 14}宪法救赎，救赎失败时受到36({@damage 8d8})的坏死伤害，救赎成功时受到一半的伤害。",
	"If the target is a creature, it must succeed on a DC 14 Strength saving throw, or the zombie moves it up to 30 feet in any direction. It is restrained by the ray's telekinetic grip until the start of the zombie's next turn or until the zombie is incapacitated. If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The zombie can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or container.": "如果目标是一个生物，它必须在DC14力量反射中成功，否则僵尸会将其向任何方向移动30英尺。它将被射线的心灵感应控制住，直到僵尸的下一回合开始或僵尸失去能力为止。如果目标是一个重量为300磅或以下的物体，并且没有被穿戴或携带，它可以在任何方向上移动30英尺。僵尸还可以用这种射线对物体进行精细控制，例如操纵一个简单的工具或打开一扇门或容器。",
	"The troglodyte makes two claw attacks.": "蛙人可以进行两次爪子攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}{@damage 2d6 + 4} piercing damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个生物。{@h}{@damage 2d6 + 4}穿刺伤害。",
	"The generator makes two fist attacks or four dart attacks.": "发电机进行两次拳头攻击或四次飞镖攻击。",
	"The generator hurls a magic dart at a target it can see up to 60 feet away from it. The dart hits its target automatically (no attack roll required) for 5 ({@damage 2d4}) force damage.": "发电机向它能看到的60英尺以外的目标投掷一个魔法镖。飞镖自动击中目标（不需要攻击卷），造成5({@damage 2d4})力量伤害。",
	"The weird is {@condition invisible} while fully immersed in toxic brew.": "诡异的是（%0%），而完全浸泡在有毒的酒水中。",
	"The weird dies if forced to leave the basin of toxic brew it inhabits, or if a {@spell purify food and drink} spell is cast on the brew.": "如果被迫离开它所居住的有毒酿酒盆地，或者如果对酿酒施以{@spell purify food and drink}的咒语，则该怪兽会死亡。",
	"A creature takes 10 ({@damage 3d6}) poison damage at the start of each of its turns while {@condition grappled} by a poison weird.": "一个生物在每个回合开始时受到10({@damage 3d6})的毒药伤害，同时{@condition grappled}受到一个毒药怪异的伤害。",
	"Portia suffers from Shadowfell despair manifesting as unshakable dread. Until the despair ends, she has disadvantage on all saving throws and gains the following flaw: \"I'm convinced that I'm going to die in Vanrakdoom.\" Portia can attempt to end her despair each time she finishes a long rest, doing so with a successful DC 15 Wisdom saving throw. A {@spell calm emotions} spell also ends her despair, as does any spell or other magical effect that removes a curse.": "波西亚患有阴影城的绝望症，表现为不可动摇的恐惧。在绝望结束之前，她在所有的蓄力动作上都处于劣势，并获得以下缺陷：\"我确信我将会死在Vanrakdoom。\" 波西亚可以在每次完成长期休息时尝试结束她的绝望，这样做需要成功地进行DC15智慧救赎。一个{@spell calm emotions}的法术也能结束她的绝望，任何消除诅咒的法术或其他魔法效果也是如此。",
	"As a bonus action or a reaction, Preeta can shoot one of the following eye rays at one target she can see within 120 feet of her:": "作为奖励动作或反应，普瑞塔可以向她周围120英尺内她能看到的一个目标发射以下一种眼睛射线。",
	"The target must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "目标必须在一个{@dc 15}的智慧救赎中成功，否则会被{@condition frightened}，持续1分钟。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"The target must succeed on a {@dc 15} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "目标必须在体质测试中获得成功，否则将在1分钟内受到(1%)的影响。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"The behir casts {@spell color spray} or {@spell sleep}, requiring no components.": "该人投掷{@spell color spray}或{@spell sleep}，不需要任何组件。",
	"The behir casts {@spell invisibility} or {@spell misty step}, requiring no components.": "该人投掷{@spell invisibility}或{@spell misty step}，不需要任何组件。",
	"Whenever the scaladar is subjected to lightning damage, it takes no damage, and its sting deals an extra 11 ({@damage 2d10}) lightning damage until the end of its next turn.": "每当标枪受到雷电伤害时，它不会受到任何伤害，而它的刺会造成额外的11({@damage 2d10})雷电伤害，直到下一回合结束。",
	"The scaladar knows the location of other scaladar within 100 feet of it, and it can sense when any of them take damage.": "标枪知道它周围100英尺内的其他标枪的位置，而且它能感觉到它们中的任何一个受到伤害。",
	"The scaladar makes three attacks: two with its claws and one with its sting.": "黄鼠狼会进行三次攻击：两次用爪子，一次用刺。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d12 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}). The scaladar has two claws, each of which can grapple one target.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。{@h}10 ({@damage 1d12 + 4})重击伤害，目标为{@condition grappled}(逃跑{@dc 15})。标枪有两个爪子，每个爪子可以抓住一个目标。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage plus 11 ({@damage 2d10}) lightning damage.": "{@atk mw} {@hit 7}击中，到达10英尺，一个目标。{@h}9 ({@damage 1d10 + 4})穿刺伤害加上11 ({@damage 2d10})雷电伤害。",
	"The assassin can move through a space as narrow as 1 inch wide without squeezing.": "刺客可以在1英寸宽的狭窄空间内移动而不受挤压。",
	"While in dim light or darkness, the assassin can take the Hide action as a bonus action.": "在昏暗的光线或黑暗中，刺客可以将隐藏动作作为一个额外的动作。",
	"While in sunlight, the assassin has disadvantage on attack rolls, ability checks, and saving throws.": "在阳光下时，刺客在攻击卷、能力检查和蓄力方面都处于劣势。",
	"The assassin makes two Shadow Blade attacks.": "刺客进行两次影子刀攻击。",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. Unless the target is immune to necrotic damage, the target's Strength score is reduced by {@dice 1d4} each time it is hit by this attack. The target dies if its Strength is reduced to 0. The reduction lasts until the target finishes a short or long rest. If a non-evil humanoid dies from this attack, a shadow (see the Monster Manual) rises from the corpse {@dice 1d4} hours later.": "{@atk mw} {@hit 8}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d6 + 4})穿刺伤害加上10 ({@damage 3d6})坏死伤害。除非目标对坏死伤害免疫，否则每次被此攻击击中时，目标的力量值会减少{@dice 1d4}。如果目标的力量被降低到0，它就会死亡。这种降低会持续到目标完成短期或长期休息。如果一个非邪恶的人形生物死于此攻击，一个影子（见怪物手册）会在数小时后从尸体上升起（%6%）。",
	"The roper can use its action to polymorph into a stone object or back to its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "漫游者可以用它的行动来多态化成一个石头物体或回到它的真实形态。它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"When a leg drops to 0 hit points, it is disabled, and Shockerstomper can use a reaction to detach it from its main body. Whenever one of its legs is disabled, Shockerstomper's walking speed is reduced by 10 feet. The whole contraption topples over and shuts down if four of its seven legs are disabled.": "当一条腿下降到0点命中率时，它就会被废掉，震荡者可以用一个反应将它从它的主体上分离出来。每当它的一条腿失效时，震荡者的行走速度会降低10英尺。如果它的七条腿中有四条被废掉，整个装置就会翻倒并关闭。",
	"A creature that ends its turn in contact with Shockerstomper's body (saucer or turrets) must make a {@dc 15} Constitution saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "与震荡者的身体（飞碟或炮塔）接触的生物必须做一个{@dc 15}宪法救赎，救赎失败会受到22({@damage 4d10})的雷电伤害，救赎成功会受到一半的伤害。",
	"Shockerstomper is immune to any spell or effect that would alter its form.": "震荡者对任何会改变其形态的法术或效果都是免疫的。",
	"A creature atop or above Shockerstomper's platform can locate its control module with a successful {@dc 15} Intelligence (Investigation) check or Wisdom (Perception) check. As an action, a character can try to open the control module's access panel, either by tearing it off with a successful {@dc 25} Strength (Athletics) check or by dislodging it with thieves' tools and a successful {@dc 25} Dexterity check. Behind the panel, embedded in the floor of the control module, is a 5-foot-diameter pulsating crystal hemisphere with AC 10, 25 hit points, and immunity to poison and psychic damage. Destroying the crystal hemisphere shuts down Shockerstomper.": "在 \"震荡者 \"平台上或上面的生物，只要成功通过智力（调查）检查或智慧（感知）检查，就能找到它的控制模块。作为一个行动，一个角色可以尝试打开控制模块的面板，要么通过成功的（1%）力量（运动）检查把它撕下来，要么通过小偷的工具和成功的（2%）灵巧检查把它移开。在面板后面，嵌在控制模块的地板上，是一个直径5英尺的脉动水晶半球，AC为10，命中率为25，对毒药和精神伤害免疫。摧毁水晶半球可以关闭 \"震荡者\"。",
	"A character can try to plug the nozzle of a lightning turret with a 10-pound rock or similar object, doing so with a successful {@dc 15} Strength (Athletics) check. A plugged turret can't shoot lightning until a creature uses an action to try to clear the obstruction, which requires another successful {@dc 15} Strength ({@skill Athletics}) check. Shockerstomper has no ability to clear an obstruction itself.": "一个角色可以尝试用一块10磅重的石头或类似的物体来堵住闪电炮台的喷嘴，这样做需要成功进行{@dc 15}力量（运动）检查。被塞住的炮台不能发射闪电，直到一个生物使用行动试图清除障碍物，这需要另一次成功的{@dc 15}力量（{@skill Athletics}）检查。震荡者没有能力自己清除障碍物。",
	"Shockerstomper makes three Lightning Turret attacks and two Stomp attacks.": "Shockerstomper进行了三次闪电炮塔攻击和两次蹬踏攻击。",
	"The turret shoots a magical lightning bolt at one creature within 60 feet of Shockerstomper. The target must make a {@dc 15} Dexterity saving throw, taking 44 ({@damage 8d10}) lightning damage on a failed save, or half as much damage on a successful one.": "炮塔向震荡者60英尺范围内的一个生物发射一道神奇的闪电。目标必须做一个{@dc 15}灵巧的蓄力动作，蓄力失败时受到44({@damage 8d10})的闪电伤害，蓄力成功时受到一半的伤害。",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}22 ({@damage 3d10 + 6}) bludgeoning damage.": "{@atk mw} {@hit 8}击中，到达10英尺，一个生物。{@h}22 ({@damage 3d10 + 6})重击伤害。",
	"While cursed with spider features, Shunn can climb difficult surfaces, even across ceilings, without needing to make an ability check.": "在受到蜘蛛特征的诅咒时，Shunn可以爬上困难的表面，甚至跨越天花板，而不需要进行能力检查。",
	"The dragon uses one of the following breath weapons.": "该龙使用以下一种呼吸武器。",
	"The dragon exhales acid in a 60-foot line that is 5 feet wide. Each creature in that line must make a DC 18 Dexterity saving throw, taking 58 ({@damage 13d8}) acid damage on a failed save, or half as much damage on a successful one.": "龙在60英尺的范围内吐出酸液，宽度为5英尺。这条线上的每个生物都必须做一个DC18的灵巧救赎，救赎失败会受到58({@damage 13d8})的酸伤害，救赎成功会受到一半的伤害。",
	"The dragon exhales paralyzing gas in a 60-foot cone. Each creature in that area must succeed on a DC 20 Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "龙在60英尺的范围内呼出麻痹的气体。该区域内的每个生物都必须在DC20体质测试中获得成功，否则将在1分钟内受到（%0%）的影响。一个生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对它的影响。",
	"As a bonus action, the golem targets one creature it can see within 30 feet of it. The target must succeed on a DC 17 Charisma saving throw, or all magic items in its possession are teleported to the bottom of the pit in {@adventure area 31|WDMM|15|31. Hall of Embers}.": "作为一个额外的动作，巨魔会将它所看到的30英尺内的一个生物作为目标。目标必须在DC17的 \"魅力救赎 \"中成功，否则它所拥有的所有魔法物品都会被传送到坑底，时间为0%。",
	"Thwad makes three attacks with his maul or his shortbow.": "Thwad用他的大锤或短弓进行三次攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage, plus 7 ({@damage 2d6}) bludgeoning damage if Thwad has more than half of his total hit points remaining.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}12 ({@damage 2d6 + 5})重击伤害，如果Thwad有超过一半的剩余命中率，则加上7 ({@damage 2d6})重击伤害。",
	"Trenzia is a 5th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). She requires no somatic or material components to cast its spells. Trenzia has the following wizard spells prepared:": "特伦兹亚是一个5级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。她不需要体质或物质成分来施展其法术。特伦兹亚准备了以下巫师法术。",
	"Trenzia uses Lightning Ray twice.": "特伦兹亚使用了两次闪电射线。",
	"{@atk rs} {@hit 5} to hit, range 30 ft., one target. {@h}10 ({@damage 3d6}) lightning damage.": "{@atk rs} {@hit 5}击中，范围30英尺，一个目标。{@h}10 ({@damage 3d6})雷电伤害。",
	"Trobriand is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). He has the following wizard spells prepared:": "Trobriand是一个18级的施法者。他的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。他准备了以下巫师法术。",
	"Whenever the shambling mound is subjected to necrotic damage, it takes no damage and regains a number of hit points equal to the necrotic damage dealt.": "每当摇摇欲坠的土丘受到坏死的伤害时，它不会受到任何伤害，并恢复与所受坏死伤害相等的打击点数。",
	"The werebat can use its action to polymorph into a Medium bat-humanoid hybrid, or into a Large giant bat, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "狼人可以用它的行动来多态化为一只中型的蝙蝠-人形混血儿，或者变成一只大型的巨型蝙蝠，或者回到它的真实形态，也就是人形。除了体型之外，它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"The werebat has blindsight out to a range of 60 feet as long as it's not {@condition deafened}.": "只要不是{@condition deafened}，狼人在60英尺范围内都有盲视。",
	"The werebat has advantage on Wisdom (Perception) checks that rely on hearing.": "狼人在依靠听觉的智慧（感知）检查中具有优势。",
	"The werebat can take the Disengage or Hide action as a bonus action on each of its turns.": "狼人可以在它的每个回合中采取脱离或隐藏行动作为奖励行动。",
	"While in sunlight, the werebat has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "当在阳光下时，狼人在攻击卷轴以及依靠视觉的智慧（感知）检查中都处于劣势。",
	"In humanoid form, the werebat makes two scimitar attacks or two shortbow attacks. In hybrid form, it can make one bite attack and one scimitar attack.": "在人形状态下，狼人可以进行两次弯刀攻击或两次短弓攻击。在混合形态下，它可以进行一次咬合攻击和一次弯刀攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the werebat gains temporary hit points equal to the damage dealt. If the target is a humanoid, it must succeed on a {@dc 10} Constitution saving throw or be cursed with werebat lycanthropy.": "{@atk mw} {@hit 5}击中，到达5英尺，一个生物。{@h}6 ({@damage 1d6 + 3})穿刺伤害，并且狼人获得与所受伤害相等的临时命中率。如果目标是一个人形生物，它必须在一个{@dc 10}宪法救赎中成功，否则会被狼人的狼性所诅咒。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})砍击伤害。",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5}击中，范围80/320英尺，一个目标。{@h}6 ({@damage 1d6 + 3})穿刺伤害。",
	"Zalthar wields a {@item nine lives stealer} longsword with 5 charges remaining.": "扎尔萨挥舞着一把{@item nine lives stealer}的长剑，还剩5个电荷。",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage, or 12 ({@damage 1d10 + 7}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 13}击中，到达5英尺，一个目标。{@h}11 ({@damage 1d8 + 7})的砍击伤害，如果是双手使用，则是12 ({@damage 1d10 + 7})的砍击伤害，外加18 ({@damage 4d8})的坏死伤害。",
	"Augrek has advantage on saving throws against poison.": "Augrek在对毒物的救赎上有优势。",
	"If Zorak isn't in sunlight or running water, he can use his action to polymorph into a Tiny bat or a Medium cloud of mist, or back into his true form.": "如果佐拉克不在阳光下或流水中，他可以用他的行动来多态化成一只小蝙蝠或一团中等大小的雾气，或回到他的真实形态。",
	"While in bat form, Zorak can't speak, his walking speed is 5 feet, and he has a flying speed of 30 feet. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with it, but nothing he is carrying does. He reverts to his true form if he dies.": "在蝙蝠形态下，佐拉克不能说话，他的行走速度为5英尺，飞行速度为30英尺。除了体型和速度之外，他的其他统计数据都没有变化。他身上穿的任何东西都会跟着变身，但他携带的东西却不会。如果他死了，他就会恢复到他的真实形态。",
	"While in mist form, Zorak can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "在雾状状态下，佐拉克不能采取任何行动，不能说话，也不能操纵物体。他没有重量，有20英尺的飞行速度，可以盘旋，并且可以进入一个敌对生物的空间并在那里停留。此外，如果空气可以通过一个空间，雾气也可以不受挤压地通过，而他不能通过水。他在力量、灵巧和体质方面都有优势，并且对所有非魔法伤害免疫，除了他从阳光下受到的伤害。",
	"If Zorak fails a saving throw, he can choose to succeed instead.": "如果Zorak的拯救动作失败，他可以选择成功。",
	"When he drops to 0 hit points outside his resting place, Zorak transforms into a cloud of mist (as in the Shapechanger trait) instead of falling {@condition unconscious}, provided that he isn't in sunlight or running water. If he can't transform, he is destroyed.": "当他在他休息的地方以外的地方下降到0命中率时，佐拉克会变成一团雾（就像Shapechanger的特性一样），而不是下降（%0%），只要他不在阳光下或流水中。如果他不能转化，他就会被摧毁。",
	"While he has 0 hit points in mist form, he can't revert to his vampire form, and he must reach his resting place within 2 hours or be destroyed. Once in his resting place, he reverts to his vampire form. He is then {@condition paralyzed} until he regains at least 1 hit point. After spending 1 hour in his resting place with 0 hit points, he regains 1 hit point.": "当他在迷雾形态下的命中率为0时，他不能恢复到他的吸血鬼形态，而且他必须在2小时内到达他的休息地，否则会被摧毁。一旦到了他的休息地，他就会恢复到他的吸血鬼形态。然后他就会被{@condition paralyzed}，直到他重新获得至少1点生命值。在他的休息场所度过1小时后，他的命中率为0，他将恢复1个命中率。",
	"Zorak regains 20 hit points at the start of his turn if he has at least 1 hit point and isn't in sunlight or running water. If Zorak takes radiant damage or damage from holy water, this trait doesn't function at the start of Zorak's next turn.": "如果佐拉克至少有1点命中率，并且不在阳光下或流水中，那么他在回合开始时将恢复20点命中率。如果佐拉克受到辐射伤害或圣水伤害，这个特性在佐拉克的下一个回合开始时不会发挥作用。",
	"Zorak can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Zorak可以爬上困难的表面，包括倒挂在天花板上，而不需要进行能力检查。",
	"Zorak has the following flaws:": "佐拉克有以下缺陷。",
	"{@i Forbiddance.} Zorak can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.}没有住户之一的邀请，佐拉克不能进入住宅。",
	"{@i Harmed by Running Water.} Zorak takes 20 acid damage if he ends his turn in running water.": "{@i Harmed by Running Water.}如果佐拉克在流水中结束他的回合，他将受到20个酸性伤害。",
	"{@i Stake to the Heart.} If a piercing weapon made of wood is driven into Zorak's heart while Zorak is {@condition incapacitated} in his resting place, Zorak is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.}如果在佐拉克休息的时候，用木制的穿刺武器刺入佐拉克的心脏，佐拉克会{@condition paralyzed}直到木桩被移走。",
	"{@i Sunlight Hypersensitivity.} Zorak takes 20 radiant damage when he starts his turn in sunlight. While in sunlight, he has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} Zorak在阳光下开始他的回合时，会受到20个辐射伤害。在阳光下时，他在攻击卷和能力检查上有劣势。",
	"Zorak makes two attacks with his {@item dwarven thrower}, only one of which can be a ranged attack.": "Zorak用他的（%0%）进行两次攻击，其中只有一次可以是远程攻击。",
	"{@atk mw,rw} {@hit 12} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage, or 12 ({@damage 1d10 + 7}) bludgeoning damage when used with two hands to make a melee attack. On a ranged attack that hits, the hammer deals an extra {@dice 1d8} bludgeoning damage ({@dice 2d8} if the target is a giant). {@i Hit or Miss:} If thrown, the weapon flies back to Zorak's hand after the attack.": "{@atk mw,rw} {@hit 12}命中，攻击距离5英尺或范围20/60英尺，一个目标。{@h}11 ({@damage 1d8 + 7})重击伤害，或者当用双手进行近战攻击时造成12 ({@damage 1d10 + 7})重击伤害。在击中的远程攻击中，锤子会造成额外的{@dice 1d8}重击伤害（如果目标是巨人，则{@dice 2d8}）。{@i Hit or Miss:}如果被投掷，武器在攻击后会飞回佐拉克的手中。",
	"Zorak makes two attacks, only one of which can be a bite attack.": "佐拉克进行两次攻击，其中只有一次可以是咬人攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage. Instead of dealing damage, Zorak can grapple the target (escape {@dc 18}).": "{@atk mw} {@hit 9}击中，到达5英尺，一个生物。{@h}8 ({@damage 1d8 + 4})重击伤害。Zorak可以抓取目标，而不是造成伤害（逃跑{@dc 18}）。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by Zorak, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Zorak regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces his hit point maximum to 0. A humanoid slain in this way and then buried in the ground rises the following night as a {@creature vampire spawn} under Zorak's control.": "{@atk mw}{@hit 9}击中，达到5英尺，一个自愿的生物，或一个被佐拉克{@condition grappled}，{@condition incapacitated}，或{@condition restrained}的生物。{@h}7({@damage 1d6 + 4})穿刺伤害加上10({@damage 3d6})坏死伤害。目标的最大命中率会减少，减少的量等于所受的坏死伤害，佐拉克恢复的命中率与该量相等。减少的效果会持续到目标完成长时间休息。如果这个效果将他的最大命中率降低到0，那么目标就会死亡。以这种方式杀死的人形生物被埋入地下后，会在第二天晚上在佐拉克的控制下复活（%8%）。",
	"Zorak targets one humanoid he can see within 30 feet of it. If the target can see Zorak, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed} by Zorak. The {@condition charmed} target regards Zorak as a trusted friend to be heeded and protected. Although the target isn't under Zorak's control, it takes Zorak's requests or actions in the most favorable way it can, and it is a willing target for Zorak's bite attack.": "佐拉克的目标是30英尺内他能看到的一个人形生物。如果目标能看到佐拉克，那么目标必须对这个魔法进行智慧救赎成功，否则就会被佐拉克伤害（%1%）。{@condition charmed}目标将佐拉克视为一个值得信赖的朋友，并予以关注和保护。虽然目标不在佐拉克的控制之下，但它以最有利的方式接受佐拉克的要求或行动，而且它是佐拉克咬人攻击的自愿目标。",
	"Each time Zorak or Zorak's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Zorak is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "每次Zorak或Zorak的同伴对目标做了任何有害的事情，它都可以重复蓄力，如果成功则结束对自己的影响。否则，该效果将持续24小时，或直到佐拉克被摧毁，与目标处于不同的存在平面，或采取额外行动来结束该效果。",
	"Zorak magically calls {@dice 2d4} swarms of {@creature swarm of bats||bats} or {@creature swarm of rats||rats}, provided that the sun isn't up. While outdoors, Zorak can call {@dice 3d6} {@creature wolf||wolves} instead. The called creatures arrive in {@dice 1d4} rounds, acting as allies of Zorak and obeying his spoken commands. The beasts remain for 1 hour, until Zorak dies, or until Zorak dismisses them as a bonus action.": "只要太阳没有升起，佐拉克就能神奇地召唤{@dice 2d4}{@creature swarm of bats||bats}或{@creature swarm of rats||rats}的群落。在户外时，佐拉克可以召唤{@dice 3d6}{@creature wolf||wolves}。被召唤的生物在{@dice 1d4}回合内到达，作为佐拉克的盟友，服从他的命令。这些野兽会停留1小时，直到佐拉克死亡，或者直到佐拉克用奖励动作将它们解散。",
	"Zorak moves up to his speed without provoking opportunity attacks.": "佐拉克在不引起机会攻击的情况下移动到他的速度。",
	"Zorak makes one unarmed strike.": "佐拉克进行一次徒手攻击。",
	"Zorak makes one bite attack.": "佐拉克进行一次咬合攻击。",
	"The ooze magically turns {@condition invisible} for up to 1 hour until it attacks, it uses its Enlarge, or its {@status concentration} is broken (as if {@status concentration||concentrating} on a spell).": "渗水物会神奇地变成{@condition invisible}，长达1小时，直到它攻击，它使用它的扩大功能，或者它的{@status concentration}被打破（就像{@status concentration||concentrating}的法术）。"
}