{
	"If the broom is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the broom move or act, that creature must succeed on a {@dc 15} Wisdom (Perception) check to discern that the broom is animate.": "如果扫帚在战斗开始时是静止的，那么它在主动权卷上有优势。此外，如果一个生物没有观察到扫帚的动作或行动，该生物必须通过{@dc 15}智慧(感知)检查来辨别扫帚是否有生命。",
	"The broom doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "当扫帚飞出敌人的范围时，不会引起机会攻击。",
	"The broom makes two melee attacks.": "扫帚可进行两次近战攻击。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d4 + 3})重击伤害。",
	"If the library is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the library move or act, that creature must succeed on a {@dc 15} Wisdom (Perception) check to discern that the library is animate.": "如果图书馆在战斗开始时是静止的，那么它在主动权卷上有优势。此外，如果一个生物没有观察到图书馆的移动或行动，该生物必须通过{@dc 15}智慧(感知)检查来成功辨别图书馆是否有生命。",
	"The library makes two attacks.": "该图书馆进行了两次攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 12}).": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d8 + 2})重击伤害，如果目标是生物，则是{@condition grappled}(逃脱{@dc 12})。",
	"Quill casts one of the following spells using Charisma as the spellcasting ability (save {@dc 17}):": "奎尔使用魅力作为施法能力，施展以下一种法术（保存（%0%））。",
	"Quill makes two attacks with his dagger and uses Supreme Mockery.": "奎尔用匕首做了两次攻击，并使用了至尊嘲讽。",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw,rw}{@hit 8}命中，距离5英尺或范围20/60英尺，一个目标。{@h}6 ({@damage 1d4 + 4})穿刺伤害。",
	"Quill utters a short fable while targeting up to five creatures within 30 feet of him that he can see. Each target that can hear Quill's magical fable must make a {@dc 17} Wisdom saving throw, taking 36 ({@damage 8d8}) psychic damage on a failed save, or half as much damage on a successful one.": "奎尔说了一段简短的寓言，同时针对他周围30英尺内他能看到的最多五个生物。每个能听到奎尔的魔法寓言的目标必须做一个{@dc 17}智慧救赎，如果救赎失败会受到36({@damage 8d8})的精神伤害，如果救赎成功会受到一半的伤害。",
	"Quill hurls a string of insults laced with enchantments at a creature he can see within 60 feet of him. If the creature can hear Quill (though it need not understand him), it must succeed on a {@dc 17} Wisdom saving throw or take 66 ({@damage 12d10}) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "奎尔向他周围60英尺内他能看到的生物投掷一串带有魔法的辱骂。如果该生物能听到奎尔的声音（虽然它不需要听懂他的话），它必须在一个{@dc 17}智慧救赎中成功，否则会受到66({@damage 12d10})的精神伤害，并且在它下一个回合结束前的下一次攻击中处于劣势。",
	"If Bak Mei fails a saving throw, he can choose to succeed instead.": "如果Bak Mei的拯救动作失败，他可以选择成功。",
	"Bak Mei carries a staff of striking with 10 charges.": "白眉带着一根带有10个电荷的打击法杖。",
	"While Bak Mei is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "当白眉没有穿戴盔甲和挥舞盾牌的时候，他的交流能力包括他的智慧修正值。",
	"Bak Mei attacks three times: twice with Thunder Strike and once with his staff of striking.": "白眉攻击三次：两次用雷击，一次用他的打击之杖。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) thunder damage, and if the target is a creature, it must succeed on a {@dc 17} Constitution saving throw or be {@condition deafened} and {@condition stunned} until the start of Bak Mei's next turn.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}15 ({@damage 2d10 + 4})雷霆伤害，如果目标是生物，它必须在{@dc 17}宪法救赎中成功，否则会被{@condition deafened}和{@condition stunned}，直到白梅的下一个回合开始。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage when used with two hands, and Bak Mei can expend up to 3 of the staff's charges. For each expended charge, the target takes an extra {@damage 1d6} force damage.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}3 ({@damage 1d6})重击伤害，或在双手使用时造成4 ({@damage 1d8})重击伤害，巴克梅最多可以消耗3个法杖的炸药。每消耗一次充能，目标就会受到额外的{@damage 1d6}武力伤害。",
	"Bak Mei regains {@dice 2d8 + 4} hit points, and all levels of {@condition exhaustion} end on him.": "白眉重新获得{@dice 2d8 + 4}的命中率，所有等级的{@condition exhaustion}在他身上结束。",
	"Bak Mei takes the Disengage or Hide action.": "白眉采取脱离或隐藏的行动。",
	"In response to being hit by a ranged weapon attack, Bak Mei deflects the missile. The damage he takes from the attack is reduced by {@dice 1d10 + 12}. If the damage is reduced to 0, Bak Mei catches the missile if it's small enough to hold in one hand and Bak Mei has a hand free.": "在被远程武器攻击击中时，Bak Mei会偏转导弹。他从攻击中受到的伤害会减少（%0%）。如果伤害减少到0，如果导弹小到可以用一只手握住，并且Bak Mei有一只手空出来，Bak Mei会接住导弹。",
	"Bak Mei moves up to 20 feet. This movement does not provoke opportunity attacks.": "白眉最多可移动20英尺。这种移动不会引起机会攻击。",
	"Bak Mei uses Thunder Strike.": "白眉使用雷击。",
	"The golem automatically succeeds on saving throws against spells of 7th level or lower, and the attack rolls of such spells always miss it.": "傀儡对7级或更低级的法术的救赎会自动成功，而这种法术的攻击卷轴总是错过它。",
	"The golem doesn't require air, food, drink, or sleep.": "傀儡不需要空气、食物、饮料或睡眠。",
	"The golem makes two attacks.": "巨魔进行了两次攻击。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}27 ({@damage 4d10 + 5}) force damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}27 ({@damage 4d10 + 5})武力伤害。",
	"{@atk rw} {@hit 10} to hit, range 120 ft., one target. {@h}14 ({@damage 2d8 + 5}) force damage.": "{@atk rw} {@hit 10}击中，范围120英尺，一个目标。{@h}14 ({@damage 2d8 + 5})武力伤害。",
	"In response to a spell attack missing the golem, it causes that spell to hit another creature within 120 feet of it that it can see.": "在回应没有击中巨魔的法术攻击时，它会使该法术击中它周围120英尺内它能看到的另一个生物。",
	"The ghost casts one of the following spells, using Charisma as the spellcasting ability and requiring no material components:": "鬼魂会施展以下一种法术，使用魅力作为施法能力，并且不需要任何物质成分。",
	"The ghost can see 120 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "当鬼魂在物质界时，它可以看到120英尺的虚空界，反之亦然。",
	"The ghost can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "幽灵可以在其他生物和物体中移动，就像它们是{@quickref difficult terrain||3}一样。如果它在一个物体内结束它的回合，它会受到5（（%1%））的力量伤害。",
	"The ghost regains 10 hit points at the start of its turn. If the ghost takes radiant damage or damage from a magic weapon, this trait doesn't function at the start of the ghost's next turn. The ghost dies only if it starts its turn with 0 hit points and doesn't regenerate.": "鬼魂在其回合开始时恢复10点生命值。如果鬼魂受到辐射伤害或来自魔法武器的伤害，这个特性在鬼魂的下一回合开始时不会发挥作用。只有当鬼魂在其回合开始时命中率为0并且没有再生时才会死亡。",
	"The ghost makes two melee attacks.": "幽灵会进行两次近战攻击。",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) force damage.": "{@atk mw} {@hit 12}击中，到达10英尺，一个目标。{@h}21 ({@damage 3d8 + 8})武力伤害。",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "鬼魂从物质位面进入虚空位面，或反之亦然。当它在边界空灵界时，它在物质界是可见的，反之亦然，但它不能影响或被另一界的任何东西所影响。",
	"The ghost emits a dreadful howl that summons a cold, biting wind. This wind engulfs up to three creatures of the ghost's choice that it can see within 60 feet of it. Each target is pulled up to 20 feet toward the ghost and must make a {@dc 15} Constitution saving throw, taking 16 ({@damage 3d10}) cold damage on a failed save, or half as much damage on a successful one.": "幽灵发出可怕的嚎叫，召唤出寒冷刺骨的风。这股风最多可以吞噬三个鬼魂选择的、在它周围60英尺内的生物。每个目标会被拉向鬼魂20英尺，并且必须做一个{@dc 15}体质判定，如果判定失败会受到16({@damage 3d10})的寒冷伤害，如果判定成功会受到一半的伤害。",
	"The commoner doesn't require air, food, drink, or sleep, and it gains no benefit from finishing a short or long rest. When it drops to 0 hit points, it becomes a lifeless object.": "平民不需要空气、食物、饮料或睡眠，而且完成短期或长期的休息也不会获得任何好处。当它的命中率下降到0时，它就会变成一个没有生命的物体。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d4})重击伤害。",
	"The avatar makes two attacks: one with its hooves and one with its horn.": "化身会进行两次攻击：一次用蹄子，一次用角。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}32 ({@damage 8d6 + 4}) necrotic damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}32 ({@damage 8d6 + 4})坏死性伤害。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}32 ({@damage 8d6 + 4}) necrotic damage. If the target is a humanoid, it must succeed on a {@dc 13} Wisdom saving throw or be transformed into a wolf under the avatar's control. This transformation lasts for 1 hour, or until the target drops to 0 hit points or dies. The target's game statistics are replaced by the wolf's statistics, but it retains its hit points. The target is limited in the actions it can perform by the nature of its wolf form, and it can't speak, cast spells, or take any other action that requires hands or speech. The target's gear melds into the new form, and it can't activate, use, wield, or otherwise benefit from any of its equipment.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}32 ({@damage 8d6 + 4})坏死伤害。如果目标是一个人形生物，它必须在一个{@dc 13}的智慧救赎中成功，否则就会在化身的控制下变成一只狼。这种转变会持续1小时，或者直到目标下降到0点或死亡。目标的游戏数据被狼的数据所取代，但它保留了它的命中率。目标因其狼形的性质而被限制了行动，它不能说话，不能施法，或采取任何其他需要手或语言的行动。目标的装备与新形态融为一体，它不能激活、使用、挥舞或以其他方式从其任何装备中获益。",
	"The dragon tortoise makes three attacks: one with its bite and two with its claws. It can make one tail attack in place of its two claw attacks.": "龙龟有三次攻击：一次是咬，两次是爪。它可以用一次尾巴攻击来代替它的两次爪子攻击。",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}26 ({@damage 3d12 + 7}) piercing damage.": "{@atk mw} {@hit 13}击中，到达15英尺，一个目标。{@h}26 ({@damage 3d12 + 7})穿刺伤害。",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d8 + 7}) slashing damage.": "{@atk mw} {@hit 13}击中，到达10英尺，一个目标。{@h}16 ({@damage 2d8 + 7})砍击伤害。",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}26 ({@damage 3d12 + 7}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 20} Strength saving throw or be pushed up to 10 feet away from the dragon tortoise and knocked {@condition prone}.": "{@atk mw} {@hit 13}击中，到达15英尺，一个目标。{@h}26 ({@damage 3d12 + 7})重击伤害。如果目标是一个生物，它必须在一个{@dc 20}力量救赎上成功，或者被推到离龙龟10英尺远的地方，并被击倒{@condition prone}。",
	"The dragon tortoise exhales abrasive sand in a 60-foot cone. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 52 ({@damage 15d6}) slashing damage on a failed save, or half as much damage on a successful one.": "龙龟在60英尺的范围内吐出磨砂。该区域内的每个生物都必须做一个{@dc 18}体质判定，如果判定失败，将受到52({@damage 15d6})的砍伤，如果判定成功，将受到一半的伤害。",
	"Faerl has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "法尔在对被害人的救赎上有优势（%0%），而且魔法无法使他入睡。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}5 ({@damage 1d8 + 1})穿刺伤害。",
	"Faerl adds 2 to his AC against one melee attack that would hit it. To do so, he must see the attacker and be wielding a melee weapon.": "Faerl在对抗一次会击中它的近战攻击时，会在他的AC上增加2。要做到这一点，他必须看到攻击者并挥舞着近战武器。",
	"The fungal servant is a 10th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The fungal servant has the following cleric spells prepared:": "真菌仆人是一个10级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。真菌仆人准备了以下牧师法术。",
	"The fungal servant has advantage on saving throws against spells and other magical effects.": "真菌仆从对法术和其他魔法效果的救赎有优势。",
	"A destroyed fungal servant gains a new body in 24 hours if its heart is intact, regaining all its hit points and becoming active again. The new body appears within 5 feet of the fungal servant's heart.": "被摧毁的真菌仆从在24小时内获得一个新的身体，如果它的心脏是完整的，它将恢复所有的命中率并再次变得活跃。新的身体出现在真菌仆从心脏的5英尺范围内。",
	"The fungal servant can use its Dreadful Glare and makes one attack with its rotting fist.": "真菌仆人可以使用其可怕的目光，并以其腐烂的拳头进行一次攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 3d6 + 4}) bludgeoning damage plus 21 ({@damage 6d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ({@dice 3d6}) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to spores. The curse lasts until removed by the {@spell remove curse} spell or other magic.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}14 ({@damage 3d6 + 4})重击伤害加上21 ({@damage 6d6})腐烂伤害。如果目标是一个生物，它必须成功地进行{@dc 16}宪法救赎，否则会被诅咒为木乃伊腐烂。被诅咒的目标不能恢复命中率，而且每过24小时，其最大命中率会减少10（（%6%））。如果诅咒将目标的最大命中率降低到0，目标就会死亡，其身体会变成孢子。诅咒持续到被{@spell remove curse}法术或其他魔法解除。",
	"The fungal servant targets one creature it can see within 60 feet of it. If the target can see the fungal servant, it must succeed on a {@dc 16} Wisdom saving throw against this magic or become {@condition frightened} until the end of the fungal servant's next turn. If the target fails the saving throw by 5 or more, it is also {@condition paralyzed} for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all fungal servants for the next 24 hours.": "真菌仆从的目标是它在60英尺内能看到的一个生物。如果目标能看到真菌仆从，它必须对这个魔法进行{@dc 16}的智慧救赎，否则会变成{@condition frightened}，直到真菌仆从的下一回合结束。如果目标以5分或更高的分数未能通过蓄力，它也会在相同的时间内变成（%2%）。救赎成功的目标在接下来的24小时内对所有真菌仆人的可怕目光免疫。",
	"The fungal servant makes one attack with its rotting fist or uses its Dreadful Glare.": "真菌仆人用其腐烂的拳头进行一次攻击，或使用其可怕的目光。",
	"Blinding spores swirls magically around the fungal servant. Each creature within 5 feet of the fungal servant must succeed on a {@dc 16} Constitution saving throw or be {@condition blinded} until the end of the creature's next turn.": "刺眼的孢子在真菌仆人周围神奇地旋转着。每个在真菌仆从5英尺范围内的生物必须成功地进行一次{@dc 16}的体质测试，否则就会被{@condition blinded}，直到该生物的下一回合结束。",
	"The fungal servant utters a blasphemous word. Each non-undead creature within 10 feet of the fungal servant that can hear the magical utterance must succeed on a {@dc 16} Constitution saving throw or be {@condition stunned} until the end of the fungal servant's next turn.": "真菌仆人说了一句亵渎神明的话。在真菌仆从10英尺范围内的每个非亡灵生物，如果能听到这句神奇的话语，就必须成功地进行一次{@dc 16}宪法救赎，否则就会被{@condition stunned}，直到真菌仆从的下一个回合结束。",
	"The fungal servant magically unleashes negative energy. Creatures within 60 feet of the fungal servant, including ones behind barriers and around corners, can't regain hit points until the end of the fungal servant's next turn.": "真菌仆人神奇地释放出负能量。在真菌仆从60英尺范围内的生物，包括在障碍物后面和拐角处的生物，在真菌仆从的下一个回合结束之前，都不能恢复命中率。",
	"The fungal servant magically transforms into a whirlwind of spores, moves up to 60 feet, and reverts to its normal form. While in whirlwind form, the fungal servant is immune to all damage, and it can't be {@condition grappled}, {@condition petrified}, knocked {@condition prone}, {@condition restrained}, or {@condition stunned}. Equipment worn or carried by the fungal servant remain in its possession.": "真菌仆人神奇地变成一股孢子旋风，最多可以移动60英尺，然后恢复到正常形态。在旋风状态下，真菌仆从对所有伤害免疫，并且不能被{@condition grappled}、{@condition petrified}、{@condition prone}、{@condition restrained}或{@condition stunned}击倒。真菌仆从所穿戴或携带的装备仍归其所有。",
	"The gingwatzim has two alternate forms, both of which are chosen by its creator when the gingwatzim comes into being. One form is an exact duplicate of a Tiny nonmagical object (such as a book, dagger, or gemstone) that its creator is carrying or wearing when the gingwatzim is conjured. The other form can be any Tiny beast. Once these alternate forms are chosen, they can't be changed.": "gingwatzim有两种形态，都是由创造者在gingwatzim诞生时选择的。一种形态是它的创造者在变身时携带或佩戴的非魔法物品（如书、匕首或宝石）的精确复制品。另一种形式可以是任何微小的野兽。一旦选择了这些替代形式，它们就不能被改变。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}16 ({@damage 4d6 + 2}) necrotic damage, and the target must succeed on a {@dc 12} Constitution saving throw or gain 1 level of {@condition exhaustion}. When the target finishes a short or long rest, the target loses every level of {@condition exhaustion} gained from this attack.": "{@atk mw} {@hit 4}击中，到达5英尺，一个生物。{@h}16 ({@damage 4d6 + 2})坏死性伤害，目标必须在{@dc 12}宪法救赎中成功，否则获得1级{@condition exhaustion}。当目标完成短期或长期休息时，目标会失去从这次攻击获得的每一级{@condition exhaustion}。",
	"The gingwatzim changes from its true form—a 3-foot-diameter sphere of luminous ectoplasm—into one of its two alternate forms, or from one of those forms back into its true form. In object form, it can't move or make attacks but otherwise retains its statistics, and it is indistinguishable from the thing it is imitating. In beast form, it retains its hit points but otherwise uses the stat block of the beast it is imitating. When it dies, the gingwatzim reverts to its true form and then vanishes.": "gingwatzim从它的真实形态--一个直径3英尺的发光外质体球体--变成它的两个替代形态之一，或者从其中一个形态变回它的真实形态。在物体形态下，它不能移动或进行攻击，但其他方面保留了它的统计数据，而且它与它所模仿的事物没有区别。在野兽形态下，它保留了它的命中率，但在其他方面使用它所模仿的野兽的状态块。当它死亡时，Gingwatzim会恢复到它的真实形态，然后消失不见。",
	"The grippli can hold its breath for 20 minutes.": "格里普利可以憋气20分钟。",
	"The grippli can leap 30 feet horizontally or 20 feet vertically from a standing position.": "grippli可以从站立位置水平跳跃30英尺，垂直跳跃20英尺。",
	"The grippli makes one attack with its tongue. If this attack hits, the grippli can make a melee attack using its trident against the same target.": "格里普利用它的舌头进行一次攻击。如果这次攻击命中，狮鹫可以用它的三叉戟对同一目标进行一次近战攻击。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one Medium or smaller creature. {@h}The target is {@condition grappled} (escape {@dc 12}). Until this grapple ends, the target is {@condition restrained}, and the grippli can't grab another creature.": "{@atk mw}{@hit 4}击中，到达5英尺，一个中型或小型生物。{@h}目标是{@condition grappled}（逃跑{@dc 12}）。直到这个抓取动作结束，目标是{@condition restrained}，并且grippli不能抓取其他生物。",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack, plus 2 ({@damage 1d4}) piercing damage if the grippli had advantage on the attack roll.": "{@atk mw,rw} {@hit 4}击中，范围5英尺或20/60英尺，一个目标。{@h}5 ({@damage 1d6 + 2})穿刺伤害，或6 ({@damage 1d8 + 2})穿刺伤害，如果使用双手进行近战攻击，加上2 ({@damage 1d4})的穿刺伤害，如果在攻击卷上有优势。",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, plus 2 ({@damage 1d4}) piercing damage if the grippli had advantage on the attack roll.": "{@atk rw} {@hit 4}击中，范围80/320英尺，一个目标。{@h}5 ({@damage 1d6 + 2})的穿刺伤害，加上2 ({@damage 1d4})的穿刺伤害，如果格里普利在攻击卷上有优势。",
	"While all three members of a hag coven are within 30 feet of one another, they can each cast the following spells from the wizard's spell list but must share the spell slots among themselves:": "当巫师团的三个成员都在彼此的30英尺范围内时，他们可以从巫师的法术列表中各自施展以下法术，但必须在他们之间分享法术槽。",
	"While the monk is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "当僧侣没有穿戴盔甲和挥舞盾牌时，它的攻击力包括它的智慧修正值。",
	"The monk makes two attacks.": "和尚进行两次攻击。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) force damage, and if the target is a creature, it must succeed on a {@dc 14} Dexterity saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})力量伤害，如果目标是生物，必须成功进行{@dc 14}灵巧救赎，否则会被击倒{@condition prone}。",
	"{@atk rw} {@hit 6} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk rw} {@hit 6}击中，范围20/60英尺，一个目标。{@h}5 ({@damage 1d4 + 3})穿刺伤害。",
	"While Jade Tigress is wearing no armor and wielding no shield, her AC includes her Wisdom modifier.": "当Jade Tigress没有穿戴盔甲和挥舞盾牌的时候，她的交流包括她的智慧修正值。",
	"Jade Tigress makes three attacks.": "翡翠虎妞进行了三次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) force damage, and if the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or be {@condition stunned} until the of Jade Tigress's next turn.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d8 + 4})武力伤害，如果目标是生物，它必须成功进行{@dc 15}宪法救赎，否则会被{@condition stunned}，直到翡翠虎的下一个回合。",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage plus 7 ({@damage 3d4}) poison damage, and the target must succeed on a {@dc 15} Constitution saving throw or gain 1 level of {@condition exhaustion}.": "{@atk rw} {@hit 5}击中，范围20/60英尺，一个目标。{@h}4 ({@damage 1d4 + 2})的穿刺伤害加上7 ({@damage 3d4})的毒药伤害，目标必须在{@dc 15}的宪法救赎中成功，或者获得1级的{@condition exhaustion}。",
	"Jade Tigress regains {@dice 2d8 + 2} hit points, and all levels of {@condition exhaustion} end on her.": "玉虎女恢复{@dice 2d8 + 2}的命中率，所有级别的{@condition exhaustion}在她身上结束。",
	"Jade Tigress takes the Disengage or Hide action.": "玉虎女采取脱离或隐藏行动。",
	"In response to being hit by a ranged weapon attack, Jade Tigress deflects the missile. The damage she takes from the attack is reduced by {@dice 1d10 + 9}. If the damage is reduced to 0, Jade Tigress catches the missile if it's small enough to hold in one hand and Jade Tigress has a hand free.": "在被远程武器攻击击中时，玉虎女会偏转导弹。她从攻击中受到的伤害会减少（%0%）。如果伤害减少到0，如果导弹小到可以用一只手握住，并且玉虎女有一只手空出来，玉虎女会接住导弹。",
	"K'Tulah is a 4th-level spellcaster. K'Tulah's spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). K'Tulah has the following druid spells prepared:": "K'Tulah是一个4级的施法者。K'Tulah的法术能力是智慧（法术救赎（%0%），（%1%）用法术攻击击中）。K'Tulah准备了以下德鲁伊的法术。",
	"When K'Tulah moves on her turn in combat, she can double her speed until the end of the turn. Once she uses this ability, K'Tulah can't use it again until she moves 0 feet on one of her turns.": "当K'Tulah在她的战斗回合中移动时，她的速度可以加倍，直到回合结束。一旦她使用这个能力，K'Tulah就不能再次使用，直到她在某个回合中移动0英尺。",
	"{@atk mw} {@hit 2} to hit ({@hit 4} to hit with shillelagh), reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, 4 ({@damage 1d8}) bludgeoning damage if wielded with two hands, or 6 ({@damage 1d8 + 2}) bludgeoning damage with shillelagh.": "{@atk mw}{@hit 2}命中({@hit 4}用shillelagh命中)，范围5英尺，一个目标。{@h}3 ({@damage 1d6})重击伤害，如果用双手挥舞，可造成4 ({@damage 1d8})重击伤害，或者用shillelagh造成6 ({@damage 1d8 + 2})重击伤害。",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage.": "{@atk mw} {@hit 2}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d4})砍击伤害。",
	"The kiddywidget doesn't require air, food, drink, or sleep.": "kiddywidget不需要空气、食物、饮料或睡眠。",
	"The kiddywidget makes two attacks: one with its bite and one with its tail.": "kiddywidget有两种攻击方式：一种是咬人，一种是用尾巴。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage. If the target is a creature, it is {@condition grappled} by the kiddywidget (escape {@dc 8}).": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害。如果目标是生物，则被基德维德{@condition grappled}(逃脱{@dc 8})。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage plus 2 ({@damage 1d4}) lightning damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个目标。{@h}4 ({@damage 1d4 + 2})穿刺伤害加上2 ({@damage 1d4})雷电伤害。",
	"The lich casts one of the following spells using Wisdom as the spellcasting ability (save {@dc 19}):": "巫师使用智慧作为施法能力，施展下列其中一个法术（保存（%0%））。",
	"If the lich fails a saving throw, it can choose to succeed instead.": "如果巫师的拯救动作失败，它可以选择成功。",
	"If it has a phylactery, a destroyed lich gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "如果它有一个法器，被摧毁的巫妖会在{@dice 1d10}天内获得一个新的身体，恢复所有的命中率并再次变得活跃。新的身体会出现在法器的5英尺范围内。",
	"The lich makes four attacks.": "巫师进行了四次攻击。",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}17 ({@damage 5d6}) poison damage, and the target must succeed on a {@dc 19} Constitution saving throw or be {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 9}击中，到达10英尺，一个生物。{@h}17 ({@damage 5d6})的毒药伤害，并且目标必须在{@dc 19}宪法救赎中成功，否则会被{@condition poisoned}1分钟。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"{@atk rs} {@hit 9} to hit, range 60 ft., one target. {@h}14 ({@damage 4d6}) necrotic damage.": "{@atk rs} {@hit 9}击中，范围60英尺，一个目标。{@h}14 ({@damage 4d6})坏死性伤害。",
	"The lich fills up to ten 10-foot cubes with fire. Every cube must be within 150 feet of the lich and occupy a space the lich can see, and each cube must have at least one face adjacent to the face of another cube. Each creature in the area must make a {@dc 19} Dexterity saving throw, taking 38 ({@damage 7d10}) fire damage on a failed save, or half as much damage on a successful one. The fire ignites flammable objects in the area that aren't being worn or carried. If the lich chooses, plant life in the area is unaffected by the spell.": "巫师用火填满十个10英尺的立方体。每个立方体必须在巫师的150英尺范围内，并且占据巫师可以看到的空间，每个立方体必须有至少一个面与另一个立方体的面相邻。区域内的每个生物都必须做一个{@dc 19}灵巧的蓄力动作，如果蓄力失败，会受到38({@damage 7d10})的火力伤害，如果蓄力成功，会受到一半的伤害。火焰会点燃该区域内没有穿戴或携带的易燃物。如果巫师选择，该区域的植物生命不受法术影响。",
	"The lich makes an attack.": "巫师进行了一次攻击。",
	"The lich targets one {@condition poisoned} creature it can see within 30 feet of it. The target must succeed on a {@dc 19} Constitution saving throw or fall {@condition unconscious} until the {@condition poisoned} condition ends on it.": "巫师的目标是30英尺范围内它能看到的一个{@condition poisoned}生物。目标必须在宪法规定的投掷中成功，否则就会倒下（%2%），直到（%3%）条件结束。",
	"The lich targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 19} Constitution saving throw or take 11 ({@damage 2d10}) necrotic damage. The lich regains a number of hit points equal to the amount of damage that the creature takes.": "巫师的目标是它所看到的30英尺内的一个生物。目标必须在一个{@dc 19}宪法救赎中成功，否则会受到11({@damage 2d10})的坏死伤害。巫师恢复的命中率与该生物受到的伤害相等。",
	"Whenever the golem starts its turn with 40 hit points or fewer, roll a {@dice d6}. On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "每当巨魔以40点或更少的命中率开始它的回合时，掷一个（%0%）。如果是6，巨魔就会狂暴。在狂暴状态下的每个回合，巨魔都会攻击它能看到的最近的生物。如果没有足够近的生物可以移动和攻击，巨魔会攻击一个物体，优先选择比自己小的物体。一旦魔像狂暴起来，它就会继续这样做，直到它被摧毁或恢复所有的命中率。",
	"The golem's creator, if within 60 feet of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a {@dc 15} Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "如果巨魔的创造者在狂暴巨魔的60英尺范围内，可以通过坚定而有说服力的说话来试图使它平静下来。巨魔必须能够听到它的创造者，创造者必须采取一个行动来做一个{@dc 15}魅力（说服力）的检查。如果检定成功，巨魔将不再狂暴。如果它在40点或更少的命中率下受到伤害，巨魔可能会再次狂暴。",
	"The golem is immune to any spell or effect that would alter its form.": "傀儡对任何会改变其形态的法术或效果都是免疫的。",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "每当巨魔受到雷电伤害时，它不会受到任何伤害，反而会重新获得与所受雷电伤害相等的命中率。",
	"The golem has advantage on saving throws against spells and other magical effects.": "傀儡在对抗法术和其他魔法效果时有优势。",
	"The golem's weapon attacks are magical.": "傀儡的武器攻击是有魔法的。",
	"The golem makes two slam attacks.": "巨魔进行了两次猛烈的攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) lightning damage.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}13 ({@damage 2d8 + 4}) 雷电伤害。",
	"The sage casts one of the following spells, using Intelligence as the spellcasting ability (save {@dc 14}, {@hit 6} to hit with spell attacks):": "贤者施展以下一种法术，使用智力作为施法能力（保存（%0%），（%1%）击中法术攻击）。",
	"{@atk ms} {@hit 8} to hit (with advantage if the target is wearing armor made of metal), reach 5 ft., one creature. {@h}13 ({@damage 3d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms}{@hit 8}击中（如果目标穿着金属制成的盔甲，则有优势），到达5英尺，一个生物。{@h}13 ({@damage 3d8})的闪电伤害，并且目标在下一回合开始前不能做出反应。",
	"The sage creates a fiery explosion centered on a point it can see within 150 feet of it. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 14} Dexterity saving throw, taking 28 ({@damage 8d6}) fire damage on a failed save, or half as much damage on a successful one. The fire spreads around corners and ignites flammable objects in the area that aren't being worn or carried.": "贤者以它能看到的150英尺范围内的一个点为中心，制造一个火爆的爆炸。以该点为中心的20英尺半径范围内的每个生物都必须做一个{@dc 14}灵巧的蓄力动作，蓄力失败会受到28({@damage 8d6})的火焰伤害，蓄力成功则受到一半的伤害。火焰会在角落里蔓延，并点燃该区域内未被穿戴或携带的易燃物品。",
	"When the sage is hit by an attack or targeted by a {@spell magic missile} spell, it calls forth an {@condition invisible} barrier of magical force that protects it. Until the start of its next turn, the sage has a +5 bonus to AC, including against the triggering attack, and it takes no damage from magic missile.": "当圣人被攻击击中或被{@spell magic missile}的法术瞄准时，它会召唤出一个{@condition invisible}的魔法力量屏障来保护它。直到下一回合的开始，圣人有一个+5的AC加成，包括对触发攻击的加成，并且它不会受到魔法飞弹的伤害。",
	"Miirym casts one of the following spells, using Charisma as the spellcasting ability (save {@dc 21}) and requiring no material components:": "Miirym施展以下一种法术，使用魅力作为施法能力（保存（%0%）），不需要任何物质成分。",
	"Miirym can't leave Candlekeep and is immune to any effect that would place her in a location outside it, including an extradimensional space. If she dies, Miirym regains her form and all her hit points after {@dice 1d10} days, reappearing in the location where she died or in the nearest unoccupied space.": "Miirym不能离开Candlekeep，并且对任何将她置于Candlekeep以外的地点的效果免疫，包括一个超维空间。如果她死了，Miirym会在{@dice 1d10}天后恢复她的形态和所有的命中率，重新出现在她死亡的地方或最近的无人空间中。",
	"Miirym regains 40 hit points at the start of her turn. If Miirym takes damage from a magic weapon or a spell, this trait doesn't function at the start of Miirym's next turn. Miirym dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Miirym在她的回合开始时恢复40点生命值。如果Miirym受到魔法武器或咒语的伤害，这个特性在Miirym的下一个回合开始时不会发挥作用。Miirym只有在她的回合开始时生命值为0并且没有再生时才会死亡。",
	"Miirym can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Miirym可以在其他生物和物体中移动，就像它们是{@quickref difficult terrain||3}一样。如果她在一个物体内结束她的回合，她会受到5（（%1%））的力量伤害。",
	"If Miirym fails a saving throw, she can choose to succeed instead.": "如果Miirym的拯救动作失败，她可以选择成功。",
	"Miirym can see through solid matter out to a range of 60 feet. To her, opaque creatures, objects, and obstacles within that distance appear transparent and don't prevent light from passing through them. This vision can penetrate 5 feet of stone, 3 inches of common metal, and up to 10 feet of wood or dirt. Thicker substances block this vision, as does a thin sheet of lead.": "Miirym可以看穿60英尺范围内的固体物质。对她来说，这个距离内不透明的生物、物体和障碍物看起来是透明的，并不妨碍光线穿过它们。这种视觉可以穿透5英尺的石头，3英寸的普通金属，以及10英尺的木材或泥土。更厚的物质会阻挡这种视觉，就像一张薄薄的铅片一样。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}34 ({@damage 9d6 + 3}) force damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}34 ({@damage 9d6 + 3})武力伤害。",
	"Miirym uses one of the following breath weapons:": "Miirym使用以下一种呼吸武器。",
	"Miirym exhales an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 21} Constitution saving throw, taking 67 ({@damage 15d8}) cold damage on a failed save, or half as much damage on a successful one.": "Miirym在90英尺的范围内呼出一股冰冷的气流。该区域内的每个生物都必须做一个{@dc 21}体质救赎，如果救赎失败，将受到67({@damage 15d8})的寒冷伤害，如果救赎成功，将受到一半的伤害。",
	"Miirym exhales a bolt of necrotic energy in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 21} Dexterity saving throw, taking 82 ({@damage 15d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "Miirym在10英尺宽的120英尺范围内呼出一道坏死能量。这条线上的每个生物都必须做一个{@dc 21}灵巧的蓄力动作，蓄力失败会受到82({@damage 15d10})的坏死伤害，蓄力成功则受到一半的伤害。",
	"Miirym exhales paralyzing gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 21} Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Miirym在90英尺的范围内呼出麻痹气体。该区域内的每个生物都必须在宪法规定的投掷中取得成功，否则将在1分钟内受到1%的影响。生物可以在它的每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"Each creature of Miirym's choice that is within 120 feet of her and aware of her must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Miirym's Frightful Presence for the next 24 hours.": "每个在她120英尺范围内的米瑞姆选择的生物，如果知道她的存在，就必须在{@dc 21}智慧救赎上成功，否则就会变成{@condition frightened}，持续1分钟。一个生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。如果一个生物的自救成功或效果结束，该生物在接下来的24小时内对Miirym的恐怖存在免疫。",
	"Miirym makes a bite attack.": "米瑞姆做了一个咬人的攻击。",
	"Miirym magically teleports up to 120 feet to an unoccupied space she can see.": "Miirym神奇地传送到她能看到的无人的空间，最远可达120英尺。",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "模仿者可以使用它的行动来多态化为一个物体或回到它真正的、无定形的形式。它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它将恢复到它的真实形态。",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape {@dc 10}). Ability checks made to escape this grapple have disadvantage.": "拟态会附着在任何接触它的东西上。粘附在模仿者身上的巨大或较小的生物也会被它{@condition grappled}（逃脱{@dc 10}）。为逃脱这个抓捕而进行的能力检查是不利的。",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "当模仿者保持不动，它与普通物体没有区别。",
	"The mimic has advantage on attack rolls against any creature {@condition grappled} by it.": "模仿者对它身边的任何生物在攻击卷轴上都有优势（%0%）。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})重击伤害。如果模仿者是物体形态，目标会受到其粘附特性的影响。",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 4 ({@damage 1d8}) acid damage.": "{@atk mw} {@hit 5}击中，到达5英尺，一个目标。{@h}7 ({@damage 1d8 + 3})穿刺伤害加上4 ({@damage 1d8})酸液伤害。",
	"Nintra casts one of the following spells, using Charisma as the spellcasting ability (save {@dc 20}) and requiring no material components:": "Nintra施展以下一种法术，使用魅力作为施法能力（保存（%0%）），不需要任何物质成分。",
	"If Nintra fails a saving throw, she can choose to succeed instead.": "如果Nintra的拯救动作失败，她可以选择成功。",
	"Nintra makes two attacks.": "Nintra进行了两次攻击。",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d4 + 7}) piercing damage.": "{@atk mw} {@hit 12}击中，到达5英尺，一个目标。{@h}12 ({@damage 2d4 + 7})穿刺伤害。",
	"{@atk rs} {@hit 12} to hit, range 120 ft., one target. {@h}10 ({@damage 1d6 + 7}) necrotic damage, and if the target is a creature, it must succeed on a {@dc 20} Constitution saving throw or be {@condition poisoned} until the end of its next turn.": "{@atk rs} {@hit 12}击中，范围120英尺，一个目标。{@h}10 ({@damage 1d6 + 7})坏死伤害，如果目标是生物，它必须成功进行{@dc 20}宪法救赎，否则会被{@condition poisoned}，直到其下一回合结束。",
	"Nintra targets a point she can see within 60 feet of her and creates a 20-foot-radius sphere of swirling glass shards centered on that point. Each creature in the sphere must make a {@dc 20} Dexterity saving throw, taking 28 ({@damage 8d6}) slashing damage on a failed save, or half as much damage on a successful save. If Nintra is in the sphere, the shards deal no damage to her.": "Nintra的目标是她能看到的60英尺范围内的一个点，并以该点为中心创造一个半径为20英尺的玻璃碎片漩涡球。球体中的每个生物都必须做一个{@dc 20}灵巧的蓄力动作，蓄力失败会受到28({@damage 8d6})的砍伤，蓄力成功会受到一半的伤害。如果Nintra在球体中，这些碎片不会对她造成任何伤害。",
	"Nintra makes one attack.": "Nintra进行了一次攻击。",
	"Nintra teleports to an unoccupied space she can see within 30 feet of her.": "Nintra传送到她能看到的30英尺内无人的空间。",
	"Provided she is in bright or dim light, Nintra causes her shadow to attack a creature within 10 feet of her. Her shadow makes two claw attacks, each attack identical to Nintra's claw attack except that it deals psychic damage instead of piercing damage.": "只要她在明亮或昏暗的光线下，Nintra会使她的影子攻击她周围10英尺内的生物。她的影子会进行两次爪子攻击，每次攻击都与Nintra的爪子攻击相同，只是会造成精神伤害而不是穿刺伤害。",
	"The behir makes two attacks: one with its bite and one to constrict.": "贝希尔会进行两次攻击：一次是咬人，一次是收缩。",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 10}击中，到达10英尺，一个目标。{@h}22 ({@damage 3d10 + 6})穿刺伤害。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one Large or smaller creature. {@h}17 ({@damage 2d10 + 6}) bludgeoning damage plus 17 ({@damage 2d10 + 6}) slashing damage. The target is {@condition grappled} (escape {@dc 16}) if the behir isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends.": "{@atk mw} {@hit 10}击中，到达5英尺，一个大型或小型生物。{@h}17 ({@damage 2d10 + 6})重击伤害加上17 ({@damage 2d10 + 6})砍击伤害。目标是{@condition grappled}(逃逸{@dc 16})，如果beheir还没有束缚住一个生物，目标是{@condition restrained}直到这个抓捕结束。",
	"The behir exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "贝赫呼出一条长20英尺、宽5英尺的闪电线。这条线上的每个生物都必须做一个{@dc 16}灵巧的蓄力动作，如果蓄力失败，将受到66({@damage 12d10})的闪电伤害，如果蓄力成功，将受到一半的伤害。",
	"The behir makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the behir, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the behir's turns. A behir can have only one creature swallowed at a time.": "贝里尔对正在抓捕的中型或小型目标进行一次咬合攻击。如果攻击命中，目标也会被吞噬，并且抓捕结束。当被吞食时，目标是{@condition blinded}和{@condition restrained}，它对攻击和behir以外的其他效果有完全的掩护，并且在behir的每个回合开始时受到21({@damage 6d6})酸性伤害。吞噬者一次只能吞噬一个生物。",
	"Any creature swallowed by a parasite-infested behir must succeed on a {@dc 19} Constitution saving throw at the start of each of the behir's turns or be feasted upon by blood parasites, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful save. This damage is in addition to the damage caused by the behir's digestive acids.": "任何被寄生虫感染的生物必须在每个回合开始时成功地进行宪法救赎，否则就会被血液寄生虫吃掉，救赎失败会受到36（%1%）的坏死伤害，救赎成功会受到一半的伤害。这个伤害是在beheir的消化酸造成的伤害之外的。",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a {@dc 14} Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the behir. If the behir dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "如果被吞食的生物在一个回合内受到30次以上的伤害，那么在该回合结束时，被吞食的生物必须成功地进行一次{@dc 14}宪法救赎，否则就会反刍出该生物，该生物会在被吞食的生物10英尺内的空间内掉落{@condition prone}。如果behir死亡，被吞食的生物将不再被它影响（%2%），并且可以通过使用15英尺的移动距离，从尸体上逃出（%3%）。",
	"Ram Sugar is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). Ram Sugar has the following cleric spells prepared:": "公羊糖是一个4级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击击中（%1%））。公羊糖准备了以下牧师法术。",
	"Ram Sugar has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "公羊糖在对{@condition charmed}或{@condition frightened}的蓄力攻击中具有优势。",
	"Ram Sugar makes two melee attacks.": "公羊糖进行两次近战攻击。",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw}{@hit 4}击中，达到5英尺或范围20/60英尺，一个生物。{@h}4 ({@damage 1d4 + 2})穿刺伤害。",
	"Ram Sugar exhales fire in a 30-foot-long line that is 5 feet wide. Any creature in the line must make a {@dc 11} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "公羊糖在一条30英尺长、5英尺宽的线上吐出火焰。任何在这条线上的生物都必须做一个{@dc 11}灵巧的蓄力动作，蓄力失败会受到7({@damage 2d6})的火焰伤害，蓄力成功则受到一半的伤害。",
	"{@atk ms} {@hit 6} to hit (with advantage if the target is wearing armor made of metal), reach 5 ft., one creature. {@h}9 ({@damage 2d8}) lightning damage, and the target can't take reactions until the start of its next turn.": "{@atk ms}{@hit 6}击中（如果目标穿着金属制成的盔甲，则有优势），到达5英尺，一个生物。{@h}9 ({@damage 2d8})的闪电伤害，并且目标在下一回合开始前不能做出反应。",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10}击中，到达5英尺，一个目标。{@h}19 ({@damage 3d8 + 6})重击伤害。",
	"The golem targets one or more creatures it can see within 10 feet of it. Each target must make a {@dc 17} Wisdom saving throw against this magic. On a failed save, a target can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the target can take either an action or a bonus action on its turn, not both. These effects last for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "傀儡的目标是它所看到的10英尺内的一个或多个生物。每个目标必须对这个魔法做一个{@dc 17}的智慧救赎。拯救失败时，目标不能使用反应，其速度减半，并且在其回合中不能进行一次以上的攻击。此外，目标在其回合中可以采取一个行动或一个额外的行动，但不能同时采取。这些效果持续1分钟。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"The sapphire has 3 charges. As an action, the golem can expend 1 charge to cast {@spell dispel magic} (as a 9th-level spell) from the sapphire using Constitution as its spellcasting ability. The sapphire ceases to glow if all its charges are expended, but it regains {@dice 1d3} expended charges daily at dawn and glows again once it has 1 or more charges.": "蓝宝石有3次充电。作为一个行动，巨魔可以消耗1个电荷从蓝宝石中施放（%0%）（作为一个9级的法术），使用宪法作为其法术能力。如果蓝宝石的电荷用完了，它就会停止发光，但它每天在黎明时分都会重新获得{@dice 1d3}已用完的电荷，一旦它有1个或更多的电荷，就会再次发光。",
	"If damage reduces Shemshime to 0 hit points, Shemshime instead drops to 1 hit point unless the damage is the result of Shemshime being crushed by an object weighing at least 1,000 pounds.": "如果伤害将Shemshime降低到0点生命值，Shemshime反而会降到1点生命值，除非伤害是Shemshime被至少1000磅的物体压碎的结果。",
	"Shemshime can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Shemshime可以在其他生物和物体中移动，就像它们是（%0%）一样。如果它在一个物体内结束它的回合，它会受到5（（%1%））的力量伤害。",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) psychic damage.": "{@atk ms} {@hit 5}击中，到达5英尺，一个目标。{@h}17 ({@damage 4d6 + 3})精神伤害。",
	"Shemshime chooses up to two creatures it can see within 60 feet of it. Each target must succeed on a {@dc 13} Wisdom saving throw, or that target takes 7 ({@damage 1d8 + 3}) psychic damage and must use its reaction to make a melee weapon attack against one creature it can reach (Shemshime's choice) that Shemshime can see.": "Shemshime选择它能看到的60英尺范围内的最多两个生物。每个目标必须在一个{@dc 13}智慧救赎中成功，否则该目标会受到7({@damage 1d8 + 3})的精神伤害，并且必须用它的反应对一个它能达到的（Shemshime选择的）Shemshime能看到的生物进行近战武器攻击。",
	"Shemshime targets one creature it can see within 30 feet of it. The creature must make a {@dc 13} Wisdom saving throw. On a failed save, it takes 21 ({@damage 4d8 + 3}) psychic damage and is {@condition stunned} until the end of its next turn. On a successful save, it takes half as much damage and isn't {@condition stunned}.": "Shemshime的目标是它能看到的30英尺内的一个生物。该生物必须做一个{@dc 13}智慧救赎动作。如果救赎失败，它将受到21({@damage 4d8 + 3})的精神伤害，并且{@condition stunned}直到其下一回合结束。拯救成功时，它将受到一半的伤害，并且不会有（%3%）。",
	"Whenever the skitterwidget is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "每当小精灵受到雷电伤害时，它不会受到任何伤害，反而会重新获得与所受雷电伤害相等的命中率。",
	"The skitterwidget doesn't require air, food, drink, or sleep.": "小精灵不需要空气、食物、饮料或睡眠。",
	"The skitterwidget makes two attacks: one with its bite and one with its tail.": "溜溜球有两种攻击方式：一种是咬人，一种是用尾巴。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage. If the target is a creature, it is {@condition grappled} by the skitterwidget (escape {@dc 13}).": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}10 ({@damage 2d6 + 3})穿刺伤害。如果目标是一个生物，则会被滑板车{@condition grappled}(逃生{@dc 13})。",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 10 ({@damage 3d6}) lightning damage, and if the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or be {@condition stunned} until the end of its next turn.": "{@atk mw} {@hit 6}击中，到达5英尺，一个目标。{@h}6 ({@damage 1d6 + 3})的穿刺伤害加上10 ({@damage 3d6})的闪电伤害，如果目标是生物，它必须成功进行{@dc 15}的宪法救赎，否则会被{@condition stunned}，直到下一回合结束。",
	"The skitterwidget imposes disadvantage on one attack roll made against a kiddywidget it can see within 5 feet of it.": "在对它能看到的5英尺范围内的小鬼进行的一次攻击卷中，Skitterwidget将处于劣势。",
	"While Steel Crane is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "当钢鹤没有穿戴盔甲和挥舞盾牌的时候，他的交流能力包括他的智慧修正值。",
	"Steel Crane makes three attacks.": "钢鹤进行了三次攻击。",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) force damage, and if the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or be {@condition stunned} until the start of Steel Crane's next turn.": "{@atk mw} {@hit 7}击中，到达5英尺，一个目标。{@h}8 ({@damage 1d8 + 4})武力伤害，如果目标是生物，它必须成功进行{@dc 15}宪法救赎，否则会被{@condition stunned}，直到钢鹤的下一回合开始。",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage or, if the target is a creature, Steel Crane can grapple the target instead (escape {@dc 15}). Steel Crane can't make attacks with the whip while using it to grapple a creature. Anytime on his turn, he can release a creature {@condition grappled} by the whip (no action required).": "{@atk mw} {@hit 7}命中，范围10英尺，一个目标。{@h}6 ({@damage 1d4 + 4})砍击伤害，如果目标是生物，钢鹤可以用抓取目标来代替（逃脱{@dc 15}）。在使用鞭子抓取生物时，钢鹤不能用它进行攻击。在他的回合中的任何时候，他都可以通过鞭子释放一个生物（%5%）（不需要行动）。",
	"Steel Crane regains {@dice 2d8 + 4} hit points, and all levels of {@condition exhaustion} end on him.": "钢鹤重新获得{@dice 2d8 + 4}的命中率，所有级别的{@condition exhaustion}在他身上结束。",
	"In response to being hit by a ranged weapon attack, Steel Crane deflects the missile. The damage he takes from the attack is reduced by {@dice 1d10 + 10}. If the damage is reduced to 0, Steel Crane catches the missile if it's small enough to hold in one hand and Steel Crane has a hand free.": "在被远程武器攻击击中时，钢鹤会偏转导弹。他从攻击中受到的伤害会减少（%0%）。如果伤害减少到0，如果导弹小到可以用一只手握住，并且钢鹤有一只手空出来，那么钢鹤会接住导弹。",
	"When Steel Crane falls, he can slow his descent, taking no damage from the fall.": "当钢鹤坠落时，他可以减缓他的下降速度，不受坠落的伤害。",
	"The giant makes two attacks with its greatsword or hurls two rocks.": "巨人用它的大剑进行两次攻击或投掷两块石头。",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}30 ({@damage 6d6 + 9}) slashing damage plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 14}击中，到达10英尺，一个目标。{@h}30 ({@damage 6d6 + 9})的砍击伤害加上18 ({@damage 4d8})的坏死伤害。",
	"{@atk rw} {@hit 14} to hit, reach 60/240 ft., one target. {@h}35 ({@damage 4d12 + 9}) bludgeoning damage.": "{@atk rw} {@hit 14}击中，达到60/240英尺，一个目标。{@h}35 ({@damage 4d12 + 9})重击伤害。",
	"The giant hurls a magical lightning bolt at a point it can see within 500 feet of it. Each creature within 10 feet of that point must make a {@dc 15} Dexterity saving throw, taking 54 ({@damage 12d8}) lightning damage on a failed save, or half as much damage on a successful one.": "巨人向它所看到的500英尺范围内的一个点投掷一道魔法闪电。在该点10英尺范围内的每个生物必须做一个{@dc 15}灵巧的蓄力动作，蓄力失败会受到54({@damage 12d8})的闪电伤害，蓄力成功则受到一半的伤害。",
	"If the swarm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the swarm move or act, that creature must succeed on a {@dc 15} Wisdom (Perception) check to discern that the swarm is animate.": "如果虫群在战斗开始时是静止的，它在主动性卷轴上有优势。此外，如果一个生物没有观察到虫群的移动或行动，该生物必须通过{@dc 15}智慧(感知)检查来成功辨别虫群是否有生命。",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a 1-foot-tall, 8-inch-wide, 2-inch-thick object. The swarm can't regain hit points or gain temporary hit points.": "蜂群可以占据另一个生物的空间，反之亦然，而且蜂群可以通过任何足以容纳1英尺高、8英寸宽、2英寸厚的物体的开口移动。虫群不能恢复命中率，也不能获得临时命中率。",
	"{@atk mw} {@hit 3} to hit, reach 0 ft., one target in the swarm's space. {@h}6 ({@damage 2d4 + 1}) bludgeoning damage, or 3 ({@damage 1d4 + 1}) bludgeoning damage if the swarm has half its hit points or fewer.": "{@atk mw}{@hit 3}击中，达到0英尺，蜂群空间内的一个目标。{@h}6 ({@damage 2d4 + 1})重击伤害，如果蜂群有一半的命中率或更少，则有3 ({@damage 1d4 + 1})重击伤害。",
	"Valin Sarnaster is a 10th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Valin has the following cleric spells prepared:": "瓦林-萨纳斯特是一个10级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。瓦林准备了以下的牧师法术。",
	"Valin has advantage on saving throws against spells and other magical effects.": "瓦林在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"While her heart remains in Alessia's body, Valin re-forms inside her sarcophagus, regaining all her hit points and becoming active again.": "当她的心脏留在阿莱西亚的身体里时，瓦林在她的石棺里重新形成，恢复了她所有的命中率并再次变得活跃。",
	"Valin can use her Dreadful Glare and makes one attack with her rotting fist.": "瓦林可以使用她可怕的目光，并用她的腐烂的拳头进行一次攻击。",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 3d6 + 4}) bludgeoning damage plus 21 ({@damage 6d6}) necrotic damage. If the target is a creature, it must succeed on a {@dc 16} Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ({@dice 3d6}) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the {@spell remove curse} spell or other magic.": "{@atk mw} {@hit 9}击中，到达5英尺，一个目标。{@h}14 ({@damage 3d6 + 4})重击伤害加上21 ({@damage 6d6})腐烂伤害。如果目标是一个生物，它必须成功地进行{@dc 16}宪法救赎，否则会被诅咒为木乃伊腐烂。被诅咒的目标不能恢复命中率，而且每过24小时，其最大命中率会减少10（（%6%））。如果诅咒将目标的最大命中率降低到0，目标就会死亡，其身体会变成灰尘。诅咒持续到被{@spell remove curse}咒语或其他魔法消除为止。",
	"Valin targets one creature she can see within 60 feet of her. If the target can see Valin, it must succeed on a {@dc 16} Wisdom saving throw against this magic or become {@condition frightened} until the end of Valin's next turn. If the target fails the saving throw by 5 or more, it is also {@condition paralyzed} for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies and mummy lords for the next 24 hours.": "瓦林的目标是她周围60英尺内她能看到的一个生物。如果目标能看到瓦林，它必须对这个魔法进行{@dc 16}的智慧救赎，否则会变成{@condition frightened}，直到瓦林的下一个回合结束。如果目标以5分或更高的分数失败，它也会在相同的时间内变成（%2%）。救赎成功的目标在接下来的24小时内对所有木乃伊和木乃伊领主的可怕凝视免疫。",
	"Valin makes one attack with her rotting fist or uses her Dreadful Glare.": "瓦林用她的腐烂的拳头进行一次攻击，或者使用她可怕的目光。",
	"Blinding dust and sand swirls magically around Valin. Each creature within 5 feet of Valin must succeed on a {@dc 16} Constitution saving throw or be {@condition blinded} until the end of her next turn.": "耀眼的沙尘在瓦林周围神奇地旋转。每一个在瓦林5英尺范围内的生物都必须在宪法规定的投掷中获得成功，否则就会受到1%的影响，直到她下一个回合结束。",
	"Valin utters a blasphemous word. Each non-undead creature within 10 feet of Valin that can hear the magical utterance must succeed on a {@dc 16} Constitution saving throw or be {@condition stunned} until the end of Valin's next turn.": "瓦林说了一句亵渎神明的话。在瓦林10英尺范围内的每个非亡灵生物，如果能听到这句话，就必须成功地进行一次{@dc 16}宪法救赎，否则就会被{@condition stunned}，直到瓦林的下一个回合结束。",
	"Valin magically unleashes negative energy. Creatures within 60 feet of Valin, including ones behind barriers and around corners, can't regain hit points until the end of Valin's next turn.": "瓦林神奇地释放出负能量。在瓦林60英尺范围内的生物，包括在障碍物后面和拐角处的生物，在瓦林的下一个回合结束前都无法恢复命中率。",
	"Valin magically transforms into a whirlwind of sand, moves up to 60 feet, and reverts to her normal form. While in whirlwind form, Valin is immune to all damage, and it can't be {@condition grappled}, {@condition petrified}, knocked {@condition prone}, {@condition restrained}, or {@condition stunned}. Equipment worn or carried by Valin remain in her possession.": "瓦林神奇地变成一股沙子的旋风，最多可以移动60英尺，然后恢复到她的正常形态。在旋风形态下，瓦林对所有伤害免疫，而且不能被{@condition grappled}、{@condition petrified}、敲击{@condition prone}、{@condition restrained}或{@condition stunned}。瓦林所穿戴或携带的装备仍归她所有。",
	"Varnyr has advantage on saving throws against being {@condition charmed}, and magic can't put Varnyr to sleep.": "Varnyr在对被害人的救赎上有优势（%0%），而且魔法不能使Varnyr入睡。",
	"Varnyr makes two attacks.": "瓦尼尔进行了两次攻击。",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 3}击中，到达5英尺，一个目标。{@h}2 ({@damage 1d4})重击伤害。",
	"Varnyr adds 2 to their AC against one melee attack that would hit it. To do so, Varnyr must see the attacker and be wielding a melee weapon.": "Varnyr在对抗一次会击中它的近战攻击时，会增加2的AC值。要做到这一点，Varnyr必须看到攻击者并挥舞着近战武器。",
	"If Zikzokrishka fails a saving throw, it can choose to succeed instead.": "如果Zikzokrishka的拯救动作失败，它可以选择成功。",
	"Zikzokrishka has advantage on saving throws against spells and other magical effects.": "Zikzokrishka对法术和其他魔法效果的救赎有优势。",
	"Zikzokrishka can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Zikzokrishka可以使用它的 \"恐怖存在\"。然后它进行三次攻击：一次用咬，两次用爪子。",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 13}击中，到达10英尺，一个目标。{@h}18 ({@damage 2d10 + 7})穿刺伤害加上5 ({@damage 1d10})雷电伤害。",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 13}击中，到达5英尺，一个目标。{@h}14 ({@damage 2d6 + 7})砍击伤害。",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13}击中，到达15英尺，一个目标。{@h}16 ({@damage 2d8 + 7})重击伤害。",
	"Each creature of Zikzokrishka's choice that is within 120 feet of the Zikzokrishka and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the Zikzokrishka's Frightful Presence for the next 24 hours.": "每个在Zikzokrishka 120英尺范围内的Zikzokrishka所选择的生物，如果知道它的存在，必须在一个{@dc 18}的智慧救赎中成功，否则会变成{@condition frightened}，持续1分钟。一个生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。如果一个生物的救赎成功或效果结束，该生物在接下来的24小时内对Zikzokrishka的恐怖存在免疫。",
	"Zikzokrishka exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 20} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Zikzokrishka在一条90英尺宽的直线上呼出闪电。这条线上的每个生物都必须做一个{@dc 20}灵巧的蓄力动作，蓄力失败会受到66({@damage 12d10})的闪电伤害，蓄力成功会受到一半的伤害。",
	"Zikzokrishka makes a Wisdom (Perception) check.": "Zikzokrishka做了一个智慧（感知）检查。",
	"Zikzokrishka makes a tail attack.": "Zikzokrishka进行了一次尾部攻击。",
	"Zikzokrishka beats its tattered wings. Each creature within 10 feet of Zikzokrishka must succeed on a {@dc 21} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. After beating its wings this way, Zikzokrishka can fly up to half its flying speed.": "Zikzokrishka拍打它破烂的翅膀。每一个在Zikzokrishka 10英尺范围内的生物必须在一个{@dc 21}灵巧的蓄力动作上成功，否则会受到14({@damage 2d6 + 7})的打击伤害并被击倒{@condition prone}。以这种方式拍打翅膀后，Zikzokrishka可以飞到其飞行速度的一半。",
	"Bak Mei carries a {@item staff of striking} with 10 charges.": "Bak Mei携带了一个{@item staff of striking}，有10个电荷。"
}