{
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the homunculus's skill bonuses and the bonuses to hit and damage of its Acidic Spittle.": "当你的熟练度加成增加1时，以下数字会增加1：同形体的技能加成和它的酸性唾液的命中和伤害加成。",
	"{@atk rw} {@hit 4} to hit, range 30 ft., one target you can see. {@h}{@damage 1d6 + 2} acid damage.": "{@atk rw} {@hit 4}击中，范围30英尺，一个你能看到的目标。{@h}{@damage 1d6 + 2}酸性伤害。",
	"The homunculus produces a salve and touches one creature you designate. The target receives one of the following magical benefits of your choice:": "同体人产生一种药膏，并触及你指定的一个生物。目标会得到你所选择的下列魔法好处之一。",
	"The target gains a flying speed of 10 feet for 10 minutes.": "目标获得10英尺的飞行速度，持续10分钟。",
	"The target feels giddy and effective, gaining advantage on certain ability checks in the next hour. The target chooses the checks before or after rolling. The magic runs out after the target has used it on a number of checks equal to your Intelligence modifier (minimum of 1).": "目标感到眩晕和有效，在接下来的一小时内获得某些能力检查的优势。目标在滚动之前或之后选择检查。当目标在相当于你智力修饰值的检查中使用该魔法后，该魔法就会耗尽（最低为1）。",
	"The target gains a number of temporary hit points equal to {@dice 2d6} + your Intelligence modifier.": "目标获得相当于{@dice 2d6}+你智力修饰的临时命中率。",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the iron defender's skill bonuses, the bonuses to hit and damage of its bite, and the number of hit points restored by its Repair action.": "当你的熟练度加成增加1时，以下数字会增加1：铁卫的技能加成，其咬合的命中和伤害加成，以及其修复动作所恢复的命中点数。",
	"The iron defender can't be surprised.": "铁卫者不能感到惊讶。",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target you can see. {@h}{@damage 1d8 + 2} piercing damage.": "{@atk mw} {@hit 4}击中，到达5英尺，一个你能看到的目标。{@h}{@damage 1d8 + 2}穿刺伤害。",
	"The magical mechanisms inside the iron defender restore {@dice 2d8 + 2} hit points to itself or to one construct or object within 5 feet of it.": "铁卫内部的魔法机制可以为自己或5英尺范围内的一个建筑或物体恢复（%0%）的命中率。",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the iron defender.": "铁卫者对它所看到的在其5英尺范围内的一个生物的攻击卷施加劣势，只要该攻击卷是针对铁卫者以外的生物。",
	"The iron defender can't be {@quickref Surprise|PHB|3|0|surprised}.": "铁卫士不能是（%0%）。"
}