{
	"This creature is an ordinary zurkhwood mushroom (see \"Fungi of the Underdark\" in chapter 2) given sentience and mobility. An awakened zurkhwood can be created by casting the {@spell awaken} spell on a normal zurkhwood mushroom. A myconid sovereign can create one by performing a lengthy ritual.": "这种生物是一种普通的紫金木蘑菇（见第二章中的 \"地下城的真菌\"），被赋予了智慧和行动力。觉醒的祖尔克伍德可以通过对普通的祖尔克伍德蘑菇施展{@spell awaken}咒语来创造。霉菌君主可以通过举行冗长的仪式来创造一个。",
	"An awakened zurkhwood has the same statistics as an awakened tree (see appendix A of the Monster Manual), with the following modifications:": "觉醒的祖尔克伍德具有与觉醒的树相同的统计数据（见《怪物手册》附录A），但有以下修改。",
	"The awakened zurkhwood has {@sense darkvision} out to a range of 120 feet.": "被唤醒的祖尔克伍德有{@sense darkvision}出120英尺的范围。",
	"If the awakened zurkhwood was created by a myconid sovereign, it can't speak.": "如果被唤醒的Zurkhwood是由菌类主权者创造的，它就不能说话。",
	"The awakened zurkhwood's False Appearance feature allows it to be mistaken for a normal zurkhwood mushroom (instead of a tree).": "觉醒后的祖尔克伍德的虚假外观特征允许它被误认为是普通的祖尔克伍德蘑菇（而不是一棵树）。",
	"Droki hates everyone in general and surfacers in particular. He gnashes his teeth if he has to address the characters, taking every opportunity to be insulting and misleading. If the characters look through his satchel while he's still conscious, he throws an epic tantrum and becomes intractable until knocked {@condition unconscious}.": "德罗基憎恨所有的人，尤其是冲浪者。如果他必须对人物讲话，他就会咬牙切齿，利用一切机会进行侮辱和误导。如果人物在他还清醒的时候翻看他的挎包，他就会大发脾气，变得不可理喻，直到被击倒（%0%）。",
	"Droki is also obsessed with things happening where and when they should. If he is captured before he runs his errands in the Whorlstone Tunnels, he constantly complains about the characters altering fate by delaying him, and a good tactic to pressure him is to threaten to hold him indefinitely. He prefers to escape than to fight, except if the characters take his satchel.": "德罗基也很执着于事情发生的地点和时间。如果他在沃尔斯通隧道里办差之前被抓，他就会不断抱怨人物通过拖延他来改变命运，而给他施压的好办法就是威胁要无限期地关押他。比起战斗，他更喜欢逃跑，除非人物拿走他的挎包。",
	"The tyrannical duergar, also known as gray dwarves, dwell in fantastic cities deep in the Underdark. Using ancient dwarven knowledge and myriad slaves, they work tirelessly to expand their subterranean kingdoms.": "暴虐的duergar，也被称为灰矮人，居住在地下世界深处的奇妙城市。他们利用古老的矮人知识和无数的奴隶，孜孜不倦地扩展他们的地下王国。",
	"Most duergar (including females) are bald and have ashen gray skin. They wear drab clothing designed to blend in with stone, along with simple jewelry that reflects their severe and utilitarian demeanor.": "大多数duergar（包括女性）都是秃头，皮肤呈灰白色。他们穿着单调的衣服，旨在与石头融为一体，同时佩戴简单的珠宝，反映出他们严厉和功利的举止。",
	"The duergar were once dwarves, before their greed and endless delving beneath the earth brought them into contact with the mind flayers. Held in captivity for generations by the illithids, the dwarves eventually won their independence with the aid of the evil god Laduguer. Slavery had forever changed them, however, darkening their spirits to make the duergar as evil as the tyrants they had escaped. Despite winning their freedom, duergar are dour, pessimistic, untrusting creatures, always toiling and complaining, with no memory of what it means to be happy or proud. Their craftsmanship and accomplishments endure, yet they are bereft of warmth or artistry.Duergar make war against their dwarven kin and all other subterranean races. They forge alliances when it is convenient, then break those alliances when they have nothing more to gain. They take and hold slaves to toil in the Underdark, regarding them as free labor and crude currency.": "杜尔加人曾经是矮人，在他们的贪婪和在地底无休止的探索使他们接触到了心灵传播者。矮人被illithids囚禁了数代，最终在邪神Laduguer的帮助下赢得了独立。然而，奴役永远地改变了他们，使他们的精神变得黑暗，使duergar和他们所逃离的暴君一样邪恶。尽管赢得了自由，但duergar是沉闷、悲观、不信任的生物，总是在劳作和抱怨，对快乐或自豪意味着什么没有记忆。他们的手艺和成就经久不衰，但却缺乏热情和艺术性。Duergar对他们的矮人亲属和所有其他地下种族开战。他们在方便的时候结成联盟，然后在没有更多好处的时候打破这些联盟。他们掳掠并扣留奴隶在地下世界劳作，将他们视为免费劳动力和粗劣的货币。",
	"Like dwarves, duergar have strong constitutions. Adding to their physical stamina is an incredible mental fortitude resulting from their time as slaves of the illithids. A duergar's mind is a fortress, able to shrug off charms, illusions, and other spells.Born of Darkness. The Underdark is saturated with strange magical power, which the duergar absorbed over generations of imprisonment. A duergar can increase its size and strength for a short time, becoming a powerful ogre-sized warrior. If it faces a foe it can't fight, or when spying on creatures approaching its territory, it can just as easily become {@condition invisible} to slip away into the darkness. Eons spent in the Underdark also sharpened their {@sense darkvision}, allowing them to see twice as far as other dwarves. This keen eyesight comes at a cost, however, as a duergar's vision is compromised by sunlight.": "与矮人一样，杜尔加人有强健的体魄。除了身体上的耐力外，他们还具有令人难以置信的精神毅力，这是由于他们曾是伊里希德人的奴隶。杜尔加人的头脑是一座堡垒，能够抵御符咒、幻术和其他法术。黑暗中充满了奇怪的魔力，这些魔力是精灵在几代人的监禁中吸收的。二角兽可以在短时间内增加它的大小和力量，成为一个强大的食人魔大小的战士。如果它面对的是它无法对抗的敌人，或者在监视接近其领地的生物时，它也可以很容易地变成（%0%），溜进黑暗中。在暗黑中度过的岁月也磨砺了它们的（%1%），使它们的视力比其他矮人高出一倍。然而，这种敏锐的视力是有代价的，因为杜尔加人的视力会受到阳光的影响。",
	"Asmodeus, Lord of the Nine Hells, has been known to impersonate duergar gods in order to cultivate the evil brimming in the hearts of the gray dwarves. He offers them divine guidance and vengeance against their enemies while urging them on toward greater acts of tyranny, all the while concealing his true identity.": "九层地狱之主阿斯莫德（Asmodeus），为了培养灰矮人心中的邪恶，一直以来都是以冒充duergar神明而闻名。他为他们提供神圣的指导和对敌人的报复，同时敦促他们走向更大的暴政行为，同时隐瞒自己的真实身份。",
	"The darkhafts are the members of the Deepking's secret corps of psionic agents.": "Darkhafts是Deepking的秘密幻象特工团成员。",
	"The Keepers of the Flame is a well-respected order of psionic clerics that serves the red dragon Themberchaud in Gracklstugh, and whose members are advisors to the Deepking.": "火焰守护者是一个备受尊敬的幻术神职人员组织，为格拉克尔斯图的红龙瑟姆博乔德服务，其成员是深王的顾问。",
	"The duergar Keeper of the Flame uses the same statistics as the duergar in the Monster Manual, except that its challenge rating is 2 (450 XP) and it has the following additional features.": "火焰守卫者使用的统计数据与《怪物手册》中的火焰守卫者相同，只是它的挑战等级为2（450XP），并有以下额外的特征。",
	"The Keeper of the Flame's innate spellcasting ability is Wisdom (spell save DC 12). It can innately cast the following spells, requiring no components:": "火焰守护者与生俱来的法术能力是智慧（法术防御DC12）。它可以天生施展以下法术，不需要任何组件。",
	"At will: friends, message": "随意：朋友，信息",
	"3/day: command": "3/天：命令",
	"The Keeper of the Flame is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save DC 12, +4 to hit with spell attacks). The Keeper of the Flame has the following cleric spells prepared:": "火焰的守护者是一个3级的施法者。它的法术能力是智慧（法术保存DC12，用法术攻击+4命中）。火焰守护者准备了以下牧师法术。",
	"Cantrips (at will): guidance, mending, sacred flame": "咒语（随意）：引导、修补、圣焰",
	"1st level (4 slots): bane, inflict wounds, shield of faith": "一级 (4个插槽): 诅咒, 造成伤害, 信仰之盾",
	"2nd level (2 slots): enhance ability, spiritual weapon": "第二层（2个槽）：增强能力，精神武器",
	"Ixitxachitl (pronounced ick-zit-zah-chit-ul) are aquatic creatures resembling manta rays, with small, clawed hands at the ends of their \"wings\" and black eyes gleaming with sinister intelligence. Many creatures mistake ixitxachitl for common manta rays, but this can prove a deadly mistake. The ixitxachitl are as evil as they are cunning, leading to their common nickname \"demon rays.\" They inhabit bodies of fresh and salt water, but their violent nature means that little is known of them.": "Ixitxachitl（发音为ick-zit-zah-chit-ul）是一种类似于蝠鲼的水生生物，它们的 \"翅膀 \"末端有小爪子，黑色的眼睛闪烁着邪恶的智慧。许多生物将ixitxachitl误认为是普通的蝠鲼，但这可能是一个致命的错误。ixitxachitl既邪恶又狡猾，因此它们通常被称为 \"魔鬼鱼\"。它们居住在淡水和咸水中，但它们的暴力性质意味着人们对它们知之甚少。",
	" Ixitxachitl emerge from eggs as tiny creatures little more than a hand span in width. From that time onward, they struggle to survive at all costs, growing throughout their lives. Those ixitxachitl that master the secrets of survival gain powers of regeneration and feed on the life force of other creatures.": " Ixitxachitl从蛋中出来时，是一个比手掌宽一点的小生物。从那时起，他们不惜一切代价为生存而挣扎，在他们的一生中不断成长。那些掌握了生存秘密的ixitxachitl获得了再生的能力，并以其他生物的生命力为食。",
	"Ixitxachitl hollow out coral reefs or other natural aquatic formations to create labyrinthine dens, often compelling aid from captured aquatic species they enslave. They typically strip an area bare before moving on to new fertile grounds, leaving their abandoned dens behind. Schools of ixitxachitl often war on other aquatic creatures to claim feeding grounds and territory.": "Ixitxachitl挖空珊瑚礁或其他天然水生结构，创造出迷宫般的巢穴，经常迫使他们从捕获的水生物种中得到帮助。它们通常会把一个地区剥得一干二净，然后再转移到新的肥沃的地方，留下它们废弃的巢穴。ixitxachitl的群体经常与其他水生生物开战，以争夺觅食地和领地。",
	"The ixitxachitl venerate and serve various demons, particularly Demogorgon, whom they consider their patron and creator. They have an intense rivalry with the merrow over which of them are the greatest and most favored servants of the Prince of Demons.": "ixitxachitl人崇敬并侍奉各种恶魔，尤其是德摩根，他们认为德摩根是他们的守护者和创造者。他们与梅罗人有激烈的竞争，争夺谁是恶魔王子最伟大和最受宠的仆人。",
	"The Monster Manual provides statistics for the typical troglodyte. Once in a while, a troglodyte tribe produces an unusually smart and strong specimen that can spew acid-what many troglodytes consider blessings from Laogzed, their demonic god. These hulking troglodyte champions make excellent chieftains.": "怪物手册》提供了典型的troglodyte的统计数据。偶尔，一个troglodyte部落会产生一个异常聪明和强壮的标本，可以喷出酸液--许多troglodytes认为这是他们的恶魔之神Laogzed的祝福。这些笨重的troglodyte冠军是优秀的首领。",
	"Some ixitxachitl and vampiric ixitxachitl are able to cast divine spells. Such a creature gains the following feature.": "一些ixitxachitl和vampiric ixitxachitl能够施展神圣的法术。这样的生物获得以下特征。",
	"The ixitxachitl is a 5th-level spellcaster that uses Wisdom as its spellcasting ability (spell save DC 11, +3 to hit with spell attacks). The ixitxachitl has the following cleric spells prepared:": "ixitxachitl是一个5级的施法者，使用智慧作为它的施法能力（法术保存DC11，使用法术攻击+3命中）。ixitxachitl有以下的牧师法术准备。",
	"Cantrips (at will): guidance, thaumaturgy": "咒语（随意）：引导，泰姆法术",
	"1st Level (4 slots): charm person, create or destroy water": "一级 (4个槽): 魅惑人, 创造或破坏水",
	"2nd Level (3 slots): hold person, silence": "第二层（3个空位）：抱住人，沉默",
	"3rd Level (2 slots): {@spell dispel magic}, tongues": "三级（2个插槽）。{@spell dispel magic}, 舌头",
	"The derro are degenerate Underdark humanoids that resemble small dwarves. Cruel and insane, they take delight in tormenting others—even their own kind.": "德罗人是堕落的暗黑人，类似于小矮人。他们残忍而疯狂，以折磨他人为乐，甚至是折磨自己的同类。",
	"Derro have blue-gray skin and straight hair that is white or yellow in color. Their uniformly pale white eyes lack both irises and pupils.": "德罗有蓝灰色的皮肤和白色或黄色的直发。他们统一的淡白色的眼睛缺乏虹膜和瞳孔。",
	"Derro believe they were created by their god, Diirinka, but they are actually the result of cruel experiments on dwarves by mind flayers. Like duergar, the derro were a slave race to the mind flayers, but eventually freed themselves.": "德罗人相信他们是由他们的神迪林卡创造的，但他们实际上是心灵传播者对矮人进行残酷实验的结果。和杜尔加人一样，德鲁人曾是心灵传播者的奴隶种族，但最终获得了解放。",
	"The process of their creation rendered the derro irrevocably insane. They cooperate with each other only out of necessity and when riled up by a charismatic leader.": "他们的创造过程使德鲁人不可逆转地变得疯狂。他们只有在必要时和被一个有魅力的领导者激怒时才会相互合作。",
	"Derro can live to be one hundred and fifty years old, but they mature and breed quickly. When their elders deem that their numbers are becoming unmanageable, the derro declare war on some other race and surge forth in a reckless horde, fighting until their population dwindles to a tolerable size. These ghastly purges weed out the weak among the derro and are referred to as \"Uniting Wars.\"": "德罗人可以活到一百五十岁，但他们成熟和繁殖的速度很快。当他们的长辈认为他们的数量变得无法控制时，德鲁人就会向其他种族宣战，并不顾一切地涌向其他种族，一直战斗到他们的人口减少到可以忍受的规模。这些可怕的清洗将德鲁人中的弱者清除出去，被称为 \"联合战争\"。",
	"Derro create no settlements of their own. Instead, they form small, isolated enclaves in non-derro settlements throughout the Underdark, where they are treated as vermin or slaves. Their own cutthroat politics prevent the derro from mounting any effective resistance against such exploitation.": "德罗人没有建立自己的定居点。相反，他们在整个暗黑世界的非德鲁人定居点中形成了小而孤立的飞地，在那里他们被当作害虫或奴隶对待。他们自己的残酷政治使德鲁人无法对这种剥削进行任何有效的抵抗。",
	"The derro wield special weapons. They use a hooked shortspear, which is a martial melee weapon that deals {@damage 1d4} piercing damage, weighs 2 pounds, and has the light weapon property (see chapter 5, \"Equipment,\" of the Player's Handbook). It doesn't possess the thrown or versatile weapon properties of a normal spear. On a hit with this weapon, the wielder can forgo dealing damage and attempt to trip the target, in which case the target must succeed on a Strength saving throw or fall {@condition prone}. The DC is 8 + the wielder's Strength modifier + the wielder's proficiency bonus.": "德罗人挥舞着特殊的武器。他们使用钩状短矛，这是一种武术近战武器，造成{@damage 1d4}的穿刺伤害，重2磅，并具有轻型武器属性（见《玩家手册》第5章 \"装备\"）。它不具备普通长矛的投掷和多功能武器属性。在使用该武器时，持枪者可以放弃造成伤害并试图绊倒目标，在这种情况下，目标必须在力量救赎中成功，否则就会跌倒（%1%）。攻击力为8+持枪者的力量修正值+持枪者的熟练度加成。",
	"The derro also use a {@item light repeating crossbow|OotA} fitted with a cartridge that can hold up to six crossbow bolts. This weapon is similar to a light crossbow except that it has half the range (40/160 feet) and doesn't have the loading property. It automatically reloads after firing until it runs out of ammunition. Reloading the cartridge takes an action.": "德罗人还使用一种（%0%）装有一个可以容纳6个弩箭的弹夹。这种武器类似于轻弩，除了它的射程是轻弩的一半（40/160英尺），而且没有装弹属性。它在射击后会自动重新装弹，直到耗尽弹药。重新装填弹药需要一个动作。",
	"Juiblex's arrival in the Underdark has granted Glabbagool sentience and awareness. The ooze is genuinely curious about other creatures and wants to learn more about the world. It defends itself if attacked, but doesn't otherwise try to harm the characters, instead asking who they are, where they come from, and why they have come to the temple.": "Juiblex来到暗黑世界后，赋予了Glabbagool灵性和意识。它对其他生物真的很好奇，想更多地了解这个世界。如果受到攻击，它会自卫，但并不试图伤害角色，而是询问他们是谁，来自哪里，以及他们为什么来到神庙。",
	"Deepking Horgar V ascended to the throne in 1372 DR. He is a ruthless and canny ruler who engages in secret meetings with all the city's councils and clans to keep their members guessing what he's up to, hands out favors out of the blue, and lets it be known that he'll use any trick to maintain his hold on power. This includes hiring assassins through third parties to take care of potential troublemakers. This strategy keeps all the city's factions at each other's throats and out of Horgar's way.": "深金霍尔加五世在1372年登基。他是一个无情而狡猾的统治者，他与所有城市的议会和部族进行秘密会议，让他们的成员猜测他的目的，突然施以恩惠，并让人们知道，他将使用任何伎俩来维持他的权力控制。这包括通过第三方雇佣刺客来解决潜在的麻烦制造者。这种策略使城市里的所有派别都互相牵制，不受霍加尔的影响。",
	"Like many other duergar in the city, Horgar Steelshadow V has been touched by the demon lords' madness. Roll on the {@table Indefinite Madness} table in {@book chapter 8|DMG|8|Madness} of the {@i Dungeon Master's Guide} to determine Horgar's flaw.": "就像城市中的许多其他duergar一样，霍格尔-钢影五世已经被恶魔领主的疯狂所触动。在{@book chapter 8|DMG|8|Madness}的{@i Dungeon Master's Guide}表格上滚动，以确定霍尔加的缺陷。"
}