{
	"Decapuses are carnivorous, solitary hunters that swing through trees, scooping up prey with their 10-foot-long, suckered tentacles. Decapuses also use their tentacles to climb walls and ceilings.": "十足动物是食肉动物，是孤独的猎手，它们在树上荡来荡去，用它们10英尺长的吸盘式触手舀起猎物。十足动物还用它们的触手来爬墙和天花板。",
	"After securing a high vantage point, a decapus hangs by one tentacle and attacks with the other nine. On the ground, a decapus is slower and less dangerous. It must use half of its tentacles to support its weight upright, leaving five tentacles with which it can attack and defend itself.": "在获得一个高的有利位置后，斩首鱼用一只触角悬挂起来，用另外九只触角进行攻击。在地面上，斩首鱼的速度较慢，危险性较低。它必须用一半的触手来支撑其直立的重量，剩下五条触手可以用来攻击和保护自己。",
	"A marine decapus is similar to its land-dwelling cousin, except that it gains a swimming speed of 30 feet and can breathe only underwater.": "海水癸鱼与它的陆栖表亲相似，只是它获得了30英尺的游泳速度，并且只能在水下呼吸。",
	"Also known as rocklings and rock hermits, geonids are small, intelligent cave dwellers that originated on the Elemental Plane of Earth. A geonid's arms and legs come out of a small opening in the bottom of its shell. A geonid can draw its limbs into its shell and close the opening. When it does so, the creature looks like a small boulder. In this state, the geonid can't see and relies on its {@sense tremorsense} to detect other creatures nearby.": "geonids也被称为岩灵和岩隐士，是起源于地球元素界的小型智能洞居者。Geonid的手臂和腿从其外壳底部的一个小开口中伸出来。Geonid可以把它的四肢拉进它的壳里，并关闭这个开口。当它这样做的时候，这个生物看起来就像一块小巨石。在这种状态下，地精看不到东西，只能依靠它的（%0%）来探测附近的其他生物。",
	"Geonids live in natural tunnels and caves. They feed primarily on lizards, rats, slugs, and other vermin, as well as on cave lichen and moss. Geonids like to collect coins and gemstones, and they rarely confront creatures larger than themselves except to rob them or scare them away.": "Geonids生活在天然隧道和洞穴中。它们主要以蜥蜴、老鼠、蛞蝓和其他害虫以及洞穴中的地衣和苔藓为食。Geonids喜欢收集硬币和宝石，它们很少与比自己大的生物对抗，除非是为了抢劫或吓跑它们。",
	"Geonids can attune to stone in a way that lets them discern what other creatures have been in the area recently. Geonids use this ability to track prey and to determine whether other creatures have trespassed in their territory. The information gleaned is imprecise and doesn't include the specific identities of such creatures or the precise times when they passed nearby.": "Geonids可以通过与石头相适应的方式，让它们辨别出最近在该地区出现的其他生物。Geonids利用这种能力来追踪猎物，并确定其他生物是否闯入了它们的领地。收集到的信息并不精确，不包括这些生物的具体身份或它们在附近经过的准确时间。",
	"Topis are similar to zombies. Before a topi is animated, its corpse is shrunk until it stands only 2 feet tall, and its heart is cut out and replaced with a leather bag that contains a live poisonous snake. The snake requires neither air nor sustenance, and it magically renders the topi's claws venomous. When a topi dies, the snake inside it dies too. The process of creating a topi is known only to a handful of evil priests and necromancers.": "Topis类似于僵尸。在托皮被激活之前，它的尸体会被缩小，直到只有2英尺高，它的心脏被切掉，取而代之的是一个装有活毒蛇的皮袋。这条蛇既不需要空气，也不需要养料，而且它能神奇地使托皮的爪子变得有毒。当topi死亡时，它里面的蛇也会死亡。制造topi的过程只有少数邪恶的祭司和死灵法师知道。",
	"Topis are more difficult to turn than ordinary zombies, and their spongy bodies make them resistant to bludgeoning.": "托皮斯比普通僵尸更难转身，他们的海绵状身体使他们能够抵御击打。",
	"A topi doesn't require air, food, drink, or sleep.": "Topi不需要空气、食物、饮料或睡眠。",
	"A two-headed plesiosaurus is a marine dinosaur whose compact body is driven by powerful flippers. Predatory and aggressive, it attacks any creature it encounters. Its flexible necks account for a third of its total length, letting it twist in any direction to deliver a powerful bite.": "双头犁龙是一种海洋恐龙，其紧凑的身体由强大的鳍状肢驱动。掠夺性和攻击性，它攻击任何它遇到的生物。它灵活的脖子占了它总长度的三分之一，让它可以向任何方向扭动以发出强有力的咬合。",
	"Dinosaurs, or behemoths, are among the oldest reptiles in the world. Predatory dinosaurs are savage, territorial hunters. Herbivorous dinosaurs are less aggressive, but they might attack to defend their young, or if startled or harassed.": "恐龙，或称巨兽，是世界上最古老的爬行动物之一。掠食性恐龙是野蛮的、领土性的猎手。食草恐龙的攻击性较弱，但它们可能会为了保护自己的孩子，或在受到惊吓或骚扰时进行攻击。",
	"Dinosaurs come in many sizes and shapes. Larger varieties often have drab coloration, while smaller dinosaurs have colorful markings akin to birds. Dinosaurs roam rugged and isolated areas that humanoids seldom visit, including remote mountain valleys, inaccessible plateaus, tropical islands, and deep fens.": "恐龙有许多大小和形状。较大的品种通常有单调的颜色，而较小的恐龙则有类似鸟类的彩色斑纹。恐龙游荡在人类很少去的崎岖和孤立的地区，包括偏远的山沟、难以到达的高原、热带岛屿和深海沼泽。"
}