{
	"In days gone by, Agdon Longscarf made a name for himself as he and his band of miscreants menaced travelers throughout various Feywild domains. It was in Prismeer, however, that Agdon's antics came to an end by Zybilna's hand. As punishment for his offenses, the archfey demanded that Agdon give up his beloved scarf. When he refused, Zybilna cursed him so that he would never be able to remove it. She then pinned the scarf to a young sapling with a magic nail made of gold and iron, and she bade the tree grow until its branches raked the clouds. Agdon was thus carried into the sky, where he was stranded for a long time.": "在过去的日子里，阿格登-朗斯卡夫和他的一帮恶棍在整个费城的各个领域里威胁着旅行者，使自己名声大振。然而，正是在普利斯梅尔，阿格登的恶作剧在齐比尔纳的手中终结了。作为对他罪行的惩罚，大法官要求阿格登交出他心爱的围巾。当他拒绝时，齐比尔纳诅咒他，让他永远无法摘下围巾。然后她用金铁制成的魔法钉将围巾钉在一棵小树苗上，她让这棵树长大，直到它的树枝刮到云层。阿格东就这样被带到了天上，在那里他被滞留了很长时间。",
	"The arrival of the Hourglass Coven signaled a reversal of Agdon Longscarf's fortunes. With Zybilna trapped in temporal stasis, Agdon's loyal gang was able to chop down his tree prison. But his scarf remained pinned to the felled trunk, and him with it, until Bavlorna struck a deal with him—she agreed to remove the nail and free the scarf in exchange for the best prize from each of his raids thereafter.": "沙漏女巫团的到来标志着阿格登-朗斯卡夫的命运发生了逆转。随着齐比尔纳被困于时空静止状态，阿格登的忠诚帮派能够砍掉他的树牢。但他的围巾仍然被钉在被砍倒的树干上，他也被钉在上面，直到巴弗洛娜与他达成协议--她同意拔掉钉子并释放围巾，以换取他此后每次突袭的最佳奖励。",
	"Agdon's scarf is a bright blue length of cloth that he claims was woven from lightning bolts he stole right out from under a dark cloud. The scarf can't be removed, even if Agdon dies. His branding iron functions for him alone, and it ceases to be hot when it leaves his hand. The brand it makes is shaped like three bounding rabbits connected nose to tail, forming a triangle.": "阿格登的围巾是一条亮蓝色的布，他声称这是他从乌云下偷出来的闪电织成的。即使阿格登死了，这条围巾也不能被摘掉。他的烙铁只对他一个人有用，离开他的手后就不再是热的。它制造的烙印形状像三只跳动的兔子，鼻子和尾巴相连，形成一个三角形。",
	"This prince made a bargain with Endelyn Moongrave and is paying the price. He longs to return to his home in the Misty Forest and deal with the threat of an evil green dragon that nests there.": "这位王子与恩德林-莫恩格雷夫做了交易，并正在付出代价。他渴望回到他在迷雾森林的家，并应对在那里筑巢的邪恶绿龙的威胁。",
	"This 3-foot-tall talking dandelion finds poetry in everything and is quick to fall head over heels in love. A humble idealist, Amidor never puts its own needs above the needs of others.": "这株3英尺高的会说话的蒲公英在一切事物中都能找到诗意，并且很快就会对爱情倾心。作为一个谦虚的理想主义者，阿米多从不把自己的需求置于他人的需求之上。",
	"Neutral good.": "中性良好。",
	"\"My speech drifts into flowery verse, if you'll pardon the pun. Allow": "\"我的讲话漂浮在花哨的诗句中，如果你能原谅这个双关语的话。请允许",
	"me to demonstrate: Do not cry, my love! Let me catch your tears as faeries collect morning dew. Let me lift your spirits like a seed on the breeze!\"": "我的示范。不要哭，我的爱人! 让我接住你的眼泪，就像小精灵收集晨露。让我像微风中的种子一样提升你的精神！\"",
	"\"The pursuit of true love compels me! Never shall I wilt if I have such a cause to champion.\"": "\"对真爱的追求迫使我! 如果我有这样的理由，我将永远不会萎缩。\"",
	"\"The beautiful Pollenella—a vision in stripes.\"": "\"美丽的波伦内拉--条纹的视觉。\"",
	"\"I cannot resist a pretty face or a heavenly scent.\"": "\"我无法抗拒一张漂亮的脸蛋或一种天堂般的香味。\"",
	"Younger than Skabatha and older than Endelyn, Bavlorna is called Slack-jawed Lorna because her wide mouth is prone to hang agape. Flies flit in and out of it. She is the hag of the present, the here and now, the moment to moment. Those desperate individuals who seek her out do so to find a remedy for a nagging problem or anxiety. Though she despises unannounced visitors, a tragic tale of woe and misery puts her in a bargaining mood. If these visitors enter into an agreement with Bavlorna, she'll use her powers to resolve their pressing problem in exchange for something of use to her.": "巴夫洛尔娜比斯卡巴塔年轻，比恩德林年长，她被称为松弛下巴的洛尔娜，因为她那张宽大的嘴很容易张开。苍蝇从里面飞进飞出。她是当下的巫婆，此时此地，一刻不停。那些绝望的人找她，是为了寻找一个补救的办法来解决唠叨的问题或焦虑。虽然她鄙视不请自来的访客，但一个悲惨的故事和苦难让她有了讨价还价的心情。如果这些来访者与巴弗洛娜达成协议，她会用她的力量来解决他们迫切的问题，以换取对她有用的东西。",
	"Brigganocks are frantic, mouse-sized creatures that live in mines. Whenever a mortal makes a nonmagical wish, perhaps while blowing out the candles on a birthday cake or tossing a coin down a well, an echo of that wish becomes lodged in a stone buried deep in the earth of the Feywild. Brigganocks seek out these wish stones, discarding the ones that contain wishes of ill intent and keeping those that hold good wishes. Brigganocks refine wish stones into gems and use them to decorate their architecture and crafts, or they trade them to other Fey for food and favors. A more powerful Fey creature can use a wish stone to scry on the maker of the wish, empower a supernatural charm, or provide the spark needed to create an animated object. Other uses are possible as well.": "Brigganocks是一种疯狂的、老鼠大小的生物，生活在矿区。每当一个凡人许下一个非魔法的愿望，也许是在吹灭生日蛋糕上的蜡烛或把硬币扔进井里时，这个愿望的回声就会被埋在深埋在仙境的石头里。布里格诺克人寻找这些愿望石，丢弃那些含有恶意的愿望的石头，保留那些拥有美好愿望的石头。Brigganocks将愿望石提炼成宝石，用来装饰他们的建筑和工艺品，或者用它们与其他费伊人交换食物和好处。一个更强大的费伊生物可以用许愿石来探查许愿者，赋予一个超自然的魅力，或提供创造一个动画物体所需的火花。其他用途也是可能的。",
	"A brigganock's soul lives outside its body, manifesting as a bulb of pale light that floats alongside it and helps the brigganock see in the dark. Brigganocks have minor spellcasting abilities that help them survive. They also have the ability to manipulate time, allowing them to accomplish hour-long tasks in a matter of seconds, though a brigganock must rest between these bursts of temporal acceleration.": "布里格诺克的灵魂生活在它的身体之外，表现为一个漂浮在它身边的淡淡的光球，帮助布里格诺克在黑暗中看到东西。Brigganock有轻微的法术能力，帮助他们生存。他们也有操纵时间的能力，使他们能够在几秒钟内完成长达一小时的任务，尽管在这些时间加速的爆发之间，brigganock必须休息。",
	"Brigganocks like to nibble on cheese, lettuce, and other soft foods. They eat quite a lot for creatures of their size and never turn down a good meal.": "Brigganocks喜欢啃咬奶酪、生菜和其他软性食物。对于它们这种体型的生物来说，它们的食量相当大，而且从不拒绝好的食物。",
	"Bullywug knights adhere to a code of chivalry. Their sense of honor compels these noble bullywugs to fight fairly and to insist that others do so as well.": "恶霸武者骑士坚持骑士精神的准则。他们的荣誉感迫使这些高贵的恶霸武者公平战斗，并坚持要求其他人也这样做。",
	"Campestris are happy-go-lucky mushroom-like creatures with few cares or worries. They are captivated by music, though they can't distinguish a well-played performance from a bad one. If anyone plays an instrument or sings in the campestris' vicinity, the little creatures will happily sing along, each in an obnoxiously nasal falsetto, as they dance and caper around whoever is making the music.": "坎贝斯是一种快乐的蘑菇状生物，几乎没有忧虑或烦恼。它们被音乐所吸引，尽管它们无法区分演奏得好与坏。如果有人在坎特里斯附近演奏乐器或唱歌，这些小动物会很高兴地跟着唱，每个人都用令人讨厌的鼻音假声唱，因为他们在制作音乐的人身边跳舞和奔跑。",
	"Campestris can easily imitate lyrics and music. After a campestri has practiced a song or a piece of music three or four times, the creature remembers it forever.": "坎贝斯提斯能轻易地模仿歌词和音乐。在坎贝斯提斯将一首歌曲或一段音乐练习了三、四次后，这种生物就会永远记住它了。",
	"Campestris vary widely in color, from white to tan to dark brown, but they always have red or purple caps and speckles. A campestri moves by manipulating the mycelium that grows out of the base of its stem and supports it. The mushroom creatures eat salty soil, filter out the salt, and excrete a slippery paste of purified soil (stripped of things nourishing to fungi, of course). Eating salt is also a defense mechanism, because it makes the campestris taste salty and thus unpleasant to most creatures, though bullywugs consider them a delicacy.": "坎培拉的颜色差异很大，从白色到棕褐色到深褐色，但它们总是有红色或紫色的帽子和斑点。坎贝斯特里通过操纵从其茎基部长出并支撑它的菌丝来移动。蘑菇生物吃咸的土壤，过滤掉盐分，并排出一种滑溜溜的净化土壤的糊状物（当然是剥去对真菌有营养的东西）。吃盐也是一种防御机制，因为它使金针菇吃起来很咸，因此对大多数生物来说是不愉快的，尽管霸王菌认为它们是一种美味。",
	"Clapperclaw the scarecrow is 3 feet tall. Created by Granny Nightshade using a tormented child's soul she found in Gehenna, it ran away from home so that it wouldn't have to perform evil tasks for her. After fleeing Thither, Clapperclaw was waylaid by Agdon Longscarf and his harengon brigands, who stole its head, which the scarecrow describes as a most glorious stag skull. It desperately wants its head back, and it's a bit self-conscious about its replacement head: a hollow gourd that now sits askew on its shoulders. Eight copper coins are sealed inside the gourd, causing the head to rattle whenever Clapperclaw nods, turns, or shakes its head.": "稻草人Clapperclaw有3英尺高。它是由夜影婆婆用她在地府发现的一个受折磨的孩子的灵魂创造的，它离家出走，这样它就不必为她执行邪恶的任务。逃到这里后，Clapperclaw被Agdon Longscarf和他的harengon强盗拦截，他们偷走了它的头，稻草人将其描述为一个最光辉的雄鹿头骨。它急切地想要回自己的头，而且它对自己的替代头有点自责：一个空心的葫芦，现在正歪在它的肩膀上。葫芦里封着八枚铜钱，每当爪牙点头、转身或摇头时，头就会发出响声。",
	"Elkhorn has been Strongheart's most stalwart companion over the years—unflinchingly loyal, tirelessly optimistic, and fiercely devoted to the destruction of evil in all its forms. He's not especially bright, so he fights with his heart rather than his wits.": "多年来，Elkhorn一直是Strongheart最坚定的伙伴--毫不畏惧地忠诚，不知疲倦地乐观，并坚定地致力于消灭一切形式的邪恶。他不是特别聪明，所以他用他的心而不是智慧来战斗。",
	"Age has drained much of the strength from Elkhorn's body. Strongheart has urged Elkhorn to retire, but the old dwarf stubbornly refuses to do so.": "年龄已经耗尽了艾尔克霍恩身体的大部分力量。Strongheart劝说Elkhorn退休，但这个老矮人顽固地拒绝这样做。",
	"Endelyn, also known by the names Creeping Lyn and Bitter End, is the youngest member of the Hourglass Coven. People come to her to learn about their futures, which she spells out through grotesque theatrical pageants. As payment, she snatches away a portion of each client's free will, preventing them from taking certain courses of action in their lives. Her petitioners often learn of a dreadful fate that awaits them but find themselves unable to prevent it due to the cursed terms of their deal.": "恩德林（Endelyn），又名爬行的林（Creeping Lyn）和苦尽甘来，是沙漏女巫团最年轻的成员。人们来找她了解他们的未来，她通过怪诞的戏剧表演来阐述他们的未来。作为报酬，她夺走了每个客户的一部分自由意志，阻止他们在生活中采取某些行动。她的请愿者经常得知等待他们的是可怕的命运，但由于交易的诅咒条款，他们发现自己无法阻止这种命运。",
	"Endelyn's obsession with tragedy and hopelessness extends to her own life; she has foreseen her own demise during a solar eclipse. In the depths of her castle, a lightning-powered device called the Orrery of Tragedies clicks and turns day and night, giving Endelyn glimpses of her terrible fate.": "恩德林对悲剧和无望的痴迷延伸到了她自己的生活；她在日食期间预见到了自己的死亡。在她的城堡深处，一个被称为 \"悲剧之塔 \"的闪电装置日夜不停地响着，让恩德林瞥见了她可怕的命运。",
	"The iron lion, Envy, is one of two guardians that Zybilna created to watch over her garden in her absence. When Zybilna became frozen in time, her guardians appeared from their respective demiplanes to perform their duty.": "铁狮子，Envy，是Zybilna创造的两个监护人之一，在她不在的时候照看她的花园。当Zybilna被冻结在时间中时，她的监护人从他们各自的半位面出现，履行他们的职责。",
	"The iron lion speaks Common and Sylvan, referring to itself using the pronouns \"we\" and \"us.\"": "铁狮会说普通话和希尔文语，用代词 \"我们 \"和 \"我们 \"来称呼自己。",
	"Envy dislikes its counterpart, Wrath (see area P10), but the two are prevented by Zybilna's magic from harming one another. When the characters first grace the iron lion with their presence, it demands their obeisance and commands them to kneel before it. If the characters do as Envy commands, the lion is pleased and allows them to remain in its presence. Characters who fail to show it deference are instructed to leave the tower at once, and the lion attacks those who refuse.": "嫉妒不喜欢它的对手--愤怒（见P10区域），但Zybilna的魔法阻止了两者的相互伤害。当人物第一次出现在铁狮面前时，铁狮要求他们下跪，并命令他们跪在它面前。如果角色听从恩维的命令，狮子会很高兴，并允许他们留在它面前。未能向它表示敬意的角色会被要求立即离开塔楼，而狮子会攻击那些拒绝的人。",
	"A giant dragonfly has a 20-foot wingspan. It drones loudly as it hovers and darts through the air, searching for smaller insects to consume.": "一只巨大的蜻蜓有20英尺的翼展。它在空中盘旋和飞奔时大声地鸣叫，寻找可供食用的小昆虫。",
	"These large mollusks retreat into their hardy shells when threatened, and they're particularly susceptible to being injured by contact with salt.": "这些大型软体动物在受到威胁时，会退回到它们坚硬的壳中，而且它们特别容易因接触到盐而受伤。",
	"Harengons are rabbit-folk native to the Feywild, through they often migrate to the Material Plane. They love to travel on foot and rarely stay in one place for long.": "Harengons是原产于Feywild的兔子民，他们经常迁移到物质世界。他们喜欢徒步旅行，很少在一个地方停留很长时间。",
	"Not all harengons are mean-spirited bullies like the ones presented here. Every harengon follows their own path through life, their disposition shaped in part by the company they keep. One harengon might travel to far lands, make friends along the way, delight in freedom and the open trail, and find inner peace. Another might become an adventurer with a strong heart and fervent dreams. For more information on harengons as player characters, see the introduction of this adventure.": "并非所有的哈伦贡人都是像这里介绍的那些卑鄙的恶霸。每一个哈伦贡人都走自己的人生道路，他们的性情部分是由他们的同伴塑造出来的。一个哈伦贡人可能会去远方旅行，沿途交朋友，喜欢自由和开放的小路，并找到内心的平静。另一个人可能会成为一个拥有强大内心和狂热梦想的冒险家。关于作为玩家角色的哈伦贡的更多信息，请参见本冒险的介绍。",
	"Iggwilv has a long and storied history throughout the multiverse. This adventure presents the legendary figure in her current form.": "Iggwilv在整个多元宇宙中有着悠久的历史和传奇的故事。这场冒险介绍了这位传奇人物的当前形态。",
	"A jabberwock is a solitary, temperamental predator that haunts pristine forests and ancient ruins. Accurate descriptions of jabberwocks are difficult to come by, because the rare survivors of an encounter with one retain only a confused impression of its parts and not a sense of the whole. Pieced-together accounts describe it as a sinewy, dragon-like creature that can walk on its hind legs as easily as it travels on all four. Its eyes can emit fiery beams.": "叽叽喳喳是一种孤独的、喜怒无常的捕食者，在原始森林和古代遗迹中出没。很难有关于叽叽喳喳的准确描述，因为罕见的与叽叽喳喳相遇的幸存者只对它的各个部分保留了混乱的印象，而没有对整体的感觉。拼凑起来的说法是，它是一种有筋骨的、类似龙的生物，可以用后腿行走，就像用四条腿行走一样容易。它的眼睛可以发射出火热的光束。",
	"Once a jabberwock has chosen its target, it concentrates its attacks on that target until the victim is killed (and devoured), until the jabberwock is killed, or until the target escapes using teleportation magic or other means.": "一旦刺猬选择了它的目标，它就会集中攻击该目标，直到受害者被杀死（并被吞噬），直到刺猬被杀死，或者直到目标使用传送魔法或其他手段逃脱。",
	"If a jabberwock is slain, another one appears {@dice 3d8} years later, materializing within a thousand miles of where the old one perished. No immature jabberwock has ever been sighted, and the creature does not appear to age.": "如果一只黄雀被杀，另一只会在几年后出现（%0%），在老黄雀死亡的地方的一千英里内出现。从来没有人看到过未成年的麻雀，而且这种生物似乎并不衰老。",
	"Jingle Jangle's obsession with keys serves as a cautionary tale for those who would enter into a bargain with Bavlorna Blightstraw. The goblin once sought the hag's help in a desperate attempt to undo what she thought was a terrible curse: wherever Jingle Jangle went, she felt a tormenting fear of being caught on the wrong side of a locked door. When she appealed to Bavlorna for aid, the hag removed the goblin's ability to perceive that fear and replaced it with an insatiable and overwhelming need to collect keys. So great is this obsession that Jingle Jangle has lost her own sense of self and now refers to herself only in the third person.": "叮当对钥匙的痴迷对那些想与巴弗洛娜-布莱特斯特劳进行交易的人来说是一个警示故事。这个小妖精曾经不顾一切地寻求女巫的帮助，试图解开她认为可怕的诅咒：无论Jingle Jangle走到哪里，她都感到一种折磨人的恐惧，害怕被锁在门的另一边。当她向巴弗洛娜求助时，巫婆消除了小妖精感知这种恐惧的能力，取而代之的是对收集钥匙的永不满足和压倒性的需求。这种痴迷是如此之大，以至于金戈铁马已经失去了自我意识，现在只用第三人称来称呼自己。",
	"Jingle Jangle is a kind soul who refers to herself in the third person. She has a knack for finding keys and is thrilled to add new ones to her collection. She also gives keys as gifts to those who need them.": "叮当是一个善良的灵魂，她用第三人称称呼自己。她有寻找钥匙的诀窍，并为将新钥匙加入她的收藏而感到兴奋。她还把钥匙作为礼物送给那些需要的人。",
	"Jingle Jangle seeks a quiet life far away from locked doors and the intrigues of the fey courts. She moved to Telemy Hill to enjoy the hill's companionship and protection.": "叮叮当当寻求一种安静的生活，远离上锁的门和精灵法庭的阴谋。她搬到泰勒米山，享受山上的陪伴和保护。",
	"Kelek is a greedy, narcissistic sociopath who revels in chaos but is a coward at heart. The fact that he's highly intelligent makes him even more dangerous. More than anything, he wants the staff of power in the possession of his most hated foe, Ringlerun (described later in this appendix).": "凯莱克是一个贪婪、自恋的反社会者，他陶醉于混乱，但内心是个懦夫。他的高智商使他变得更加危险。他最想得到的是他最讨厌的敌人林格伦（Ringlerun，本附录稍后描述）手中的权力之杖。",
	"Kettlesteam the kenku snoops around the carnival under the cover of a {@spell disguise self} spell, looking to cause trouble. The kenku has stolen the voice of a human mime named Candlefoot (see \"Hall of Illusions \"earlier in the chapter). While this prize remains in her possession, Kettlesteam can speak clearly in Candlefoot's soft, silky voice.": "Kettlesteam在一个{@spell disguise self}法术的掩护下，在嘉年华会周围窥探，想制造麻烦。她偷了一个叫Candlefoot的人类哑剧的声音（见本章前面的 \"幻觉之厅\"）。当这个奖品还在她手上时，凯特斯特姆可以用烛脚的柔软、丝滑的声音清楚地说话。",
	"A living doll is easily mistaken for an inanimate doll or a stuffed animal until it moves. Trapped within each living doll is a mean spirit that encourages those around it to behave badly toward others. The doll takes pleasure in tormenting the guilt-ridden and despondent, hastening their descent into depression or paranoia. Because it fears its own destruction, the doll rarely causes direct harm to others. When forced to defend itself, it debilitates opponents with its maniacal cackle and assaults the minds of its enemies by turning their worst fears against them.": "活生生的娃娃很容易被误认为是无生命的娃娃或毛绒动物，直到它动起来。每个活人偶中都有一个卑鄙的灵魂，它鼓励周围的人对他人做出恶劣的行为。娃娃以折磨内疚和绝望的人为乐，加速他们陷入抑郁症或偏执狂。因为它害怕自己的毁灭，娃娃很少直接伤害他人。当被迫自卫时，它就会用疯狂的笑声削弱对手的力量，并通过将敌人最可怕的恐惧转化为对他们的攻击。",
	"Mercion strikes the balance of a natural leader and a protective caregiver. She has a direct manner that reassures and inspires those around her.": "Mercion在自然领袖和保护性照料者之间取得了平衡。她有一种直接的方式，使她周围的人感到安心并受到鼓舞。",
	"Mercion does not worship a deity, but rather an ideal: that truth gives life to artistry and beauty, and that those who embrace deceit should be censured and punished. Light is her domain.": "默西恩不崇拜神灵，而是崇拜一种理想：真理赋予艺术性和美感以生命，而那些接受欺骗的人应该受到谴责和惩罚。光明是她的领域。",
	"Light, formerly known as Urmius Umbrage, belonged to a filthy rich shadar-kai family that haunted a crumbling mansion in Gloomwrought. Although he wanted for nothing as a child, Urmius found himself surrounded by family members, caretakers, and teachers who were uniformly cold, callous, and mean-spirited. He grew tired of being seen as nothing more than the inheritor of the Umbrage estate and legacy, and he did everything in his power to make life miserable for everyone around him, especially his parents. He seemed bereft of ambition and spent much of his time playing in his room. He collected costumes and liked nothing more than to parade around Umbrage Mansion in strange garments and outlandish makeup.": "光，原名Urmius Umbrage，属于一个肮脏富有的Shadar-kai家族，在Gloomwrought的一座破败的豪宅里出没。虽然他从小就一无所求，但乌尔米乌斯发现自己身边的家庭成员、看护人和老师都是一致的冷漠、无情和刻薄。他渐渐厌倦了被看作是安布雷格财产和遗产的继承人，他尽其所能地使他周围的人，特别是他的父母生活得很痛苦。他似乎没有野心，大部分时间都在自己的房间里玩。他收集服装，只喜欢穿着奇怪的衣服，化着怪异的妆，在安柏拉格大厦周围游行。",
	"Urmius first met Naeryx Krumple at a family dinner and didn't think much of the clock tower keeper at first. But Urmius found himself taken aback by Naeryx's ability to find even a small amount of joy in his work. He was eager to get to know Naeryx better, though it took a while for Naeryx to trust him. After getting his hands on some money, Urmius bought a sad little carnival that was camped on the outskirts of Gloomwrought and asked Naeryx to help him run it. For Urmius, the carnival was a chance to emerge from under his family's shadow and become the master of his own fate, but it also meant forsaking his inheritance in order to embrace the unconventional lifestyle, fashions, and friendships he desired.": "乌尔米乌斯在一次家庭晚宴上第一次见到奈瑞克斯-克鲁普尔，起初对这个钟楼看守人没有什么想法。但Urmius发现自己被Naeryx在工作中找到哪怕是一点点快乐的能力吓了一跳。他渴望更好地了解Naeryx，尽管Naeryx花了一些时间来信任他。在拿到一些钱后，乌尔米乌斯买下了一个在格洛姆沃特郊区扎营的悲惨的小嘉年华，并请纳瑞克斯帮助他经营。对乌尔米乌斯来说，嘉年华会是一个机会，让他从家庭的阴影下走出来，成为自己命运的主人，但这也意味着放弃了他的遗产，以接受他所期望的非传统的生活方式、时尚和友谊。",
	"Witch, who used to go by the name Naeryx Krumple, spent his youth as a homeless orphan, eking out a meager and dreary existence on the fog-shrouded streets of Gloomwrought, a city in the Shadowfell. He earned a few coppers selling broadsheets as a young boy, then later swept floors until an old clock tower keeper took him on as a helper. The tower's clock was in such poor condition that it would break down often. Naeryx helped with the repairs and found that the work gave him a sliver of joy. When the old keeper died years later, Naeryx replaced him.": "巫师，曾用名Naeryx Krumple，年轻时是个无家可归的孤儿，在阴影地带的城市Gloomwrought雾气笼罩的街道上过着微薄而沉闷的生活。他小时候卖大字报赚了几个铜板，后来又扫地，直到一个老钟楼看守人收留他做帮手。塔里的钟状况很差，经常会坏掉。Naeryx帮助修理，发现这项工作给他带来了一丝快乐。几年后，老看守人去世，Naeryx取代了他。",
	"The wealthy family that owned the clock tower didn't pay Naeryx a lot of money for his work, but they occasionally had him over for dinner. He owned one fine suit that he wore on such occasions, and though he didn't care for the family's matriarch or patriarch, he enjoyed the company of their eldest son, Urmius Umbrage—a brooding shadar-kai ne'er do-well with a cruel sense of humor. Naeryx and Urmius were close in age and got along well in all respects. Years later, without informing the rest of his family, Urmius bought a run-down carnival and persuaded Naeryx to help him operate it. Naeryx and Urmius—now calling themselves Mister Witch and Mister Light—have been partners and collaborators ever since.": "拥有钟楼的富裕家庭并没有因为他的工作而付给Naeryx很多钱，但他们偶尔会请他来吃饭。他拥有一套精美的西装，在这种场合穿，虽然他不关心这个家庭的族长或家长，但他喜欢他们的长子Urmius Umbrag--一个忧郁的Shadar-kai ne'er do-well，具有残酷的幽默感。Naeryx和Urmius年龄相仿，在各方面都相处得很好。几年后，在没有通知家人的情况下，Urmius买下了一个破旧的狂欢节，并说服Naeryx帮助他经营。Naeryx和Urmius--现在自称是 \"女巫先生 \"和 \"光明先生\"--从那时起就成了伙伴和合作者。",
	"Molliver is a thief who gives most of what they steal to the destitute, keeping a few choice items for their own use. They're always ready to put themself in harm's way to see justice triumph over tyranny and inequality.": "莫利弗是一个小偷，他们把偷来的大部分东西都给了穷苦的人，保留一些精选的物品供自己使用。他们总是准备将自己置于危险之中，以看到正义战胜暴政和不平等。",
	"Molliver invites trouble by not thinking through the ramifications of their actions, counting on their friends to bail them out whenever they get in over their head. They always have a friendly jibe or acerbic remark on the tip of their tongue, and their cavalier attitude doesn't always sit well with their more cautious companions.": "莫利弗不考虑自己行为的后果，每当他们陷入困境时，就指望他们的朋友来保释他们，从而招致麻烦。他们总是有一个友好的嘲弄或尖刻的言论在他们的舌尖上，而他们的轻率态度并不总是与他们更谨慎的同伴相处得很好。",
	"Endelyn writes her correspondence on sheets of enchanted parchment, which she then folds into the shape of paper birds that fly to their intended recipients. If a message's recipient is on another plane of existence or is otherwise unreachable, the paper bird bursts into flames on takeoff and is instantly destroyed.": "恩德林将她的信件写在被施了魔法的羊皮纸上，然后将其折叠成纸鸟的形状，飞向预定的收件人。如果信件的收件人在另一个存在的平面上，或因其他原因无法联系到，纸鸟在起飞时就会爆裂成火焰，并被瞬间摧毁。",
	"The paper birds are hostile toward all creatures except the hags of the Hourglass Coven.": "纸鸟对所有的生物都有敌意，除了沙漏巫师团的巫婆。",
	"The statue is a petrified high elf named Raezil Uthemar (neutral). Raezil served as Zybilna's spy in other fey courts. She returned from a mission to find nearly everyone in the palace trapped in temporal stasis. When she confronted Kelek and accused him of conspiring to overthrow Zybilna, his cockatrices petrified her.": "这座雕像是一个石化的高等精灵，名叫雷齐尔-乌特玛（Raezil Uthemar，中立）。雷齐尔在其他精灵宫廷中充当Zybilna的间谍。她从一次任务中回来，发现皇宫里的人几乎都被困在了时空静止中。当她面对凯莱克并指控他阴谋推翻Zybilna时，他的鸡冠花让她石化了。",
	"The name \"Iggwilv \"means nothing to Raezil, who started working for Zybilna shortly after the archfey carved out her domain in the Feywild. Raezil spends most of her time abroad, in the courts of other archfey, and hasn't kept up on the politics of Prismeer.": "Iggwilv \"这个名字对Raezil来说毫无意义，她在大主教在Feywild划出她的领域后不久就开始为Zybilna工作。雷齐尔大部分时间都在国外，在其他大主教的法庭上，并没有跟上普利斯梅尔的政治。",
	"Once she is no longer petrified, Raezil is bound by the rule of reciprocity (see \"Rules of Conduct \"in chapter 2) to help the characters complete any outstanding quests they might have. Raezil comes from a highborn elf family with influence in the Summer Court, making her a useful retainer if the characters choose to remain in the Feywild after their adventures in Prismeer have ended.": "一旦她不再被石化，雷齐尔就会受到互惠规则的约束（见第二章的 \"行为规则\"），帮助角色完成他们可能有的任何未完成的任务。雷齐尔来自一个在夏日宫廷中具有影响力的高级精灵家族，如果人物在普利斯米尔的冒险结束后选择留在翡冷翠，她会成为一个有用的家臣。",
	"Ringlerun became an adventurer to better satisfy his craving for arcane knowledge. One of his adventures took him into an underwater tomb, where he tricked a marid into surrendering a staff of power. This staff greatly increased Ringlerun's capabilities and made him the envy of many rival spellcasters.": "林格伦成为一名冒险家，以更好地满足他对奥秘知识的渴望。他的一次冒险将他带入了一个水下坟墓，在那里他欺骗了一个水手交出了一根力量之杖。这根法杖极大地提高了林格伦的能力，使他成为许多敌对法术师的羡慕对象。",
	"Ringlerun has a good heart, but he's easily distracted by intellectual pursuits. He would rather spend time in quiet contemplation or reading than in frivolous conversation.": "林格伦有一颗善良的心，但他很容易被智力方面的追求所分心。他宁愿花时间静静地沉思或阅读，也不愿花时间进行轻浮的交谈。",
	"Gleam and Glister are high elf twins, who until recently performed amazing acts of balance and agility at the Witchlight Carnival. Together, they are known as the Selenelion twins. (A selenelion is a celestial event during a lunar eclipse in which the sun and the eclipsed moon can be observed at the same time, either just before sunset or just after sunrise, when both bodies appear just above the horizon at nearly opposite points in the sky.)": "格莱姆和格莱斯特是一对高等精灵双胞胎，直到最近还在巫师之光狂欢节上表现出惊人的平衡和敏捷的行为。他们一起被称为Selenelion双胞胎。(Selenelion是月食期间的一个天体事件，在这个事件中，太阳和被食的月亮可以在同一时间被观察到，要么在日落前，要么在日出后，当两个天体出现在天空中几乎相反的地平线上。)",
	"Gleam and Glister were born during such an event, and they are blessed with magical abilities tied to moonlight (Gleam) and sunlight (Glister), respectively. The twins are easily distinguished by the masks they wear; Gleam wears a crescent moon mask, and Glister wears a sun mask.": "Gleam和Glister就是在这样的事件中出生的，他们分别拥有与月光（Gleam）和阳光（Glister）相联系的神奇能力。这对双胞胎很容易从他们戴的面具中分辨出来；格莱姆戴的是新月面具，而格里斯特戴的是太阳面具。",
	"Blessed by Corellon, the twins can each change their sex at the end of a long rest, though one twin rarely does so without the other doing likewise. The accompanying stat block uses \"she\" and \"her\" as each twin's default pronouns.": "在科里隆的祝福下，这对双胞胎可以在长时间的休息结束后改变自己的性别，尽管其中一个双胞胎很少在另一个不做同样的事情的情况下这样做。随之而来的数据块使用 \"她 \"和 \"她 \"作为每个双胞胎的默认代名词。",
	"The twins are as fond of one another as two siblings can be. Gleam is the introvert of the pair, while Glister is the extrovert. Both have friendly, agreeable demeanors.": "这对双胞胎就像两个兄弟姐妹一样喜欢彼此。Gleam是这一对中的内向者，而Glister则是外向者。两人都有友好、合群的举止。",
	"Sir Talavar is an esteemed member of the Seelie Court and a loyal vassal of the Summer Queen. Many of Sir Talavar's squires have gone on to become knights of great renown. The venerable faerie dragon has an encouraging, can-do demeanor and an unwavering sense of honor.": "塔拉瓦爵士是塞利宫廷的一名受人尊敬的成员，也是夏日女王的忠实臣子。塔拉瓦爵士的许多侍从后来都成为了享有盛誉的骑士。这条可敬的精灵龙有一种鼓励人、能干的举止和坚定不移的荣誉感。",
	"Skabatha is the oldest member of the Hourglass Coven. Better known as Granny Nightshade, she offers her assistance to those who are haunted by regret. Her deals often result in cruel twists; for example, a petitioner who asks to be reunited with a lost love might be transformed into one of their loved one's cherished items, such as a favorite bonnet.": "斯卡巴塔是沙漏女巫团最古老的成员。她被称为 \"夜影婆婆\"，为那些被遗憾困扰的人提供帮助。她的交易经常导致残酷的转折；例如，要求与失去的爱人团聚的请愿者可能会变成他们所爱的人的一件珍品，例如最喜欢的帽子。",
	"Skabatha assumes the guise of an old toymaker. Part toy herself, she has a windup key between her hunched shoulders that rotates quickly when she's in a good mood and slows down as her mood sours. When she is furious, the key comes to a dead stop.": "斯卡巴塔化身为一个老玩具制造商。她自己也是个玩具，在她驼背的肩膀之间有一个发条钥匙，当她心情好的时候会快速旋转，当她心情不好的时候会放慢速度。当她发怒时，钥匙就会停顿下来。",
	"Skylla, who sometimes goes by the alias Charmay, forged a warlock's pact with Baba Yaga. It is from this powerful archfey that Skylla draws her magic.": "有时化名为Charmay的Skylla，与Baba Yaga签订了术士契约。斯盖拉正是从这位强大的大法师那里汲取了她的魔法。",
	"Skylla is spiteful and treacherous, as likely to betray her allies as to help them. She talked Kelek into allowing her to serve as the primary liaison between the League of Malevolence and the Hourglass Coven, claiming her pact with Baba Yaga made her better suited for the role than anyone else. Endelyn Moongrave foresaw that Skylla's allies would turn on her one day and shared this information with the warlock. Skylla reacted to that news by distancing herself from the League of Malevolence, and now she works for Endelyn. Skylla is open to the idea of rejoining the league, but not while Kelek is in charge.": "斯盖拉是个阴险狡诈的人，背叛她的盟友和帮助他们的可能性一样大。她说服凯雷克允许她担任恶灵联盟和沙漏女巫会之间的主要联络人，声称她与巴巴-雅加的契约使她比其他人更适合这个角色。Endelyn Moongrave预见到Skylla的盟友有一天会背叛她，并把这个信息告诉了术士。斯盖拉对这个消息的反应是与恶灵联盟保持距离，现在她为恩德林工作。Skylla对重新加入联盟的想法持开放态度，但在Kelek掌权时不会。",
	"Originally a nonsentient oilcan, Squirt was carried to the Feywild by dwarves hoping to harvest boggle oil. Though the expedition was a success, the dwarves were put to sleep by pixie magic. During a celebration that erupted around them, an elf used her magic to animate the oilcan in jest. Having come alive at a party, Squirt was imbued with the urge to seek out fun wherever it can be found.": "斯奎特原本是一个无知觉的油罐，被希望收获博格油的矮人带到了仙境。虽然这次探险很成功，但矮人却被小精灵的魔法催眠了。在他们周围爆发的庆祝活动中，一个精灵在开玩笑时用她的魔法将油罐激活了。在派对上活过来后，小松鼠被灌输了一种冲动，无论在哪里都要寻找乐趣。",
	"Chaotic neutral.": "混乱的中性。",
	"\"Why do something yourself when you can have someone else do it for you?\"": "\"如果你能让别人为你做一件事，为什么要自己做？\"",
	"\"No use sitting about getting rusty when there's fun to be had. Let's party!\"": "\"当有乐趣的时候，坐在那里生疏是没有用的。让我们狂欢吧！\"",
	"\"I'm running on fumes here. I need oil.\"": "\"我在这里用油运行。我需要油。\"",
	"\"I'm too tired to fly today. You carry me.\"": "\"我今天太累了，不能飞。你来背我。\"",
	"Strongheart is a fearless seeker of justice, risking his life to ensure that good triumphs over evil. He is thoughtful, kind, and seldom rash, yet never hesitant to punish those who spit in the face of law and order.": "强心是一个无畏的正义追求者，他冒着生命危险来确保正义战胜邪恶。他深思熟虑，心地善良，很少轻举妄动，但在惩罚那些在法律和秩序面前吐口水的人时从不犹豫。",
	"Strongheart doesn't worship a god but devotes himself to an ideal: that the world can be spared from evil by those who have enough courage to stand against it.": "强心不崇拜神，而是致力于实现一个理想：那些有足够勇气对抗邪恶的人可以使世界免于邪恶。",
	"These automatons are fashioned to look like stout infantry soldiers, and they obey Skabatha without question. They charge forth to investigate any suspicious activity they see or hear, meaning that they are easily distracted.": "这些自动机被塑造成坚固的步兵的样子，它们毫无疑义地服从斯卡巴塔的命令。他们冲锋陷阵，调查他们看到或听到的任何可疑活动，也就是说，他们很容易分心。",
	"Warduke's services as a remorseless killer-for-hire can be easily bought. The evil swordsman serves Kelek as a cohort and adventuring companion from time to time. He isn't terribly bright, which is why he leaves the plotting and scheming to others.": "沃德克作为一个无情的雇佣杀手，他的服务可以很容易地买到。这个邪恶的剑客不时为凯雷克提供服务，作为同伙和冒险的伙伴。他不是很聪明，这就是为什么他把阴谋和诡计留给别人。",
	"What does Warduke look like under his dread helm? No one knows. He never removes his helmet to reveal his face to others, but the visage beneath is that of a grim, hideously scarred gladiator.": "沃杜克在他那可怕的头盔下是什么样子？没有人知道。他从不摘下头盔向别人展示他的脸，但下面的面孔是一个面目狰狞、伤痕累累的角斗士。",
	"Witchlight hands are the backbone of the Witchlight Carnival, a motley collection of individuals who operate many of the booths, make repairs, feed and exercise the animals, keep an eye out for thieves and other miscreants, and perform other miscellaneous tasks as Mister Witch dictates. A few also work part-time as performers and attractions. Although they travel to many worlds throughout the Material Plane, Witchlight hands rarely leave the carnival grounds. The carnival is the only world they know and care about.": "巫师之光 \"的工作人员是 \"巫师之光 \"嘉年华会的骨干，他们是一群杂牌军，负责操作许多摊位，进行维修，喂养和锻炼动物，注意小偷和其他恶棍，并按照巫师先生的要求执行其他杂项任务。有几个人还兼职做表演者和景点。虽然他们到整个物质世界的许多世界旅行，但巫光之手很少离开狂欢节的场地。狂欢节是他们唯一了解和关心的世界。",
	"All hands enter into an agreement when they join the carnival: they must never harm another staff member, and they can't leave the carnival for more than a day at a time. (A longer absence is equivalent to resignation, in Mister Witch's estimation.) On-duty staff members are required to wear fake butterfly wings strapped to their backs. Mister Witch and Mister Light also furnish them with small amounts of pixie dust (see appendix A).": "所有的人在加入嘉年华会时都会签订一个协议：他们决不能伤害其他工作人员，而且他们每次离开嘉年华会的时间不能超过一天。(在女巫先生的估计中，更长时间的缺席相当于辞职)。值班的工作人员必须在背上绑着假的蝴蝶翅膀。女巫先生和光明先生还为他们提供少量的精灵尘（见附录A）。",
	"Witchlight hands are paid only a small fraction of the carnival's profits, but it's enough to keep them fed, clothed, and cared for. Some hands work longer hours or do extra chores to pay off debts and loans.": "巫师之手的工资只占嘉年华会利润的一小部分，但这足以让他们吃饱穿暖，得到照顾。有些人工作时间更长，或做额外的杂务来偿还债务和贷款。",
	"Most Witchlight hands are taught how to perform minor magic tricks, which they use to amuse themselves as well as entertain the masses.": "大多数巫师之手都被教导如何表演小魔术，他们用这些魔术来自娱自乐以及娱乐大众。",
	"Zarak is an assassin without honor or conscience. Unusually short of stature for someone of orcish heritage, he might pass for an ugly, beardless dwarf were it not for his rotting tusks and grayish pallor. The only thing he loves is money, and he wouldn't hesitate to stab allies in the back if they came between him and the riches he covets.": "扎拉克是一个没有荣誉和良知的刺客。对于兽人血统的人来说，他的身材异常矮小，如果不是因为他腐烂的獠牙和灰白的脸色，他可能会被当作一个丑陋的、没有胡子的矮人。他唯一热爱的是金钱，如果盟友挡在他和他所觊觎的财富之间，他会毫不犹豫地在背后捅刀子。",
	"Zargash worships Orcus, the Demon Prince of Undeath, who has promised to transform Zargash into a vampire after a lifetime of faithful service. For a living priest to worship Orcus is utter folly, but Zargash is twisted beyond any hope of redemption. His hobbies include slaying the living and animating the dead.": "扎尔加什崇拜不死的恶魔王子奥库斯，奥库斯承诺在扎尔加什忠心耿耿地服务一生后将其变成吸血鬼。对于一个活着的牧师来说，崇拜奥库斯是完全愚蠢的，但扎尔加什已经扭曲得没有任何救赎的希望。他的嗜好包括杀死活人和使死人复活。"
}