{
	"Assassin bugs plague the frontier and the wilderness, where they seek to hatch their voracious maggots within {@condition incapacitated} hosts. Resembling giant bluebottle flies, these insectile terrors bear stunted humanoid limbs hinting at the bizarre ceremonies that created them.": "刺客虫困扰着边疆和荒野，它们在那里寻求在{@condition incapacitated}宿主体内孵化它们贪婪的蛆虫。这些昆虫的可怕之处类似于巨大的蓝瓶苍蝇，它们有着发育不良的人形肢体，暗示着创造它们的怪异仪式。",
	"While the exact origins of the assassin bug are uncertain, rumors speak of an ancient sect of druids (possibly in service to Malar or Talos) who cultivated the first of these creatures. However, it remains unknown whether their intent was to create a benign means of breaking down monstrous corpses or a more insidious means of ridding the wilderness of growing humanoid populations. Little information survives regarding this sect, but the assassin bugs' unsettling humanoid-like limbs and limited language ability suggests that the druids might have engaged in self-sacrifice to achieve their creation.": "虽然刺客虫的确切起源并不确定，但有传言说一个古老的德鲁伊教派（可能是为马拉尔或塔洛斯服务的）培养出了第一批这种生物。然而，他们的意图是创造一种分解怪兽尸体的良性手段，还是创造一种更阴险的手段来清除荒野中不断增长的人形生物，仍然不得而知。有关这个教派的信息很少，但刺客虫令人不安的类人肢体和有限的语言能力表明，德鲁伊们可能为实现他们的创造而进行了自我牺牲。",
	"An assassin bug attacks with a paralytic bite to first incapacitate its prey, making it easy to infect that {@condition paralyzed} victim with eggs. However, they are able to infest any target as needed, and will do so to eliminate threats. Given their need to lay eggs in a living host, assassin bugs generally flee from constructs and undead. Once deposited within a living host, assassin bug eggs immediately hatch into assassin bug maggots that burrow toward their victim's heart, consuming it and killing the host unless they are quickly destroyed. After gorging themselves on the host's body over several days, the maggots emerge as juvenile assassin bugs, ready to continue their horrid life cycle.": "刺客虫用麻痹性的咬伤来攻击，首先使其猎物丧失能力，从而使该(%0)受害者容易感染虫卵。然而，它们能够根据需要侵扰任何目标，并会这样做来消除威胁。鉴于它们需要在活体宿主体内产卵，刺客虫一般会逃离建筑和亡灵。一旦在活体宿主体内产卵，刺客虫卵立即孵化成刺客虫蛆，向受害者的心脏钻去，吞噬它并杀死宿主，除非它们被迅速消灭。在对宿主的身体进行几天的大吃大喝之后，这些蛆虫就会变成幼年的刺客虫，准备继续它们可怕的生活循环。",
	"Whole settlements along the frontier have been wiped out by plagues of assassin bugs. Without a quickly organized defense, even a single bug can infest and overwhelm an unprepared population. Desperate rulers discovering that settlements are at risk often order entire neighborhoods or whole villages burned at the first sign of infestation. Within infested areas, guards patrol with burning brands and flaming swords, ready to set suspect dwellings ablaze. Fire is an effective destroyer of assassin bug maggots, and wild creatures observed running headfirst into wildfires often reveal an infestation of assassin bugs, as they immolate themselves in an instinctive effort to rid themselves of this scourge.": "沿着边境的整个定居点都被刺客虫子的瘟疫消灭了。如果没有一个迅速组织起来的防御，即使是一只虫子也可以侵袭和压倒一个没有准备的人口。绝望的统治者发现定居点处于危险之中时，往往会在虫害发生的第一时间下令烧毁整个街区或整个村庄。在虫害地区，卫兵们带着燃烧的烙印和燃烧的剑巡逻，准备将可疑的住所烧毁。火是刺客虫蛆的有效毁灭者，而被观察到的一头扎进野火中的野生动物往往会暴露出刺客虫的侵袭，因为它们为了摆脱这种祸害而本能地自焚。",
	"Few creatures are able to survive an assassin bug's infestation without immediately being treated with magic or fire. Incredibly hardy monsters such as catoblepas and gorgons have sometimes been observed with deep pockmarks showing where juvenile assassin bugs have emerged from their bodies. Vile creatures such as hags sometimes cultivate assassin bugs to use their maggots in horrid recipes. And trolls have been known to intentionally allow assassin bugs to infest their bodies, which heal against the wounds of a maggot infestation and allow those maggots to be pulled out and consumed.": "很少有生物能够在刺客虫的侵袭下存活下来，而不立即用魔法或火处理。令人难以置信的坚韧的怪物，如catoblepas和gorgons，有时被观察到有很深的麻点，显示幼年的刺客虫从他们的身体里钻出来。卑鄙的生物，如女巫，有时会培养刺客虫，将其蛆虫用于可怕的食谱。而巨魔已经知道故意让刺客虫侵扰他们的身体，对蛆虫侵扰的伤口进行愈合，让这些蛆虫被拉出来吃掉。",
	"These frog-like humanoids have the ability to project intense, blinding light from their eyes. Dwelling on the fringes of the Underdark, blindheims are opportunistic ambushers who can be swayed into service with payment of fresh food and metal weapons. A blindheim's radiant eyes make these creatures a unique source of light in the Underdark depths, and are bright enough to hinder creatures that suffer in the presence of bright light—or to destroy their foes.": "这些像青蛙一样的人形生物有能力从他们的眼睛里投射出强烈的、刺眼的光。居住在暗黑世界的边缘地带，盲汉是投机取巧的伏击者，他们可以用新鲜的食物和金属武器的报酬来动摇他们的服务。瞎子的眼睛光芒四射，使这些生物成为暗黑世界深处独特的光源，其亮度足以阻碍那些在强光下受苦的生物，或者摧毁它们的敌人。",
	"A blindheim projects searing light in a cone from its leering, bulging eyes. The intensity of this light is equivalent to natural sunlight, and can disturb or disrupt many creatures acclimated to the lightless depths. If a blindheim chooses to focus its gaze, this energy can even char flesh and bone.": "盲海从它那充满欲望的、凸起的眼睛中投射出圆锥形的灼热光线。这种光的强度相当于自然界的阳光，可以干扰或破坏许多适应无光深度的生物。如果盲犬选择集中注意力，这种能量甚至可以烧毁肉体和骨骼。",
	"Blindheims have a fascination with tales and objects from the surface world, particularly plants and other natural items. They gather in the depths of the Underdark near routes used by merchants and other brave travelers. They typically make a cautious approach to stronger creatures, speaking in halting, croaking Undercommon to offer their services in return for fresh food, metal weapons, and trinkets from the surface world. But when they have superior numbers or engage creatures that appear weak, blindheims will often ambush to take what they want.": "Blindheims对表面世界的故事和物品非常着迷，特别是植物和其他自然物品。他们聚集在地下世界的深处，靠近商人和其他勇敢的旅行者使用的路线。他们通常会小心翼翼地接近强壮的生物，用停顿的、呱呱叫的暗黑语提供服务，以换取新鲜食物、金属武器和来自地表世界的饰品。但是，当他们拥有优势的数量或与看似弱小的生物打交道时，瞎子往往会埋伏起来，以获取他们想要的东西。",
	"The blindheims speak of an ancient era when their folk dwelled upon the surface. According to their tales, their ancestors stole a piece of the sun, then fled to the Underdark before devouring it and gaining the ability to project radiant energy from their eyes.": "盲人讲述了一个古老的时代，当时他们的民族居住在地面上。根据他们的传说，他们的祖先偷了一块太阳，然后逃到地下世界，然后吞噬了它，并获得了从他们的眼睛中投射辐射能量的能力。",
	"Blindheims fear that some day the sun will venture underground and have its revenge upon them. When dealing with surface dwellers, they insist that visitors swear to never tell the sun about them, and ask endless questions about the sun's actions, its anger, and its attitudes. But surface folk who attempt to soothe the blindheims' fears often cause these creatures great offense. In the minds of the blindheims, the sun could not possibly have forgotten their great and heroic theft, and anything said to dispel the belief that they remain infamous and feared by all folk of the surface rouses their anger.": "Blindheims担心有一天太阳会冒险进入地下，对他们进行报复。在与地表居民打交道时，他们坚持要求来访者发誓永远不把他们的事告诉太阳，并对太阳的行为、愤怒和态度问个没完。但是，试图抚慰盲人的恐惧的地表居民往往会引起这些生物的极大反感。在blindheims的心目中，太阳不可能忘记他们伟大而英勇的偷窃行为，任何旨在消除他们仍然臭名昭著、被地表所有居民所惧怕的信念的说法都会激起他们的愤怒。",
	"Some Underdark creatures, particularly the drow and kuo-toa, raid blindheim settlements in search of slaves. Although the light from these creatures' eyes is a formidable threat to these raiders, a captured blindheim is a useful living weapon.": "一些暗黑生物，尤其是乌鸦和库奥图亚，会突袭盲目海姆的定居点以寻找奴隶。虽然这些生物的眼睛发出的光对这些突袭者来说是一种可怕的威胁，但被俘虏的瞎子海姆是一种有用的活体武器。",
	"The crab folk are the result of a magical ritual used long ago by a mighty green hag to transform her ogre minions into more useful servants. All crab folk that now exist are descended from those original creations, with most living in small, isolated clutches. Though they are content to lead peaceful lives as hunters and gatherers, the magic that created the crab folk sometimes compels them to lash out in fearsome raids when the conditions are right.": "蟹民是很久以前一个强大的绿袍人使用的魔法仪式的结果，该仪式是为了将她的食人魔奴仆改造成更有用的仆人。所有现在存在的蟹人都是这些原始造物的后裔，大多数都生活在小而孤立的巢穴中。虽然他们满足于作为猎人和采集者的和平生活，但创造蟹人的魔法有时会迫使他们在条件合适时发动可怕的袭击。",
	"Long ago, a green hag gathered a small army of ogres to serve as her enforcers along the desolate coast she had claimed. The hag found the ogres' simple minds and brutal strength useful, but too often, their lack of cunning foiled her plans. Many tumbled into the sea and drowned, too simpleminded and impatient to learn how to swim. Others smashed caravans and crushed their defenders most effectively, but looted cheap, bulky trade goods while leaving valuable smaller treasures behind.": "很久以前，一个绿袍人聚集了一小队食人魔，作为她在荒凉的海岸上的执行者。女巫发现食人魔简单的头脑和粗暴的力量很有用，但他们缺乏狡猾，常常挫败了她的计划。许多人跌入海中淹死，因为他们头脑简单，没有耐心学习如何游泳。还有一些人砸碎了商队，最有效地粉碎了他们的守卫者，但却抢走了廉价、笨重的贸易品，而留下了宝贵的小财物。",
	"Frustrated by her servants, the hag wove a spell to adapt them to the coastal terrain while planting in their minds a few simple commands to help them with their tasks. She gave them the tenacity and toughness of a crab to augment their strength, grasping claws to help them claim the treasures she loved, and a deeply embedded magical compulsion to obedience.": "由于对她的仆人感到沮丧，巫婆编织了一个咒语，让他们适应沿海的地形，同时在他们的头脑中植入一些简单的命令，帮助他们完成任务。她给了他们螃蟹的韧性和坚韧以增强他们的力量，给了他们抓地的爪子以帮助他们夺取她所喜爱的宝物，还给了他们一种深深嵌入的服从的魔法强迫。",
	"The hag had a particular love of silver, and was loath to allow even the smallest bit of that metal to slip through her grasp. Her spell gave the crab folk an insatiable love for silver. When they see it, all crab folk feel an irresistible urge to seize it and carry it back to their lairs. If necessary, they resort to violence to claim the metal.": "女巫对银子情有独钟，不愿意让哪怕是最小的一点金属从她手中溜走。她的咒语使蟹民们对银子有一种永不满足的爱。当他们看到银时，所有的蟹民都有一种不可抗拒的冲动，想抓住它，把它带回自己的巢穴。如果有必要，他们会采取暴力手段来索取金属。",
	"Each year, when the warm summer gives way to the chill of autumn, the crab folk look to the sky for omens. In ancient days, the green hag kept close watch on the fishing villages and towns near her domain. If those settlements grew too strong, she sent her familiar, a cruel seagull, to harangue the crab folk with its cries and drive them to war. Today, by a stroke of bad luck a gull might happen to land near a crab folk lair and utter the right combination of cries to summon up this ancient compulsion. Driven to action, the crab folk rampage along the coast, looting and smashing any settlements they know of or encounter. After six days exactly, their rampage ends, and they return to their humble lives.": "每年，当温暖的夏天让位给秋天的寒意时，蟹民们都会向天空寻找预兆。在古代，绿女巫密切注视着她领地附近的渔村和城镇。如果这些定居点过于强大，她就会派她的熟人，一只残忍的海鸥，用它的叫声来骚扰蟹民，把他们赶到战争中去。今天，由于运气不好，一只海鸥可能碰巧降落在蟹民的巢穴附近，并发出正确的叫声组合，召唤出这种古老的蛊惑。受此驱使，蟹民们沿着海岸线横冲直撞，抢劫和捣毁他们知道的或遇到的任何定居点。整整六天后，他们的暴行结束了，他们回到了自己卑微的生活。",
	"When a coastal raid or a theft of silver is done, crab folk gather the treasures they have won and place them at the feet of a simple effigy of their hag creator, made from driftwood and other scrap and kept in their communal lair. The crab folk have little sense of what drives them, but they understand that the effigy represents a mother and creator who must be obeyed.": "当沿海突袭或银器盗窃完成后，蟹民们会把他们赢得的财宝收集起来，放在他们的女巫创造者的简单雕像脚下，雕像是用浮木和其他废料制成的，放在他们的公共巢穴里。蟹民们不知道是什么在驱使他们，但他们明白，这个雕像代表了一个必须服从的母亲和创造者。",
	"Legend holds that the green hag preferred to travel in the guise of a regal hobgoblin queen. If the crab folk ever encounter someone who bears a strong resemblance to that form, their magical compulsion might force them to worship that creature, obeying their every command.": "传说中，绿女巫更喜欢以高贵的妖精女王的姿态出行。如果蟹民们遇到与这种形态非常相似的人，他们的魔法强迫症可能会迫使他们崇拜那个生物，服从他们的每一个命令。",
	"Heralded by the ominous, deep rumbling of their strange song, great packs of dire corbies range across the Underdark, stripping the tunnels and caverns they traverse of all living things. Even the mightiest creatures of the Underdark hide within fortified lairs or step aside from a dire corby flock, knowing of how these creatures' bizarre song disrupts, disorients, and ultimately overwhelms their prey.": "伴随着不祥的、低沉的隆隆怪声，成群结队的可怕的科比犬横跨暗黑世界，将它们穿越的隧道和洞穴中的所有生物剥离。即使是暗黑世界中最强大的生物也会躲在坚固的巢穴中，或者从可怕的科比鸟群中靠边站，因为他们知道这些生物的怪异歌声是如何扰乱、迷惑并最终压倒它们的猎物的。",
	"Dire corbies wander the Underdark in vast flocks, following predictable patterns of movement like migrating birds. They strip a region bare of the lichens, fungus, and vermin that comprise their diet before moving on to a fresh feeding ground. Underdark travelers prize accurate charts illustrating the movements of these flocks, since trailing a day behind them all but guarantees that the dire corbies will have cleared out many monsters and other threats.": "地狱怪兽成群结队地在地下世界游荡，像候鸟一样遵循可预测的运动模式。他们把一个地区的地衣、真菌和害虫剥得一干二净，然后再转到一个新的觅食地。幽暗世界的旅行者们都很喜欢用精确的图表来说明这些鸟群的动向，因为在它们后面跟踪一天，就能保证可怕的科比兽已经清除了许多怪物和其他威胁。",
	"Horrid Songs  The denizens of the Underdark hear an approaching flock of dire corbies long before it comes into view. As these creatures travel, they hoot, chirp, and howl in maddening cacophony. Their song has a strange magical current to it, causing those who hear it to suffer a stomach-churning vertigo that makes it impossible to move at speed or climb cave walls. Spellcasters suffer as their minds swim, leaving them unable to use anything but their simplest magic. The dire corbies' disorienting song has left countless Underdark creatures and travelers unable to flee as these monsters fall upon them.": "恐怖的歌声 幽暗世界的居民在看到一群可怕的科比兽之前就已经听到了它们的接近。当这些生物旅行时，它们会发出令人发狂的喧嚣声、鸣叫声和嚎叫声。它们的歌声有一种奇怪的魔力，让听到的人感到胃里翻江倒海的眩晕，使他们无法高速移动或爬上洞壁。施法者会因为他们的思想游动而受到影响，使他们除了最简单的魔法外无法使用任何东西。地狱怪兽的迷失方向的歌声让无数的地下城生物和旅行者在这些怪物的袭击下无法逃离。",
	"Certain Underdark explorers—judged inventive by some and lunatics by others—have learned to travel among the dire corbies. After blocking their ears to avoid the effect of a flock's song, these travelers attempt to mimic the strange hooting and chirping of a dire corby, with these creatures' simple minds making success surprisingly easy. Accepted as part of the flock, a traveler can range across the Underdark escorted by hundreds of humanoid creatures that the other predators of the depths take pains to avoid.": "某些暗黑探险家--有些人认为他们很有创造力，有些人则认为他们是疯子--已经学会了在可怕的科比兽中旅行。在堵住自己的耳朵以避免羊群之歌的影响后，这些旅行者试图模仿可怕的科比犬的奇怪叫声和鸣叫，这些生物的简单思维使成功变得出奇地容易。作为羊群的一部分，旅行者可以在数以百计的人形生物的护送下穿越暗黑世界，而深海中的其他掠食者则会竭力避免。",
	"As old pathways become impassable or a flock sustains heavy losses in a particular area, dire corbies will sometimes chart a new migratory course. Depending on their new route, a mob of these creatures might emerge in a dungeon connecting the Underdark and the surface world. Rampaging through such a dungeon, the flock often forces its monstrous inhabitants to flee for safer lairs. When they inevitably emerge on the surface, the dire corbies' voracious appetites cause them to quickly strip their new environment—including any nearby settlements—of life.": "当旧有的道路变得无法通行，或者鸟群在某一地区损失惨重，可怕的科比兽有时会制定新的迁徙路线。根据它们的新路线，这些生物的群落可能会出现在连接地下世界和地面世界的地牢中。在这样的地牢中横冲直撞，这群生物往往会迫使地牢中的怪物居民逃往更安全的巢穴。当它们不可避免地出现在地表时，可怕的科比兽贪婪的胃口使它们迅速地剥夺了新环境中的生命--包括任何附近的定居点。",
	"An eye of fear and flame stalks the world of the living, commanding individuals to perform evil deeds of the undead's choosing or be destroyed. If its commands are not obeyed, an eye of fear and flame throws back its hood to reveal its skull—set with gems of red and black in each eye socket—then attacks.": "一只恐惧和火焰之眼在活人的世界里游荡，命令人们去做亡灵选择的邪恶行为，否则就会被毁灭。如果不服从它的命令，恐惧与火焰之眼就会抛开头罩，露出它的头骨--每个眼窝里都镶嵌着红色和黑色的宝石--然后进行攻击。",
	"An eye of fear and flame resembles a hooded, skeletal humanoid figure. The interior of its hood cannot be seen except as an opaque black void. Ominous tales speak of these creatures prowling city streets in the darkest nights and during times of unease and unrest. It is said that eyes of fear and flame were created by chaotic gods to foment the destruction of lawful creatures, or by lawful gods for the testing of their followers. Rumors state that only twenty of these creatures exist, but much of the truth about them remains unknown.": "恐惧和火焰之眼类似于一个带着头罩的骷髅人形。除了一个不透明的黑色空洞，它的头罩内部是看不到的。不祥的传说中，这些生物在最黑暗的夜晚以及在不安和动荡的时候在城市街道上游荡。据说恐惧之眼和火焰之眼是由混乱的神创造的，用来煽动对合法生物的毁灭，或者由合法的神创造，用来测试他们的追随者。谣言说这些生物只有20个存在，但关于它们的大部分真相仍然未知。",
	"An eye of fear and flame often chooses to appear during times of uncertainty, such as after a group's devastating defeat or when an individual contemplates some momentous decision. The undead seeks to corrupt vulnerable individuals, especially those of lawful or good alignments, by setting tasks that test its targets' moral foundations. A paladin might be ordered to murder an innocent, with the argument that not doing so will result in some greater evil taking place. Ultimately, the success or failure of the task is of less interest to the eye of fear and flame than the instigation of the evil act—and the general spread of chaos and misery that comes with it.": "恐惧和火焰之眼常常选择在不确定的时候出现，比如在一个团体遭受毁灭性的失败之后，或者在一个人考虑一些重大的决定时。亡灵试图腐蚀脆弱的人，尤其是那些合法或善良的人，通过设置任务来测试目标的道德基础。一个圣骑士可能会被命令去谋杀一个无辜的人，理由是不这么做会导致一些更大的邪恶发生。最终，对于恐惧和火焰之眼来说，任务的成败并不重要，重要的是邪恶行为的煽动，以及随之而来的混乱和苦难的普遍蔓延。",
	"An eye of fear and flame casts its magic powers through its gemstone eyes. In combat, it targets not only its opponents but also innocent bystanders, seeking to cause the greatest amount of confusion and destruction. If the creature is destroyed, these gems can be recovered, though they are treated as dangerous, cursed trophies akin to a demilich's soul gems. Still, they might be sold to certain discerning—and brazen—collectors.": "恐惧和火焰之眼通过它的宝石之眼施展其魔力。在战斗中，它的目标不仅是它的对手，也包括无辜的旁观者，寻求造成最大程度的混乱和破坏。如果该生物被摧毁，这些宝石可以被收回，尽管它们被视为危险的、受诅咒的战利品，类似于恶魔的灵魂宝石。不过，它们可能会被卖给某些明眼人和厚颜无耻的收藏家。",
	"The place of cloud giants in the ordning—the set of values and expectations that determines their rank in giant society—is driven by wealth. Those cloud giants foolish or unlucky enough to have their treasure plundered fall to the bottom of the ordning, becoming outcasts known as fog giants. Cut off from their proper place in society, they become raiders and marauders who seek to reclaim their treasure or start a new hoard—by any means possible.": "云雾巨人在秩序中的地位--一套决定他们在巨人社会中地位的价值观和期望--是由财富驱动的。那些愚蠢的或不幸的云雾巨人被掠夺了财宝，就会跌落到秩序的最底层，成为被称为雾巨人的弃儿。他们被剥夺了在社会中的适当地位，成为突袭者和掠夺者，不择手段地试图夺回他们的财宝或开始新的囤积。",
	"Though they live as ruthless raiders, fog giants remain tasteful and refined in their desires. They remember their former wealth and power with a bitter mix of longing, regret, and shame, seeking always to replace the grandest treasures they once possessed. Simple coins, gems, or trade goods do nothing to satisfy the giant's desires. Instead, they seek out grand works of art, wondrous jewelry, and beautiful sculptures.": "虽然他们作为无情的掠夺者生活，但雾巨人在他们的欲望中仍然是有品位的、高雅的。他们怀着渴望、遗憾和羞愧的心情回忆着他们以前的财富和权力，总是寻求取代他们曾经拥有的最宏伟的宝藏。简单的钱币、宝石或贸易品并不能满足巨人的欲望。相反，他们寻求宏伟的艺术作品、奇妙的珠宝和美丽的雕塑。",
	"Fog giants are powerful warriors, but they prefer to use threats and intimidation to get their way. A fog giant seeks out news and rumors of treasures that appeal to its sense of refinement, then tracks down and treats owners of those treasures to a show of force. Kicking down the gate of a backwater duke's castle, slaying a dozen or more guards, then calling for parley is a typical fog giant strategy—followed by an offer to leave the duke alive in return for a treasure or two.": "雾巨人是强大的战士，但他们更喜欢用威胁和恐吓来达到他们的目的。雾巨人寻找那些吸引它的精致感的宝物的消息和传闻，然后追踪并对待那些宝物的主人，以示武力。踹开一个偏远地区公爵城堡的大门，杀死一打或更多的守卫，然后要求谈判，这是一个典型的雾巨人策略--随后提出让公爵活着，以换取一两个宝藏。",
	"Forced to dwell in exile in the lands of the small folk, many fog giants develop an interest in those folk. Using a combination of threats and the promise of vast reward once they return to their proper station, a fog giant lures desperate criminals, cunning bandits, and other raiders into their service in the dismal wilds they inhabit. These giants prefer to work with ambitious humans, renegade elves, and greedy dwarves—all folk they see as properly civilized. They treat orcs, goblinoids, and other \"barbarian\" types as pesky vermin, best killed or driven away.": "被迫流落在小民的土地上，许多雾巨人对这些小民产生了兴趣。雾巨人利用威胁和一旦他们回到自己的适当位置就会得到大量奖励的承诺，引诱绝望的罪犯、狡猾的强盗和其他突袭者在他们居住的阴暗荒野中为他们服务。这些巨人更喜欢与雄心勃勃的人类、叛逆的精灵和贪婪的矮人合作--所有他们认为是适当文明的人。他们把兽人、地精和其他 \"野蛮人 \"视为讨厌的害虫，最好杀死或赶走。",
	"When a fog giant accumulates followers, it sets them to the task of rebuilding the giant's collection of wondrous, expensive treasures. Its favored servants are civilized folk who can mingle among the rich and refined. These agents take note of treasures that might interest the fog giant, who then plots heists, raids, and other stratagems to seize the chosen prize. A giant might undertake a carefully planned robbery, making extensive use of magic to cover their presence. Or it might engage in a brute-force raid that involves tearing off the roof of a merchant's home, seizing what they seek, and stalking away before the town watch can rally.": "当一个雾巨人积累了追随者后，它让他们去重建巨人收藏的奇妙而昂贵的宝物的任务。它最喜欢的仆人是文明人，他们可以与富人和高雅人士打交道。这些代理人注意到雾巨人可能感兴趣的宝物，然后策划抢劫、突袭和其他谋略，以夺取所选的奖品。巨人可能会进行一场精心策划的抢劫，大量使用魔法来掩盖他们的存在。或者，它可能会进行一次野蛮的突袭，包括撕掉商人家的屋顶，夺取他们所寻求的东西，并在镇上的守望者赶来之前悄悄离开。",
	"Clever, ambitious, and greedy, many fog giants build up whole networks of bandits, raiders, spies, and criminals. In some cases, such a network might grow large enough that minions in the lower ranks are ignorant of their leader's true nature. Fog giants who amass such organizations think of themselves as exiled nobles, and often take on such fanciful titles as Duke of Robbery, Baron of Bandits, or Lord of Larceny.": "聪明、有野心、贪婪，许多雾巨人建立了由强盗、袭击者、间谍和罪犯组成的整个网络。在某些情况下，这样的网络可能会发展得足够大，以至于下层的奴才们都不知道他们领袖的真实面目。组建这种组织的雾巨人认为自己是被流放的贵族，并经常获得诸如抢劫公爵、强盗男爵或老赖领主这样令人遐想的称号。",
	"The descendants of satyrs corrupted by infernal power, forlarren are miserable creatures—an unhappy union between the rigid demands of the Nine Hells and the impulsive hedonism of the Feywild. Driven by dramatic and unpredictable emotions, these feral creatures wreak havoc wherever they go.": "被地狱力量腐蚀的萨提尔的后代，福拉伦是一种悲惨的生物--九层地狱的严格要求和费城冲动的享乐主义之间的不愉快结合。在戏剧性和不可预测的情绪的驱使下，这些野性的生物无论走到哪里都会造成破坏。",
	"The devils of Avernus attempted an expedition to the Feywild long ago, and the forlarren are the bitter reminder of that doomed excursion. The archdevil Fierna—co-ruler of Phlegethos, the fourth layer of the Nine Hells—courted a mighty fey in hopes of luring him into trading away his soul. The attempt failed, but not before a troop of satyrs were corrupted by the dark delights of Phlegethos. The satyrs were bound to their fey lord and unable to bargain away their souls. So rather than claim them, Fierna warped and twisted them before returning them to the Feywild, content that the corruption of the satyrs would be adequate compensation for her failure.": "很久以前，阿弗纳斯的魔鬼们曾试图远征仙境，而福拉伦则是那次注定失败的远征的痛苦回忆。大恶魔费尔纳（Fierna）--九层地狱第四层的统治者--向一个强大的费伊人求爱，希望能引诱他把自己的灵魂卖掉。这次尝试失败了，但在一队萨提尔被弗勒盖索斯的黑暗乐趣所腐蚀之前。这些萨提尔被束缚在他们的精灵领主身边，无法将他们的灵魂交易出去。因此，菲尔娜没有要求他们，而是扭曲了他们，然后把他们送回了仙界，她认为萨提尔的堕落将是对她失败的充分补偿。",
	"The divided nature of the forlarren reflects their origin, marking each one as two entities trapped in a single form. One forlarren might present itself as a friendly, agreeable guide that helps travelers survive the Nine Hells. Another is a howling beast that attempts to destroy all in its path. One will show mercy and empathy peppered with a parental attitude toward strangers. Another is a mirthful sybarite with an unfettered love of food, drink, and romance. When dealing with the forlarren, the only constant is the malleable, chaotic, and temperamental nature they all share.": "Forlarren的分裂性质反映了他们的起源，标志着每个人都是被困在一个单一形式中的两个实体。一个Forlarren可能表现为一个友好、合群的向导，帮助旅行者在九层地狱中生存。另一个则是试图摧毁其道路上所有东西的咆哮的野兽。一个会对陌生人表现出怜悯和同情，并掺杂着父母的态度。另一个是爱笑的酒徒，对食物、饮料和浪漫有着无拘无束的热爱。在与forlarren打交道时，唯一不变的是他们都有的可塑性、混乱和喜怒无常的天性。",
	"When its diabolical aspect shines through, a forlarren is a cunning, calculating, and brutal enemy. It might use its natural charm to worm its way into earning trust from those it encounters, casting itself as a helpless creature pleading for aid even as it looks for the opportunity to betray and overpower. Or it might seek to dominate the weak, set itself up as a petty lord, and rule over all those who fall into its grasp.": "当它邪恶的一面闪现时，福拉伦是一个狡猾的、有计划的和残忍的敌人。它可能会利用其天生的魅力来赢得它所遇到的人的信任，将自己塑造成一个无助的生物，恳求援助，即使它在寻找机会背叛和压迫。或者，它可能会寻求支配弱者，将自己设定为一个小领主，并统治所有落入它手中的人。",
	"A forlarren in its fey aspect demonstrates self-destructive urges that reflect the inherent tension in its nature. That aspect might drive it to drink itself nearly to death, or to throw itself into caring for others with such relentless energy that it eventually collapses from {@condition exhaustion}. Unfortunately, when it reaches that breaking point, its diabolical nature asserts itself, and it remains in this scheming, dominating mindset until its plans are foiled and it faces defeat. Then, overwhelmed with fear and shame, the forlarren's diabolical nature fades and its fey aspect emerges once again.": "处于媚俗方面的福拉伦表现出自我毁灭的冲动，反映出其本性中固有的张力。这方面可能会驱使它把自己喝得差不多死了，或者以如此无情的能量投入到对他人的关怀中，最终因（%0%）而崩溃。不幸的是，当它达到这个崩溃点时，它的邪恶本性就会凸显出来，它就会一直保持这种阴谋诡计、支配他人的心态，直到它的计划被挫败，面临失败。然后，在恐惧和羞愧的驱使下，福拉伦的邪恶本性消失了，它的媚态再次出现了。",
	"Several ballads of the Feywild recount the dramatic fall of valiant forlarren. In all these tales, the hero achieves some great deed only to see their sinister, diabolical side surface. Deceiving their companions during their most daunting trials, the forlarren then betrays those companions at the worst moment possible.": "有几首关于Feywild的民谣讲述了英勇的Forlarren的戏剧性堕落。在所有这些故事中，英雄完成了一些伟大的事迹，却看到他们阴险、邪恶的一面。在他们最艰巨的考验中欺骗了他们的同伴，然后在最糟糕的时刻背叛了这些同伴。",
	"Jermlaine prove that terrible things can come in tiny packages. Their tiny, foot-tall forms can barely contain the cruelty and malevolence that courses through them. Deep in the Underdark, the jermlaine lurk among the tunnels, dungeons, and caverns inhabited by much larger, more dangerous folk. The jermlaine huddle in their small tunnels, avoiding contact with all other creatures unless they can marshal overwhelming numbers. When the odds are in their favor, they strike with a vicious determination that can overwhelm even a heavily armed drow patrol or duergar war party.": "杰姆莱恩证明了可怕的东西可以用微小的包装来包装。他们微小的、一英尺高的身躯几乎无法容纳贯穿他们的残忍和恶意。在地下世界的深处，杰姆莱恩潜伏在隧道、地牢和洞穴中，这些地方居住着更大、更危险的人。杰姆莱恩蜷缩在他们的小隧道里，避免与所有其他生物接触，除非他们能调集压倒性的数量。当机会对他们有利时，他们会以一种恶毒的决心出击，甚至可以压倒全副武装的乌鸦巡逻队或杜尔加战队。",
	"Jermlaine hate and resent all larger creatures. They are acutely aware that their small size and weakness in combat makes them prey for countless Underdark creatures. This anger and resentment is channeled into vengeful scheming against creatures that enter their domain. The jermlaine keep careful watch, waiting for just the right moment to fall upon their enemies. When they strike, they emerge from their tunnels to attack in overwhelming waves. In the heat of battle, individual jermlaine gladly throw themselves on their enemies' weapons to clear the way for their allies' attacks.": "杰姆莱恩憎恨和反感所有较大的生物。他们敏锐地意识到，他们的小尺寸和战斗力的弱点使他们成为无数地下城生物的猎物。这种愤怒和怨恨被转化为对进入他们领域的生物的报复性计划。杰姆莱恩小心翼翼地观察着，等待合适的时机来攻击他们的敌人。当它们出击时，它们会从隧道里出来，以压倒性的波浪进行攻击。在激烈的战斗中，个别的杰姆莱恩乐意把自己扔在敌人的武器上，为其盟友的攻击扫清道路。",
	"The jermlaine's skin is rough, leathery, and textured like stone. Whether by the design of some sympathetic god or through sheer luck, their hide makes them appear {@condition invisible} to {@sense darkvision}. Part of the jermlaine's anger comes from attempts to hunt them down and fashion cloaks and other material from their skin. Such experiments have yet to yield a functional magic item, and the jermlaine's hatred of outsiders is driven in part by their assumption that any who meet them seek to harvest them for such experiments.": "杰姆莱恩的皮肤粗糙，呈皮革状，质地像石头。不管是由于某个有同情心的神的设计，还是由于纯粹的运气，他们的皮肤使他们看起来（%0%）到（%1%）。杰姆莱恩的愤怒部分来自于试图猎杀他们，用他们的皮肤制作斗篷和其他材料。这样的实验还没有产生一个实用的魔法物品，而杰姆莱恩对外来者的憎恨部分是由于他们认为任何遇到他们的人都是为了收获他们进行这样的实验。",
	"Because they are hunted for food or for their skin, jermlaine take care to hide their lairs away from prying eyes. They dig tunnels barely large enough to fit their 1-foot tall frames, making it almost impossible for their enemies to pursue them. Jermlaine dig their tunnels along dungeon hallways and Underdark passages, hiding the entrances to keep intruders out and set up their ambushes. The jermlaine create passages in the floor, along the walls, and in the upper part of the ceiling. When they attack, they spill upon their enemies from every direction in a bid to overwhelm them with sheer numbers.": "因为它们是为了食物或皮肤而被猎杀的，所以杰姆莱恩会小心翼翼地把自己的巢穴藏起来，不让人看到。他们挖掘的隧道几乎不足以容纳他们1英尺高的身躯，使他们的敌人几乎不可能追捕他们。杰姆莱恩沿着地牢走廊和暗黑通道挖掘地道，隐藏入口以阻止入侵者，并设置他们的埋伏。杰姆莱恩在地板上、墙壁上和天花板的上半部分建立通道。当他们进攻时，他们从各个方向向敌人涌去，试图以纯粹的数量来压倒他们。",
	"The jermlaine can decipher the chitters and squeaks of rats, and in turn can communicate with such rodents. Underdark explorers know to keep a careful watch when encountering signs of a rat infestation. Those rodents, as creatures of the surface world, are rare in the deep Underdark. Their presence invariably signals the presence of a jermlaine colony.": "杰姆莱恩可以破译老鼠的鸣叫声，并反过来与这种啮齿动物交流。暗黑探险家们知道，当遇到老鼠出没的迹象时，要仔细观察。这些啮齿动物，作为表面世界的生物，在地下城深处是很罕见的。它们的出现无一例外地预示着一个杰姆莱恩聚居地的存在。",
	"The bizarre khargra is a flying creature from the Elemental Plane of Earth that devours any metals it encounters. Though normally content to eat raw veins of ore, this creature considers refined and crafted metals to be particularly delectable.": "诡异的卡格拉是一种来自地球元素界的飞行生物，它吞噬任何它遇到的金属。虽然通常满足于吃原矿脉，但这种生物认为精炼和制作的金属是特别美味的。",
	"Khargras are native to the Elemental Plane of Earth, where they are considered annoying pests. They arrive in the Material Plane by accident, usually by following an earth elemental or other creature that has been summoned into the world.": "卡格拉斯原产于地球元素界，在那里它们被认为是恼人的害虫。它们是偶然来到物质界的，通常是跟随一个被召唤到这个世界的土元素或其他生物而来。",
	"Khargras can eat and digest most metals, though they prefer iron, copper, and tin above others. They find gold bland and mushy, akin to a flavorless gruel. Though khargras digest metal with ease, organic matter and gems are repugnant to them. If a khargra eats such morsels for whatever reason, they remain lodged in its gullet for a few days of indigestion before the offending material is coughed up.": "哈格拉斯人可以吃并消化大多数金属，但他们更喜欢铁、铜和锡。他们发现金子平淡无奇，类似于无味的粥。尽管卡格拉人可以轻松地消化金属，但有机物和宝石对他们来说是令人反感的。如果卡格拉人出于某种原因吃了这些东西，它们会在消化不良的情况下滞留在它的胃里好几天，然后才会把这些有害的物质咳出来。",
	"Khargras find living flesh disgusting, and they attack creatures only when driven by hunger and a lack of safer options. After securing a meal of whatever tasty, refined metal their victim carries, they quickly flee—and will flee before that rather than risk death.": "哈格拉斯觉得活人的肉体很恶心，他们只有在饥饿和缺乏更安全的选择时才会攻击生物。在确保吃下受害者携带的任何美味的精炼金属后，他们会迅速逃离--而且在此之前，他们宁可冒着死亡的危险也要逃离。",
	"A number of clans among the dwarves, duergar, and azers have trained khargras as couriers. Making use of these creatures' odd digestive systems, their masters sprinkle iron dust on a scroll or other organic item that bears a message. The khargra devours the missive, digesting the dust but leaving the message lodged in its digestive tract. Trained over long years and with plentiful treats to learn the direction to different underground strongholds and outposts, the khargra carries its burden to its destination, then coughs up the message on command.": "矮人、duergar和azers中的一些部族已经将khargras训练成信使。利用这些生物奇怪的消化系统，他们的主人将铁粉撒在卷轴或其他带有信息的有机物品上。卡格拉吞噬了信纸，消化了铁粉，但却把信息留在了它的消化道里。经过多年的训练和丰富的食物，它学会了通往不同的地下据点和前哨的方向，卡格拉带着它的负担到达目的地，然后根据命令咳出信息。",
	"A killmoulis can be either a bane or boon to an adventuring party. When kept well fed with tasty treats, this creature is a helpful assistant that mends armor, collects herbs that make the blandest rations into a feast, and turns a dull, uncomfortable campsite into a welcoming refuge. But if a party abuses or neglects a killmoulis, the creature's mean-spirited thirst for revenge can turn even the simplest expedition into a draining ordeal that leaves adventurers tired, dispirited, and sullen.": "一只杀马特可以成为冒险者的祸害，也可以成为冒险者的福音。当用美味的食物喂养它时，它是一个有用的助手，可以修补盔甲，收集草药，使最平淡的口粮变成一场盛宴，并将一个沉闷、不舒服的营地变成一个温馨的避难所。但是，如果一行人虐待或忽视了杀生丸，这种生物对复仇的刻薄渴望甚至会把最简单的远征变成一场消耗体力的折磨，让冒险者疲惫不堪、萎靡不振、闷闷不乐。",
	"A killmoulis arises spontaneously in the Feywild whenever someone commits an act of charity to help a tired or lost traveler. Emerging from the shadows near the site of the deed, the creature takes to the road, wandering to seek out travelers who might have food it can sneak away with in return for the benefits of its magic.": "每当有人为帮助疲惫或迷路的旅行者而做出慈善行为时，杀生丸就会自发地出现在仙境中。这种生物从行为发生地附近的阴影中出现，在路上游荡，寻找可能有食物的旅行者，以换取其魔法的好处。",
	"Shy and solitary by nature, a killmoulis enjoys watching and listening to folk from distant places that it knows little about. Whether fierce raiders, enterprising merchants, or bold adventurers, all travelers have something interesting to offer a killmoulis.": "天性腼腆、独来独往的killmoulis喜欢观察和倾听来自遥远的地方的人，而它对这些人知之甚少。无论是凶猛的突袭者、进取的商人，还是大胆的冒险家，所有的旅行者都有一些有趣的东西可以提供给killmoulis。",
	"Despite their odd appearance and origins, killmoulis crave the same creature comforts as many folk of the world. They adore sweet candies, fresh fruit, and other delicacies. When a killmoulis encounters a party of travelers, it hides and keeps a careful watch on them. At night, it sneaks into the travelers' camp and looks through their supplies for tasty treats, but will settle for rations, nuts, and other snacks. If it finds them, it quickly snuffles up a single day's worth of food with its long nose. In return, it then uses its magic to enhance the travelers' comfort as they rest.": "尽管他们有奇怪的外表和出身，但杀马特人和世界上许多人一样，渴望得到同样的生物舒适。它们喜欢甜美的糖果、新鲜的水果和其他美味佳肴。当killmoulis遇到一队旅行者时，它就躲起来，仔细观察他们。晚上，它偷偷溜进旅行者的营地，在他们的用品中寻找美味的食物，但也会满足于口粮、坚果和其他零食。如果它发现了这些东西，它就会用它的长鼻子迅速吸走一天的食物。作为回报，它还会在旅行者休息时用它的魔法来提高他们的舒适度。",
	"A killmoulis will follow after any party that has provided it with a tasty snack, slipping into camp each night to gorge itself and pay for its feast with its beneficial magic. But if the travelers attack, interfere with, or try to trap the killmoulis, it places a minor curse on the group and attempts to flee. For the rest of the characters' journey, their rations taste like ash and any camping spots are infested with lice and biting insects. Each character in the party wakes up sore and cramped, as rocks or sharp sticks somehow end up under their bedrolls.": "一个杀戮者会跟在任何为它提供美味零食的队伍后面，每晚溜进营地大快朵颐，用它有益的魔法来支付它的盛宴。但如果旅行者攻击、干扰或试图困住killmoulis，它就会对这群人下一个小小的诅咒，并试图逃跑。在接下来的旅程中，他们的口粮尝起来像灰，任何露营点都有虱子和咬人的昆虫出没。队伍中的每个人物醒来时都会感到疼痛和压抑，因为石头或尖锐的树枝不知何时会出现在他们的床单下。",
	"Once a killmoulis is angered, it continues to tail a group and visit its curse upon them. Only an offering of fine food and an earnest apology can sooth an angry killmoulis. Without that, these creatures hold a grudge against a group's rude behavior that can last for days.": "一旦killmoulis被激怒，它就会继续跟踪一个群体并对他们进行诅咒。只有提供精美的食物和诚恳的道歉才能抚慰愤怒的killmoulis。如果不这样做，这些生物就会对一个群体的无礼行为怀恨在心，并可能持续数日。",
	"Mites are vexing fey creatures that delight in causing minor havoc and playing irritating pranks, making even the coolest, most experienced adventurers prone to outbursts of destructive frustration. When mites are about, even the simplest task can turn into a disaster, and a mild disagreement can quickly become a brawl.": "螨虫是令人烦恼的精灵生物，它们乐于造成小规模的破坏和玩恼人的恶作剧，即使是最冷静、最有经验的冒险者也容易爆发出破坏性的挫折感。当螨虫出现时，即使是最简单的任务也会变成一场灾难，而轻微的分歧也会迅速变成一场争吵。",
	"Mites are natives of the Feywild that arise when a creature becomes so irritated with a situation or event that it lashes out in violence. That creature experiences strange dreams the next time it sleeps, then sleepwalks to the nearest tree or other large plant, digs a small hole, screams into the depression, and refills the hole. When it awakes the next morning, the creature feels strangely refreshed. Then on the night of the next new moon, the dug-up earth stirs and a pack of mites emerges. Born of frustration and anger, these creatures exist only to replicate in others the emotions that created them.": "螨虫是Feywild的土著，当一个生物对某种情况或事件非常恼火，以至于以暴力方式发泄时就会出现。该生物在下次睡觉时经历奇怪的梦境，然后梦游到最近的树或其他大型植物，挖一个小洞，对着凹陷处尖叫，并重新填满这个洞。当它第二天早上醒来时，该生物感到奇怪的清爽。然后在下一个新月的晚上，被挖开的土地被搅动，出现了一群螨虫。这些生物诞生于挫折和愤怒，它们的存在只是为了在其他人身上复制创造它们的情绪。",
	"Mites prefer to live underground, seeking out dungeons and cave warrens where they dig a network of hidden burrows that wrap around existing passages and chambers. They use these hiding spots to watch the comings and goings of monsters and adventurers, setting traps to vex and annoy whenever possible. A trip wire might be set at the top of a flight of stairs to send creatures crashing down. Locks might be jammed with debris, gems replaced with fakes, and prized treasures stolen away. Mites aim to kill only if threatened with direct violence, content to otherwise take joy in watching mundane or simple tasks become frustrating, painful experiences.": "螨虫喜欢生活在地下，寻找地牢和洞穴的巢穴，在那里它们挖出一个隐藏的洞穴网络，环绕着现有的通道和房间。它们利用这些藏身之处来观察怪物和冒险者的来往，尽可能地设置陷阱来骚扰和烦扰。在楼梯的顶端可能会设置一个绊脚石，让怪物们撞下来。锁可能会被碎片卡住，宝石被换成假的，珍贵的宝物被偷走。螨虫只有在受到直接暴力威胁时才会杀人，否则就会以看着平凡或简单的任务变成令人沮丧、痛苦的经历为乐。",
	"When mites are about, creatures become irritable and easily frustrated to the point of violence. For such creatures, every minor failure feels like gross incompetence. Simple tasks become increasingly difficult. Those who undertake those tasks become overwhelmed with a sense of unresolved anger and frustration that demands an outlet—usually violence and destruction. The mites' influence can thus turn even the most orderly group into a mob of surly brawlers. Within even the most tight-knit adventuring party, morale plummets, arguments boil over into fights, and discipline becomes spotty at best.": "当螨虫出现时，生物会变得烦躁不安，容易受挫，甚至发生暴力。对这种生物来说，每一次小的失败都感觉是严重的无能。简单的任务变得越来越困难。那些承担这些任务的人被一种未解决的愤怒和挫折感所淹没，需要一个出口--通常是暴力和破坏。因此，螨虫的影响甚至可以把最有秩序的团体变成一群暴躁的斗士。即使是最紧密的冒险队伍，士气也会急剧下降，争吵会演变成打架，而纪律充其量也会变得不稳定。",
	"Dungeons infested with mites for a long period of time devolve into chaotic battlegrounds. Even under the control of a strong leader, any faction in such a dungeon can see its members turn against each other as their frustration and antipathy build. When adventurers enter the dungeon, the mites go to work to exploit the added chaos. They use their magic to drag visitors into their web of anger and frustration, luring explorers deeper into the site and into situations and locations that promise to yield up the most havoc.": "长时间被螨虫侵扰的地牢会演变成混乱的战场。即使在一个强大的领导者的控制下，在这样的地牢中，任何一个派别都可以看到其成员在挫折和反感中相互对抗。当冒险者进入地牢时，螨虫们就会去工作，以利用额外的混乱。它们用自己的魔法将游客拖入它们的愤怒和挫折之网，引诱探险者深入现场，进入那些承诺会产生最大破坏的情况和地点。",
	"A wise ranger knows that the sight of a needle spawn is an ill omen, for it heralds the rise of a dreaded needle lord and a war for the soul of a forest.": "聪明的游侠知道，看到针状卵是一种不祥之兆，因为它预示着一个可怕的针状物领主的崛起和一场争夺森林灵魂的战争。",
	"Needle spawn are created by needle lords—hulking plant creatures that hail from fey domains wracked by wanton violence. When a needle lord enters a worldly forest, it spreads seed pods wherever it roams. A pod remains dormant until a humanoid dies near it or a humanoid corpse is dragged close by, whereupon the pod burrows into the corpse's decaying flesh and sprouts ropey vines covered in long, sharp needles. The vines wrap around the corpse to animate it, causing it to rise and lurch about like a zombie.": "针状物是由针状物领主创造的--这些巨大的植物生物来自于被肆意暴力蹂躏的精灵领域。当针状领主进入一个世界性的森林时，它就会在它游荡的地方散播种子荚。豆荚一直处于休眠状态，直到一个人形生物死在它附近，或者一具人形生物的尸体被拖到附近，这时豆荚就会钻进尸体的腐肉中，长出长长的、尖锐的针状藤蔓。这些藤蔓缠绕在尸体上，使其具有生命力，使其像僵尸一样站起来并四处游荡。",
	"When a great battle is fought in a fey woodland, the plants of the wood sometimes take on the thirst for violence and conquest that propels the fey to war. These plants become needle lords—ogre-shaped masses of thorny vines covered with long, cruel needles that pierce flesh.": "当一场伟大的战斗在翡冷翠林地打响时，林子里的植物有时会带着对暴力和征服的渴求，推动着翡冷翠人的战争。这些植物变成了针状领主--由长满长长的、残忍的针状藤蔓组成的ogre形体，可以刺穿肉体。",
	"A needle lord fancies itself a conquering general, wandering in search of a forest to conquer and claim. When it sets its sights on a forest, it first focuses on spreading the seed pods that give rise to its needle spawn vassals. It then prowls the wood in search of weak or defenseless humanoids to kill, converting their corpses into needle spawn to begin growing its army.": "针王自诩为征服者，四处寻找可以征服和索取的森林。当它把目光投向一片森林时，它首先专注于传播种子荚果，以产生其针状卵的附庸。然后，它在森林中巡视，寻找弱小或无力抵抗的人类，将他们的尸体转化为针状卵，开始壮大自己的军队。",
	"A needle lord is an implacable foe. Driven only by a desire to conquer and rule, it wages endless war with its army of mobile dead against all creatures it views as a threat to its domination. It might even forge treaties with hobgoblins, kobolds, and other creatures willing to obey it, but it sees any alliance that casts it as a lesser partner as only a temporary measure. The needle lord betrays any allies at the first opportunity, as it believes that only one creature can claim dominion over a forest.": "针王是一个不折不扣的敌人。在征服和统治欲望的驱使下，它用它的移动死亡大军对所有它认为对它的统治构成威胁的生物发动无尽的战争。它甚至可能与霍布林、哥布林和其他愿意服从它的生物缔结条约，但它认为任何将它作为较小伙伴的联盟都只是临时措施。针王一有机会就会背叛任何盟友，因为它认为只有一种生物可以要求对森林的统治权。",
	"Cruel, vicious, and lazy even by the standards of goblinoids, norkers are tough humanoids whose long, sharp fangs and thick, bony exoskeletons make them well-suited to the ranks of hobgoblin armies. Unfortunately for their would-be masters, norkers are rebellious, truculent, and prone to indolence unless watched with a keen eye and a hand that is quick to snap a whip.": "即使以地精的标准来看，诺克人也是残忍、恶毒和懒惰的，他们是坚韧的人形生物，长而锋利的獠牙和厚而多骨的外骨骼使他们很适合加入地精军队的行列。对他们未来的主人来说，不幸的是，诺克人是叛逆的、好斗的，而且容易懒惰，除非有一双敏锐的眼睛和一只快速抽打鞭子的手来观察。",
	"In the ancient days, norkers were found deep within the earth. They were always few in number, and their god was a cruel, merciless tyrant who kept his children close and the outside world at a distance. This long-lost god may have been Maglubiyet's first conquest and his followers the initial, unwilling recruits into his crusade. Today, hobgoblins chafe at the suggestion that creatures as lazy and untamed as norkers could claim such an honor. For that reason alone, hobgoblin warlords are loath to use these creatures, preferring to keep them around as disposable labor in mines and quarries.": "在古代，诺克人被发现在地球深处。他们的人数总是很少，他们的神是一个残酷无情的暴君，把他的孩子们关在身边，与外界保持距离。这个失传已久的神可能是马格鲁比耶特的第一个征服者，而他的追随者则是他十字军的最初的、不情愿的新兵。今天，霍布林对像诺克人这样懒惰和桀骜不驯的生物可以要求这样的荣誉的说法感到不安。仅仅因为这个原因，哥布林军阀们不愿使用这些生物，他们更愿意把它们留在身边，作为矿场和采石场的一次性劳动力。",
	"Even goblins bully and harass norkers, as hobgoblins place the norkers at the bottom of the goblinoid ranks, yet the norkers' ferocity, tough hides, and sharp fangs allow them to rise up and defeat goblinoids that underestimate the norkers' strength and ferocity.. For this reason, norkers are likely encountered away from their brethren. Their natural armor and weapons make them dangerous foes even when relegated to menial labor. Only the dictates of Maglubiyet have prevented the hobgoblins from hunting down and exterminating these creatures.": "即使是地精也会欺负和骚扰诺克人，因为地精把诺克人放在地精队伍的最底层，然而诺克人的凶猛、坚韧的皮毛和锋利的獠牙使他们能够崛起，打败那些低估诺克人力量和凶猛的地精们。由于这个原因，诺克人很可能在远离他们的兄弟的地方被遇到。他们天生的盔甲和武器使他们成为危险的敌人，即使被贬为琐碎的劳动。只有马格鲁比耶特的指令才阻止了霍布林人对这些生物的追杀和灭绝。",
	"Given their ancient defeat and terrible treatment at the hands of other goblinoids, the norkers have developed a peculiar sect of Maglubiyet worshipper. They call him the Great Scourge and believe that mortal life is a cruel test. Those norkers whose skin can withstand any blow and whose fangs sink deep into their enemies will be shepherded to paradise. To the norkers, all other creatures are enemies. Strong creatures can be mollified with servitude and obsequious begging, while weaker ones are victims for their fangs and clubs.": "鉴于他们自古以来在其他地精手中的失败和可怕的待遇，诺克人发展了一个奇特的麦格鲁比耶特崇拜者教派。他们称他为大祸害，认为凡人的生活是一种残酷的考验。那些皮肤能经受住任何打击、獠牙能深深插入敌人体内的诺克人将被牧养到天堂。对诺克人来说，所有其他生物都是敌人。强壮的生物可以用奴役和谄媚的乞讨来安抚，而弱小的生物则是他们獠牙和棍棒的牺牲品。",
	"The ferocious screaming devilkin are bizarre fey creatures spawned by overwhelming moments of panic. Despite their diabolic appearance and name, are denizens of the Feywild. Sages believe that their appearance derives from the primal fear inspired by fiendish creatures, while bards assert that panic, being such a repulsive emotion, is embodied by an equally ugly creature.": "凶猛的尖叫魔鬼金是由压倒性的恐慌时刻产生的怪异的费伊生物。尽管他们有邪恶的外表和名字，但他们是精灵世界的居民。贤者认为他们的外表来自于恶魔般的生物所激发的原始恐惧，而吟游诗人则断言，恐慌是一种令人厌恶的情绪，由一种同样丑陋的生物体现出来。",
	"A screaming devilkin sometimes arises when a creature in the Feywild is overcome with panic to the point that it screams, babbles, and otherwise loses control of its faculties. When such an event occurs, the creature's scream echoes through the Feywild. If it echoes at just the right angle between a rocky outcropping in the dead of night, the scream gains intensity and volume until it reaches a piercing crescendo. At that moment, the stone of the outcropping shatters as a small flock of screaming devilkins erupts from the earth and take to the air.": "尖叫的魔鬼金有时会出现，当仙境中的生物被恐慌所征服，以至于它尖叫、胡言乱语，以及以其他方式失去对其能力的控制。当这种情况发生时，该生物的尖叫声会在仙境中回荡。如果它在夜深人静的时候，在岩石峭壁之间以适当的角度回响，尖叫声就会越来越强烈，音量越来越大，直到达到一个刺耳的高潮。在那一刻，岩壁上的石头碎了，一小群尖叫的恶魔从地球上喷涌而出，飞向空中。",
	"As befits creatures born from a moment of panic, screaming devilkins love to spread fear and confusion across the world. They gather in small flocks, lurking along lonely forest roads and mountain passes. When their victims approach, the devilkins swoop down upon them to lash them with their long, barbed tails. Their horrid shrieking overwhelms a creature's senses, inspiring a combination of panic, sensory overload, and confusion that leaves creatures reeling. Despite their evil nature, screaming devilkins rarely attack to kill. They much prefer to leave their victims badly injured and shorn of all hope. The devilkin steal treasures, weapons, and supplies, dooming an expedition to a slow death. The devilkin fly near their victims, taunting them with the items they stole. Predators in the area learn that the devilkin's screeching is a sure sign that easy prey draws near.": "作为从恐慌中诞生的生物，尖叫的魔鬼鱼喜欢在世界各地传播恐惧和混乱。它们聚集成小群，潜伏在孤独的森林道路和山路上。当他们的受害者接近时，恶魔人就会扑向他们，用他们长长的、带刺的尾巴抽打他们。它们可怕的尖叫声淹没了生物的感官，激发了恐慌、感官过载和混乱的组合，让生物们不知所措。尽管它们具有邪恶的本性，但尖叫的恶魔人很少为杀人而攻击。他们更喜欢让他们的受害者受重伤，失去所有的希望。魔鬼人偷取宝物、武器和补给品，使探险队陷入缓慢的死亡。魔鬼金人在受害者附近飞行，用他们偷来的物品嘲弄他们。该地区的捕食者了解到，魔鬼金的尖叫声是一个肯定的信号，表明容易捕食的猎物正在接近。",
	"A flock of screaming devilkins can appreciate vicious cruelty in other creatures. If they see signs of an evil presence in the land, such as a cruel overlord or a vicious necromancer, they may offer an alliance if the villain offers plenty of opportunities for them to engage in wanton destruction and torment. These creatures serve as horrid mascots of a sort, capering about their new master and following orders to torment those who displease their leader with glee.": "一群尖叫的恶魔人可以欣赏其他生物的恶毒残忍。如果它们看到土地上有邪恶存在的迹象，比如一个残酷的霸主或邪恶的死灵法师，如果这个恶棍为它们提供了大量的机会来进行肆意的破坏和折磨，它们可能会提供一个联盟。这些生物充当某种可怕的吉祥物，在它们的新主人身边游荡，听从命令，欢快地折磨那些让它们的领袖不高兴的人。",
	"Deep within the Ethereal Plane are the demiplanes, miniatures worlds built by powerful archmages and other mighty entities to serve as a private domain. Each demiplane is a designed realm, built for a specific purpose. Some are fortresses, designed to keep wanderers from the material world away. Others are far more sinister, dark realms where evil dreams take root and become ghastly realities. Such is the realm that spawned the xill, horrific, insectoid creatures created long ago to serve an ancient, evil master.": "在虚空界的深处是半位面，由强大的大法师和其他强大的实体建造的微型世界，作为私人领域。每个半位面都是一个设计好的领域，为一个特定的目的而建造。有些是堡垒，旨在阻止来自物质世界的流浪者。其他的则是更为阴险的黑暗领域，邪恶的梦想在这里生根发芽，成为可怕的现实。这就是催生Xill的领域，这些可怕的昆虫类生物在很久以前被创造出来，为一个古老而邪恶的主人服务。",
	"Xills are horrid, four-armed creatures that seem to be a cross between a lizard and insect. They emerge from the Ethereal Plane to fall upon their victims with their vicious claws, but their aim is no to kill. Instead, a xill injects its victim with a paralytic poison. When their the poison overwhelms their target, the xill snatches the victim and returns to the Ethereal. The ultimate fate of unfortunates carried off in this manner is not known, but plenty of speculation surrounds the xills' true nature and the demiplane that spawned them.": "Xills是一种可怕的四臂生物，似乎是蜥蜴和昆虫的混合体。它们从虚空界出现，用恶毒的爪子落在受害者身上，但它们的目的不是为了杀人。相反，xill会给它的受害者注射一种麻痹的毒药。当他们的毒药淹没了他们的目标时，xill会抓住受害者并返回虚空界。以这种方式被带走的不幸者的最终命运不得而知，但大量的猜测围绕着xill的真实性质和产生它们的半位面。",
	"A variety of theories attempt to explain the xills and their origin. The one found most plausible by scholars of the planes concerns the enigmatic wizard Keraptis. Supposedly, Keraptis long ago crafted a demiplane to serve as personal domain from which he could dispatch his servitors to collect the powerful artifacts he longed to stockpile. The xills were his creation, servitors who could slip to and from the Ethereal plane and steal any artifact or kidnap any person he wished to collect.": "有多种理论试图解释xills及其起源。学者们认为最合理的理论是关于神秘的巫师Keraptis。据称，Keraptis很久以前制作了一个半位面，作为他的个人领地，他可以从那里派遣他的仆人去收集他渴望储存的强大神器。Xills是他的创造物，他们可以在虚空界中来回溜达，偷取任何文物或绑架任何他想收集的人。",
	"Little has been heard of Kerpatis. Save for the recent theft of three mighty items in the World of Greyhawk, he has remained primarily a figure of myth, rumor, and legend. As an inveterate collector of magic items, though, his demiplane is likely filled with powerful artifacts long thought lost to the multiverse. If the story is true, his demiplane is undoubtedly guarded by strange traps and logic-defying puzzles, along with a legion of brainwashed servitors and countless xills. As to the fate of the individuals seized by the xills, they perhaps form the bulk of Kerpatis's followers. Brainwashed by his magic and set to guard his many dungeons, these fanatics are among his most dangerous followers. It is telling that the xills rarely kidnap commoners. Instead, they target young but promising adventurers, those whose natural talent and aptitude point to a bright future but whose skills have not yet grown sharp enough to repel a dedicated assault.": "关于Kerpatis，人们很少听说。除了最近在灰鹰世界被盗的三件强大的物品之外，他仍然主要是一个神话、谣言和传说中的人物。不过，作为一个不折不扣的魔法物品收集者，他的半位面很可能充满了长期以来被认为已经消失在多元宇宙中的强大神器。如果故事属实，他的半位面无疑被奇怪的陷阱和逻辑混乱的谜题所把守，还有一个被洗脑的仆人军团和无数的Xills。至于那些被xills抓住的人的命运，他们也许构成了Kerpatis的大部分追随者。这些狂热者被他的魔法洗脑，并被安排看守他的许多地牢，是他最危险的追随者之一。有一点可以说明的是，Xills很少绑架平民。相反，他们的目标是年轻但有前途的冒险者，那些天生的天赋和能力指向一个光明的未来，但他们的技能还没有成长到足以击退专门的攻击。",
	"The enigmatic being known as Ygorl was one of the first slaadi created after Primus unleashed the Spawning Stone upon Limbo. A powerful being suffused with entropic power, Ygorl delights in the act of unmaking and bringing chaos to any ecosystem it visits. Lesser slaadi follow close behind the lord of entropy, delighting and furthering the destruction it brings.": "被称为 \"伊戈尔 \"的神秘生物是普利姆斯在林波岛释放再生石后创造的第一批斯拉迪之一。伊戈尔是一个充满了熵力的强大生命，他乐于为他所访问的任何生态系统解除制造和带来混乱的行为。较小的斯拉迪紧跟在熵主的身后，乐此不疲地推动它带来的破坏。",
	"As a personification of entropy, Ygorl is cursed to see things as they will become—broken and consumed by the march of eternity. It has no sense of empathy or compassion, driven only to unmake so that the resulting base elements of reality can fuel the multiverse's endless cycles of creation and destruction.": "作为熵的化身，伊戈尔被诅咒要看到事物将成为的样子--被永恒的进程所打破和吞噬。它没有同情心或怜悯之心，只是被驱使着去解构，以便让现实中的基本元素为多元宇宙无尽的创造和毁灭循环提供动力。",
	"Speaking to Ygorl is a taxing endeavor, as the lord of entropy channels its thoughts as a stream of consciousness that is both disturbing and difficult to follow. Mortal creatures that have attempted to parley with Ygorl are known to have been driven to madness in the process.": "与伊戈尔对话是一项艰巨的工作，因为熵主将其思想转化为意识流，既令人不安又难以理解。试图与伊戈尔对话的凡间生物在这一过程中被逼到了疯狂的境地。",
	"Ygorl's most notable possession is an adamantine scythe with the slaad word for death inscribed across the blade, which can reduce living creatures to ash. The lord of entropy also bears a set of obsidian tablets slung about its waist, upon which it inscribes destructive runes. Living creatures wither and rot within the entropic energy emanated by Ygorl's magic.": "伊戈尔最引人注目的财产是一把金刚砂镰刀，刀刃上刻有代表死亡的Slaad字样，可以将活物化为灰烬。熵主还在腰间挂着一套黑曜石石板，上面刻着破坏性的符文。生物在伊戈尔的魔法所散发的熵能中枯萎和腐烂。"
}