{
	"data": [
		{
			"type": "section",
			"name": "Wilderness Journeys",
			"entries": [
				"Det här bladet innehåller riktlinjer för hur man spelar under vildmarksresor och hur man håller reda på förnödenheterna under resorna.",
				{
					"type": "entries",
					"name": "Journey Cycles",
					"entries": [
						"En resa sker i cykler som var och en representerar de dagar som tillbringas på resan i vildmarken. DM bestämmer först om resan är kort eller lång, beroende på hur lång tid det tar för karaktärerna att nå sin destination. Resans längd avgör hur många dagar som representeras av en cykel; varje cykel är en dag för en kort resa eller 7 dagar för en lång resa.",
						"För varje cykel följer du de här stegen i tur och ordning:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Weather",
									"entry": "DM bestämmer de dominerande väderförhållandena för cykeln, du väljer antingen vädret eller kastar för det på {@table Weather|DMG} {@note ({@table weather; precipitation|DMG|Precipitation}; {@table weather; wind|DMG|Wind})} tabellen på DM-skärmen."
								},
								{
									"type": "item",
									"name": "2. Pace",
									"entry": "Spelarna väljer gruppernas resetempo för cykeln: långsamt, normalt eller snabbt. Se tabellen {@table Travel Pace|PHB} på DM-skärmen för detaljer om varje takt."
								},
								{
									"type": "item",
									"name": "3. Navigate",
									"entry": "DM avgör om äventyrarna riskerar att gå vilse och följer riktlinjerna i avsnittet \"Att gå vilse\" nedan."
								},
								{
									"type": "item",
									"name": "4. Encounter",
									"entry": "Rulla en {@dice d10}. Om du får 1, möter karaktärerna något i den här cykeln. DM:n bestämmer antingen vad som händer eller så rullar han på Wilderness Encounter-tabellen."
								},
								{
									"type": "item",
									"name": "5. Supplies",
									"entry": "Utnyttja mat och vatten för varje varelse i sällskapet som måste äta eller dricka, se avsnittet \"Mat och vatten\" nedan."
								},
								{
									"type": "item",
									"name": "6. Progress",
									"entry": "Följ partiets framsteg i milen för cykeln. Du kan använda en hexagramkartan i det här kitet för att hålla reda på sällskapets aktuella position."
								}
							]
						}
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Becoming Lost",
					"entries": [
						"Det är osannolikt att resenärer går vilse om de följer en etablerad väg eller stig eller om de har ett landmärke inom synhåll. Under dessa omständigheter kan du anta att en grupp äventyrare inte kommer att gå vilse.",
						"Här är de omständigheter som kan leda till att en grupp tappar bort sig:",
						{
							"type": "list",
							"items": [
								"Väder som skymmer området, t.ex. kraftigt regn, snö eller dimma.",
								"Reser på natten, även med ljuskällor eller {@sense darkvision}.",
								"Tät skog",
								"Resa under jord",
								"Att resa till sjöss utan att kunna se himlen eller något bekant land."
							]
						},
						"DM låter gruppen veta när de befinner sig i en eller flera av dessa omständigheter, och då väljer karaktärerna en av dem som måste göra en Visdomskontroll ({@skill Survival}) mot en DC som är lämplig för terrängen (se \"Wilderness navigation\" på DM:s skärm). Andra medlemmar i gruppen kan utföra {@action Help} handlingen på denna kontroll som vanligt, och att resa i snabb takt innebär en nackdel för kontrollen.",
						"Om kontrollen misslyckas spenderar gruppen {@dice 1d6} timmar (kort cykel) eller {@dice 1d6} dagar (lång cykel) med att resa i en slumpmässig riktning. DM kan kasta en tärning för att bestämma vilken hexadragrupp som gruppen hamnar i på en karta, till exempel de som finns i det här kitet."
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Random Encounter",
					"entries": [
						"Om ett slumpmässigt möte inträffar kan spelföraren rulla på en tabell i en bok som Xanathar's Guide to Everything eller använda tabellen Wilderness Encounter här.",
						{
							"type": "table",
							"caption": "Wilderness Encounter",
							"colLabels": [
								"d8",
								"Encounter"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"En ensam, mäktig varelse dyker upp! DM väljer varelsen och väljer en med en utmaningsklass som är 1-3 högre än gruppens nivå. Varelsen bor i området eller är på genomresa, och den är fientlig mot gruppen endast om de provocerar den."
								],
								[
									"2-4",
									"Fientliga varelser smyger omkring i närheten! DM väljer varelserna och väljer fem med en utmaningsgrad som motsvarar gruppens nivå. Dessa varelser är antingen monster som är infödda i området eller fientliga resenärer."
								],
								[
									"5-6",
									"En grupp vänliga resenärer korsar gruppens väg. Resenärerna har {@dice 2d6} varor till salu som kostar 1 gp eller mindre på tabellen Äventyrsutrustning i Spelarhandboken."
								],
								[
									"7",
									"Gruppen upptäcker ett monument. Slå på bordet {@table  Wilderness Journeys; Monuments|ScreenWildernessKit|Monuments}."
								],
								[
									"8",
									"Gruppen vandrar in på en märklig plats. Rulla på bordet {@table Wilderness Journeys; Weird Locales|ScreenWildernessKit|Weird Locales}."
								]
							]
						}
					],
					"id": "003"
				},
				{
					"type": "table",
					"caption": "Monuments",
					"colLabels": [
						"d20",
						"Monument"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Förseglad gravhög eller pyramid"
						],
						[
							"2",
							"Plundrad gravhög eller pyramid"
						],
						[
							"3",
							"Ansikten som är inristade i en bergssida eller en klippa."
						],
						[
							"4",
							"Jättestatyer som huggits ut ur en bergssida eller en klippa."
						],
						[
							"5-6",
							"Intakt obelisk med en varning, en historisk berättelse, en dedikation eller en religiös ikonografi."
						],
						[
							"7-8",
							"Förstörd eller omkullfallen obelisk"
						],
						[
							"9-10",
							"Intakt staty av en person eller gudom."
						],
						[
							"11-13",
							"Staty av en person eller gudom som förstörts eller störtats."
						],
						[
							"14",
							"Stor stenmur, intakt, med tornfästningar med en mils mellanrum."
						],
						[
							"15",
							"Den stora stenmuren i ruiner"
						],
						[
							"16",
							"Stor stenbåge"
						],
						[
							"17",
							"Fontän"
						],
						[
							"18",
							"Intakt cirkel av stående stenar"
						],
						[
							"19",
							"En förstörd eller omkullfallen cirkel av stående stenar."
						],
						[
							"20",
							"Pelare med elementära symboler eller fey-symboler"
						]
					]
				},
				{
					"type": "table",
					"caption": "Weird Locales",
					"colLabels": [
						"d20",
						"Locale"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"Död magisk zon (liknande ett antimagiskt fält)."
						],
						[
							"3",
							"Zon för vild magi (rulla på {@table Wild Magic Surge|PHB}-tabellen i spelarens handbok varje gång en trollformel kastas inom zonen)."
						],
						[
							"4",
							"Stenblock med talande ansikten"
						],
						[
							"5",
							"Kristallgrottan som ger mystiska svar på frågor"
						],
						[
							"6",
							"Ett gammalt träd med en fångad ande"
						],
						[
							"7-8",
							"Slagfält där den kvardröjande dimman ibland antar humanoida former."
						],
						[
							"9-10",
							"En portal till ett annat existensplan"
						],
						[
							"11",
							"Önskar väl"
						],
						[
							"12",
							"Jättelik kristallskärva som sticker upp ur marken"
						],
						[
							"13",
							"Ett vrak, även om det inte finns vatten i närheten."
						],
						[
							"14-15",
							"Spöklik kulle eller gravhög"
						],
						[
							"16",
							"Flodfärja som leds av en skelettliknande kapten"
						],
						[
							"17",
							"Fält med {@condition petrified} soldater eller andra varelser"
						],
						[
							"18",
							"Skog av {@condition petrified} eller {@creature awakened tree||awakened trees}"
						],
						[
							"19",
							"Canyon som innehåller en drakkyrkogård"
						],
						[
							"20",
							"Flytande jordklot med ett torn på det"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Food and Water",
							"entries": [
								"Varelser behöver enheter av mat och vatten varje cykel. Tabellen Mat- och vattenbehov listar antalet mat- och vattenenheter som en varelse behöver per cykel, och tabellen anger hur mycket varje matenhet kostar per varelse för en cykel. En enhets vikt bestäms av cykeln:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Short Cycle:",
											"entry": "1 enhet = 1 pund/gallon mat/vatten"
										},
										{
											"type": "item",
											"name": "Long Cycle:",
											"entry": "1 enhet = 7 pund/gallon mat/vatten"
										}
									]
								},
								"En varelses vattenbehov fördubblas om vädret är varmt, såvida den inte har motståndskraft eller immunitet mot brandskador.",
								{
									"type": "table",
									"caption": "Food and Water Needs",
									"colLabels": [
										"Creature Size",
										"Food/Water per Cycle",
										"Food Cost per Short Cycle",
										"Food Cost per Long Cycle"
									],
									"colStyles": [
										"col-3",
										"col-3",
										"col-3",
										"col-3"
									],
									"rows": [
										[
											"Tiny",
											"1/4 enhet",
											"1 sp, 2 cp",
											"7 sp, 5 cp"
										],
										[
											"Liten",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Medium",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Stor",
											"4 enheter",
											"2 gp",
											"14 gp"
										],
										[
											"Huge",
											"16 enheter",
											"8 gp",
											"56 gp"
										],
										[
											"Gargantuan",
											"64 enheter",
											"32 gp",
											"224 gp"
										]
									]
								}
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Tracking Supplies",
							"entries": [
								"Använd den medföljande förnödenhetsregistret för att notera om du gör en kort eller lång cykeltur och hur många enheter mat och vatten du har med dig. Vid förnödenhetssteget på varje cykel markerar du en ruta för varje enhet mat eller vatten som du förbrukar.",
								"En karaktär som inte kan äta eller dricka får 1 nivå av {@condition exhaustion} för varje krav som inte uppfylls. Utmattning som erhålls på detta sätt kan inte tas bort förrän karaktären kan konsumera tillräckligt med mat och vatten."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Foraging",
							"entries": [
								"Karaktärerna kan jaga eller samla mat och vatten medan gruppen färdas i normal eller långsam takt. En karaktär som letar efter mat gör en Visdomskontroll ({@skill Survival}) mot en DC som bestäms av terrängen (se tabellen för letande efter mat på DM:s skärm). Vid en lyckad kontroll samlar karaktären ihop enheter mat motsvarande {@dice 1d6} + sin visdomsmodifierare. Upprepa kastet för drickbart vatten."
							],
							"id": "007"
						}
					],
					"id": "004"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Wilderness Chases",
			"entries": [
				"När en jakt börjar i vildmarken kan DM använda sig av dessa regler för att avgöra om föraren fångar sitt byte.",
				{
					"type": "entries",
					"name": "Playing a Chase",
					"entries": [
						"En jakt pågår under flera rundor, där varje deltagare i jakten turas om att delta i jakten.",
						"Här är stegen att följa i en jakt:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Establish positions",
									"entry": "Bestäm hur långt bort från varandra som det är mellan stenbrottet och den som förföljer honom eller henne. Var och en av dem kan vara en enskild person eller en grupp. Under loppet av jakten håller DM koll på detta avstånd. Du kan använda en torr raderingskarta med hexagram i detta kit för att hålla reda på avståndet. Om du gör det bestämmer du hur många fot varje hexagram motsvarar: 5 fot, 10 fot eller mer."
								},
								{
									"type": "item",
									"name": "2. Roll initiative",
									"entry": "Alla som deltar i jakten kastar initiativ och bestämmer i vilken ordning deras turer i jakten ska ske."
								},
								{
									"type": "item",
									"name": "3. Roll for a complication",
									"entry": "När din tur börjar kastar du en {@dice d20} och konsulterar tabellen Komplikationer i Wilderness Chase för att se om en oväntad händelse försvårar din tur."
								},
								{
									"type": "item",
									"name": "4. Move And take an action",
									"entry": "Du kan göra en handling på din tur, och före eller efter den handlingen kan du förflytta dig upp till ett avstånd som motsvarar din hastighet. Se bladet \"Actions in Combat\" för de åtgärder du kan vidta under en jakt (se avsnittet \"Dashing\" på andra sidan av detta blad om du tar åtgärden {@action Dash}). Om du har en bonushandling tillgänglig tar du även den under din tur, men inte mer än en gång en vardera av dina turer."
								},
								{
									"type": "item",
									"name": "5. Begin the next round",
									"entry": "När alla som är inblandade i jakten har haft sin tur avslutas rundan, och spelföraren avgör om jakten avslutas, vilket beskrivs i avsnittet \"Avslutande av en jakt\" på andra sidan av det här bladet. Om jakten inte slutar upprepas steg 3-5 tills den slutar."
								}
							]
						},
						{
							"type": "table",
							"caption": "Wilderness Chase Complications",
							"colLabels": [
								"d20",
								"Complication"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									1,
									"Din väg leder dig genom en grov buske. Gör en DC 10 styrka ({@skill Athletics}) eller smidighet ({@skill Acrobatics}) kontroll (ditt val) för att ta dig förbi busken. Om du misslyckas räknas busken som 5 fot av {@quickref difficult terrain||3}."
								],
								[
									2,
									"Ojämnt underlag hotar att bromsa din framfart. Gör en DC 10 Dexterity ({@skill Acrobatics}) kontroll för att navigera i området. Om du misslyckas räknas marken som 10 fot {@quickref difficult terrain||3}."
								],
								[
									3,
									"You run through a {@creature swarm of insects} (see the Monster Manual For game statistics). The swarm makes an opportunity attack against you (+3 to hit; {@damage 4d4} piercing damage on a hit)."
								],
								[
									4,
									"A stream, ravine, or rock bed blocks your path. Make a DC 10 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (your choice) to cross the impediment. On a failed check, the impediment counts as 10 feet of {@quickref difficult terrain||3}."
								],
								[
									5,
									"Make a DC 10 Constitution saving throw. Ona failed save, you are {@condition blinded} by blowing sand,dirt, ash, snow,or pollen until the end of your turn. While {@condition blinded} in this way, your speed is halved."
								],
								[
									6,
									"A sudden drop catches you by surprise. Make a DC 10 Dexterity saving throw to navigate the impediment. On failed save, you fall {@dice 1d4 x 5} feet, taking {@damage 1d6} bludgeoning damage per 10 feet fallen as normal, and land {@condition prone}."
								],
								[
									7,
									"You blunder into a snare. Make a DC 15 Dexterity saving throw. On failed save, you are caught in the snare and {@condition restrained}. As an action, you or someone within 5 feet of you can make a DC 10 Strength check, freeing you on a success. The snare can also be destroyed; it has an AC of 10 and 5 hit points, and it is immune to poison and psychic damage. Complication"
								],
								[
									8,
									"You are caught in a stampede of spooked animals. Make a DC 10 Dexterity saving throw. Ona failed save, you are knocked about and take {@damage 1d4} bludgeoning damage and {@damage 1d4} piercing damage."
								],
								[
									9,
									"Your path takes you near a patch of razorvine. Make a DC 15 Dexterity saving throw or use 10 feet of movement (your choice) to avoid the razorvine. On a failed save, you take {@damage 1d10} slashing damage."
								],
								[
									10,
									"One or more creatures in the area chase after you! The DM chooses these pursuers or rolls a {@dice d8} to determine them: (1) 2 {@creature brown bear||brown bears}, (2) {@dice 2d4} {@creature giant toad||giant toads}, (3) {@dice 1d4} {@creature poisonous snake||poisonous snakes}, (4) {@dice 2d4} {@creature wolf||wolves}, (5) 1 {@creature giant boar}, (6) 2 {@creature dire wolf||dire wolves}, (7) {@creature griffon}, or (8) {@dice 1d12} {@creature giant rat||giant rats} (see the {@book Monster Manual|MM} for the creatures' game statistics)."
								],
								[
									"11-20",
									"No complication."
								]
							]
						},
						{
							"type": "entries",
							"name": "Dashing",
							"entries": [
								"Over the course of a chase, you can take the {@action Dash} action a limited number of times before you risk {@condition exhaustion}. That number equals 3 + your Constitution modifier. Each additional {@action Dash} action you take after that number during the chase requires you to succeed on a DC 10 Constitution check at the end of your turn or gain 1 level of {@condition exhaustion}.",
								"You drop out of the chase if your {@condition exhaustion} reaches level 5, since your speed becomes0. By finishing a short or long rest, you can remove all the levels of {@condition exhaustion} you gained by taking the {@action Dash} action additional times during the chase."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Reactions",
							"entries": [
								"During a chase, you can take reactions as normal, but you can't make opportunity attacks against other chase participants, since you are all assumed to be moving in the same direction at the same time. However, chase participants can still be the targets of opportunity attacks from creatures not participating in the chase. For example, an adventurer who chases a bandit past a wolf in the woods might provoke an opportunity attack from the wolf."
							],
							"id": "00b"
						}
					],
					"id": "009"
				},
				{
					"type": "entries",
					"name": "Ending a Chase",
					"entries": [
						"A chase ends when one side or the other stops, when the quarry escapes, or when at least one pursuer is within 5 feet of a quarry.",
						"If neither side gives up the chase, the quarry can make a Dexterity ({@skill Stealth}) check at the end of each round, after every participant in the chase has taken a turn. An {@condition incapacitated} quarry can't make this check, nor can a quarry without anything to hide behind. The check's total is compared to the passive Wisdom ({@skill Perception}) scores of the pursuers. If the quarry consists of multiple creatures, they all make the check. If the total of a quarry's check is greater than the highest passive score, that quarry escapes and is no longer in the chase.",
						"The quarry gains advantage or disadvantage on the check based on prevailing circumstances, as shown in the Escape Factors table. If one or more factors give the quarry both advantage and disadvantage on its check, the quarry has neither, as usual.",
						{
							"type": "table",
							"caption": "Escape Factors",
							"colLabels": [
								"Factor",
								"Check Has..."
							],
							"colStyles": [
								"col-8",
								"col-4"
							],
							"rows": [
								[
									"Quarry has many things to hide behind",
									"Advantage"
								],
								[
									"Quarry is in a very crowded or noisy area",
									"Advantage"
								],
								[
									"Quarry has few things to hide behind",
									"Disadvantage"
								],
								[
									"Quarry is in an uncrowded or quiet area",
									"Disadvantage"
								],
								[
									"The lead pursue ris a ranger or has proficiency in {@skill Survival}",
									"Disadvantage"
								]
							]
						},
						"Escape doesn't necessarily mean a quarry has outpaced pursuers. For example, in the mountains, escape might mean the quarry ducked into a crevice or a hollow log."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "Splitting Up",
					"entries": [
						"Creatures being chased can split up into smaller groups. This tactic forces pursuers to either divide their forces or allow some of the quarry to escape. If a pursuit splits into several smaller chases, resolve each chase separately. Run a round of one chase, then a round of the next, and so on, tracking the distances for each separate group."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Role Reversal",
					"entries": [
						"During a chase,it's possible for the pursuers to become the quarry. For example, characters chasing a bandit through the woods might draw unwanted attention from other bandits. As they pursue the fleeing bandit, they must also evade the bandits pursuing them. Roll initiative for the new arrivals, and run both chases simultaneously. In another scenario, the fleeing bandit might run into the waiting arms of their accomplices. The outnumbered characters might decide to flee with the bandits in pursuit"
					],
					"id": "00e"
				}
			],
			"id": "008"
		}
	]
}