{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 3,
			"entries": [
				"Moln av lila och rött höljer himlen över Geier Reach-bergskedjan och låter aldrig solens fulla ljus skina på marken nedanför. Maurer Estate's klyftor sticker upp från topparna och håller tyst vakt över den isolerade dalen. Stensias folk är stoiskt och uthålligt och trängs i sina stenbyggda byar - Shadowgrange, Krezk och Lammas - som är byggda mot bergssidorna. Tunga dimman snor sig mellan stammarna av svarta tallar i Somberwald, tjocka myrar suger långsamt ner döda träd i sina dunkla djup, och dunkla betesmarker ger knappt näring åt flockar av magra får.",
				"Föreståndaren för denna dystra, avlägsna del av Stensias utlandsdalar är Strefan Maurer, som drack änglablod tillsammans med Edgar Markov och Olivia Voldaren för flera hundra år sedan. Hans blodslinje är liten och mestadels irrelevant för den stora världen, men i Stensias utlandsdaler är han den ultimata herren. Avacyn och Sigarda ger knappt något hopp till hans dystra undersåtar. Övergivna av sina änglar och jagade av vampyrer är det enda Stensianerna kan göra att uthärda den oändliga skymningen.",
				{
					"type": "quote",
					"entries": [
						"När Plane Shift: Zendikar såg dagens ljus hade spelet och berättelsen om Magic: The Gathering gått vidare från Zendikar och påbörjat berättelsen om Shadows over Innistrad. Jag hade redan skrivit färdigt The Art of Magic: The Gathering-Innistrad, samtidigt som Curse of Strahd, ett äventyr med skräck-tema för Dungeons & Dragons, fanns på hyllorna. Allt detta innebar att jag ganska snabbt vände min uppmärksamhet mot nästa del, Plane Shift: Innistrad!",
						"Utgångspunkten för detta dokument var The Art of Magic: The Gathering-Innistrad. Se den boken som en användbar resurs för att skapa din Innistrad-kampanj, men inte absolut nödvändig. Ett överflöd av översikter om Innistrad kan hittas på Magic-webbplatsen. Det här dokumentet är utformat för att hjälpa dig att omvandla bokens äventyrskrokar och story seeds till en resurs för din kampanj med ett minimum av ändringar i den femte utgåvan av D&D-reglerna.",
						"Det här dokumentet innehåller också riktlinjer för att anpassa äventyret Curse of Strahd så att det utspelar sig i Innistrad. Med lite kreativ improvisation bör dessa tips hjälpa dig på traven."
					],
					"by": "James Wyatt"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Innistrad",
			"page": 5,
			"entries": [
				"På Innistrad-planet förföljer hemskheterna skuggorna och skrapar på dörrarna i natten. Mänskligheten är besatt på alla sidor: vampyrer törstar efter människoblod, varulvar lever för spänningen i jakten, de dödas rastlösa andar hemsöker de levande, och inget lik är säkert från återupplivning i händerna på grymma nekromantiker eller listiga vetenskapsmän. Endast deras grymma beslutsamhet - och deras orubbliga tro på beskyddet från deras beskyddande ärkeängel Avacyn - har gjort det möjligt för människorna att överleva i detta mardrömslika rike.",
				{
					"type": "entries",
					"name": "Horrors of the Night",
					"page": 5,
					"entries": [
						"Innistradborna är omgivna av monster. Nästan utan undantag är allt som inte är mänskligt, oavsett om det är en råtta eller en ängel, en potentiell fiende. Till och med människans traditionella allierade - från änglar och gryffs till hägrar och hundar - är i bästa fall opålitliga, eftersom galenskapen som griper änglarna verkar sippra in i varje levande varelse. Och samtidigt blir mänsklighetens urgamla fiender allt farligare.",
						"De specifika fasor som Innistradborna fruktar mest är alla återspeglingar av mänsklighetens mörkare natur. Varulvar är ett levande förkroppsligande av den hemliga ilska och det våld som gömmer sig i människans hjärta. Vampyrer är den kroppsliga manifestationen av köttslig lust, hedonistiska begär och blodtörst. Zombies och geister - de dödas rastlösa andar - målar upp alla människors framtid i de mest krassa termer och understryker den mänskliga dödlighetens dystra sanningar. Demoner är den oheliga inversionen av mänsklighetens andliga längtan - skuggsidan av änglarnas ljushet.",
						"Ändå lurar de mest fruktansvärda varelserna i Innistrad i människornas städer, och de fullföljer sina förvridna planer och oheliga önskningar i civilisationens hjärta. Dessa är de människor som har slukats av Innistrads mörker. Sunkiga kultister ger sig själva åt demoner och andra mörka krafter. Depraverade nekromantiker väcker de döda till liv för att utföra sina uppdrag. Besatta forskare tar reda på hemligheter som bäst lämnas dolda. Galna vetenskapsmän leker med livets och dödens krafter i sina försök att skapa artificiellt liv eller utnyttja den energi som finns kvar i de dödas andar. Och även bland det vanliga folket - på Innistrad som på alla plan - ger vissa helt enkelt efter för själviska begär och våldsam ilska, och dödar med kniv och grimma snarare än med trolldom."
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/001.webp"
					},
					"width": 1229,
					"height": 810
				},
				{
					"type": "entries",
					"name": "Defenders of Humanity",
					"page": 6,
					"entries": [
						"Mänskligheten är inte utan beskyddare i detta mardrömsland, och de främsta av dem har alltid varit änglarna. Under ledning av den härliga ärkeängeln Avacyn är änglarnas skara få till antalet men har länge stått på Innistrads folks sida för att möta nattens fasor.",
						"Förutom i sällsynta fall där änglarna direkt deltar i strid med monster, förmedlas deras makt genom Avacyns kyrka, som fungerar som både andlig och världslig auktoritet i Innistrads fyra provinser. Kyrkans präster utför rituella välsignelser på de troende och deras hem för att avvärja ondskan, och kyrkans soldater och inkvisitorer har länge jagat vampyrer och varulvar som ger sig på människorna i deras vård.",
						"Men det var innan Avacyn blev galen. Utan förvarning riktades ärkeängelns brinnande raseri - vanligtvis reserverat för mänsklighetens största fiender - mot byar fulla av till synes oskyldiga människor. Änglar under Avacyns ledning spetsade de oskyldiga på sina spjut och sköljde jorden med himmelsk eld. Kyrkan, som var övertygad om att mänsklighetens synder hade väckt Avacyns vrede, tog upp ärkeängelns sak och försökte rensa ut all synd genom inkvisition och avrättning.",
						"När till och med änglarna och kyrkan vände sig mot mänskligheten var det få kvar som kunde ta till vapen mot Innistrads ondska. Här och där var det avhoppade katarer som inte lydde kyrkans mandat och fortsatte att jaga vampyrer och varulvar i stället för att straffa de oskyldiga. Men i allt större utsträckning upptäckte det vanliga folket - bönder med sina högafflar, smeder med sina hammare och pensionerade soldater som tog ner stridsdrabbade svärd från ovanför manteln - nya reserver av styrka och uthållighet för att stå emot mörkrets fasor, även när dessa fasor var församlingspräster och heliga riddare."
					],
					"id": "003"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/002.webp"
					},
					"width": 1225,
					"height": 948
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "People of Innistrad",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/003.webp"
					},
					"width": 617,
					"height": 673
				},
				"Innistrads befolkning är mestadels mänsklig, och spelarkaraktärer i en Innistrad-kampanj bör i de flesta fall vara mänskliga. Människorna i Kessig skiljer sig dock i många avseenden från människorna i Gavony, och Nephalias stadskultur skiljer sig mycket från Stensias skuggklädda land. Mångfalden bland spelarkaraktärerna kommer inte från ras, utan från varje karaktärs hemprovins.",
				{
					"type": "list",
					"items": [
						"{@race Human (Innistrad)|PSI}",
						"{@race Human (Innistrad; Gavony)|PSI}",
						"{@race Human (Innistrad; Kessig)|PSI}",
						"{@race Human (Innistrad; Nephalia)|PSI}",
						"{@race Human (Innistrad; Stensia)|PSI}"
					]
				},
				{
					"type": "entries",
					"name": "Classes Overview",
					"page": 9,
					"entries": [
						"Karaktärer av alla klasser kan hittas i Innistrad, även om vissa klasser är mer sällsynta än andra. De organisationer och karaktärstyper som nämns nedan beskrivs närmare på följande sidor.",
						"{@class Barbarian||Barbarians} är inte vanliga i Innistrad. Vissa cathars drar nytta av kraften i gudomlig vrede (se Lightning Mauler-kortet i Avacyn Restored). De mest avlägsna regionerna i Somberwald, Ulvenwald och Geier Reach kan också vara hemvist för mer traditionella barbarer.",
						"{@class Bard||Bards} är också sällsynta på Innistrad. En springsage - en avacyniansk ärkemagiker som ägnar sig åt helande och förnyelse - kan tänkas vara en bard.",
						"{@class Cleric||Clerics} befolkar kyrkans hierarki och många katolska ordnar.",
						"{@class Druid||Druids} kan hittas som fjädrar eller som \"häxor\" kända som forcemages, som sluter pakter med naturandar.",
						"{@class Fighter||Fighters} fyller alla vanliga roller på Innistrad, som soldater, katarer, miliskaptener, stadsvakter och så vidare.",
						"{@class Monk||Monks} är sällsynta. En munk är troligen en medlem av kyrkans hierarki, och är i själva verket mest sannolikt en munk enligt kyrkans definition - en vandrande präst.",
						"{@class Paladin||Paladins} fyller många av de katariska beställningarna. När änglarnas galenskap och Emrakuls uppkomst förändrar Innistrads ansikte, blir Saint Traft Order hemvist för många \"kättare\" cathar som väljer att följa sitt eget samvete snarare än kyrkans alltmer vansinniga diktat.",
						"{@class Ranger||Rangers} är särskilt vanliga i Kessig, där de arbetar som jägare, fångstmän eller guider i Ulvenwald, eller som catharmedlemmar i Kessig Quiver.",
						"{@class Rogue||Rogues} är vanligast i Thraben och städerna i Nephalia och ägnar sig åt smuggling, tjuveri, handel med lik och andra obehagliga arbeten.",
						"{@class Sorcerer||Sorcerers} är sällsynta. En spearsage (en av Goldnight's archmages) kan vara en trollkarl, särskilt om du använder den favoriserade själsvarianten som presenteras i Unearthed {@skill Arcana}. En trollkarl kan också vara en nekro-alchemist eller en kultist av något slag.",
						"{@class Warlock||Warlocks} återfinns främst i kulter av galenskap (med en stor gammal man som beskyddare), demonkulter som Skirsdag eller häxkyrkor. En trollkarl som tillhör Skirsdag kan vara en respekterad medlem av kyrkans hierarki och låtsas vara välsignad av Avacynianska präster.",
						"{@class Wizard||Wizards} är ofta avacynianska ärkemagiker, men de kan också ha mer ondskefulla yrken - houlcallers, skaberen, necro-alchemister, galna vetenskapsmän och kultister."
					],
					"id": "005"
				},
				{
					"type": "entries",
					"name": "Languages",
					"page": 9,
					"entries": [
						"Innistrad är inte en värld med många olika språk, till skillnad från de flesta D&D-miljöer. De människor som bor i världen talar alla samma språk, och de vanligaste monstren - inklusive vampyrer, varulvar och geister - talar det också, eftersom de en gång var människor.",
						"Vanligtvis lär sig alla människor ytterligare ett språk, och många bakgrunder ger också tillgång till språk - så det enklaste sättet att hantera dessa extra språk är att ignorera dem. Människor talar endast Common. Om en bakgrund ger tillgång till ett språk kan karaktären välja en verktygsfärdighet istället.",
						"Alternativt kan du diversifiera språken i Innistrad. Kanske är det gemensamma språket kyrkans språk, som används för att underlätta kommunikationen mellan människor i olika provinser, även om varje provins har sitt eget språk eller sin egen dialekt. Karaktärer kanske också kan lära sig demoniskt (talat av demoner och djävlar), drakoniskt (talat av drakar) eller primordial (talat av elementarvarelser)."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "The Church of Avacyn",
					"page": 10,
					"entries": [
						"Avacynian faith är ett komplext system av trosuppfattningar och magiska metoder som syftar till att skydda människorna i Innistrad från planets monster. Under århundradenas lopp har lager av tro och ritualer ackumulerats till denna grundläggande kärna, men så länge som Avacyn var närvarande och förnuftig i världen förblev kyrkans skyddsvallar starka och förhindrade den mänskliga rasens fullständiga utplåning.",
						"Spelarkaraktärer i en Innistrad-kampanj kommer troligen att vara förknippade med Avacyns kyrka på något sätt. Kleriker, druider, kämpar, paladiner, rangers och trollkarlar kan tjäna som katarer, inkvisitorer eller ärkemagiker inom kyrkans breda organisation.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/004.webp"
							},
							"width": 865,
							"height": 624
						},
						{
							"type": "entries",
							"name": "Church Hierarchy",
							"page": 10,
							"entries": [
								"Kyrkan leds av Lunarch Council. Rådet, som består av biskopar och katarer av högsta rang, fortsätter att kämpa för att komma till rätta med Avacyns och hennes änglars galenskap.",
								"Biskoparna är ledare för kyrkans andliga och världsliga angelägenheter. Äldre styr de församlingar som utgör varje provins och kombinerar en borgmästares administrativa ansvar med en mindre biskops religiösa auktoritet. Präster tar hand om folkets behov i församlingskyrkor, bykapell och korsvägsaltare. Alla präster har förmågan att utföra magi, även om vissa är mer kraftfulla än andra. De flesta fokuserar på de skyddande välsignelser som utgör kyrkans ritualer.",
								"Munkar är vandrande präster som inte är knutna till en specifik plats. En del känner sig kallade att tjäna de isolerade människor som lever utanför en församlingsprästs räckvidd, men andra väljer att leva som munk för att de är oense med sina överordnade i hierarkin. En del är vilda fanatiker eller kätterska lärare, men många är lugna, fridfulla själar med fasta övertygelser som skiljer dem från kyrkan.",
								"En spelarfigur som är präst kallas troligen munk i kyrkans hierarki och har friheten att röra sig fritt utan ansvar för någon församling. Bakgrunden akolyt är idealisk för en sådan karaktär. En klerikers val av domän kan återspegla en koppling till en av de ärkeänglar som är underställda Avacyn. Kunskapsdomänen är särskilt förknippad med Bruna och Flight Alabaster, livsdomänen är starkt kopplad till Sigarda och Host of Herons, och krigsdomänen är knuten till Gisela och Flight Goldnight."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Cathars",
							"page": 10,
							"entries": [
								"Catharerna är den avacyniska kyrkans soldater, men \"soldater\" är en bred term som omfattar allt från brottsutredare till beridna paladiner. Vissa katarordnar är så självständiga att de praktiskt taget är separata sekter av kyrkan, medan andra är tätt bundna till trons hierarki:",
								{
									"type": "list",
									"items": [
										"Innistrads elitkavalleri, Gavony Riders, har en omfattande utbildning i ridning med svärd och lansar.",
										"Mausoleumvakterna är katarernas soldater, de har lite magi men kompenserar det med sitt antal.",
										"Midnight duelists patrol the streets, particularly at night, on the lookout for thieves, vampires, and corpse traders.",
										"Moor chaplains are battlefield faithful who wield magic and weapons with equal skill. Their magic focuses on healing and protection, so they don't usually fight on the front lines.",
										"Cathars of the parish-blades serve as escorts along the crossways and protect the cathedral in Thraben. They are an elite military force that assembles at the bishops' command.",
										"The Quiver of Kessig is an order recently split off from the parish-blades. Its members specialize in archery and long-range defense, and often guard town walls and church roofs against spirits, vampires, specters, demons, and other flying attackers."
									]
								},
								"Cathar characters might be clerics (especially moor chaplains), fighters or paladins (especially Gavony Riders, mausoleum guards, midnight duelists, or parish-blades), or rangers (in the Quiver of Kessig). The soldier background works well for cathars."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Avacynian Archmages",
							"page": 11,
							"entries": [
								"The Avacynian archmages are gifted spellcasters with the inborn ability to channel some of the divine power of the archangels. Each lineage of the archmages practices unique techniques passed down from master to student for generations, ultimately tracing back to the archangels and Avacyn herself.",
								"Spearsages, the archmages of Goldnight, use powerful and aggressive spells associated with the sun, channeling blinding rays of holy light and powerful prayers to bolster their allies' speed and courage.",
								"Moonsages, the archmages of Alabaster, are concerned with preserving the Blessed Rest, preventing humans from returning as zombies. They use preventative and warding spells, banishing the undead to the void and making sure graves remain sealed.",
								"Springsages, the archmages of Herons, are healers who use their magic to aid individuals, whole villages, and even the land itself. They act much like wandering priests or monks, traveling the remote reaches to minister to the people and heal the sick.",
								"Avacynian archmages might be clerics, wizards, or (in the case of the springsages) druids. The favored soul sorcerer presented in Unearthed {@skill Arcana} could also work for an archmage, and the sage background is ideal for such characters."
							],
							"id": "00a"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Inquisitor Background",
					"page": 12,
					"entries": [
						"Historically, {@background Inquisitor|PSI|inquisitors} were cathar detectives who investigated crimes both mundane and supernatural. They were known for traveling to remote parishes plagued by unexplained murders, and for exposing werewolves living among normal humans. During Avacyn's absence, when the archangel was trapped within the demonic prison known as the Helvault, the inquisitors led a series of brutal forays into Kessig and the Gavony Moorland. They executed suspected lycanthropes with little or no proof, and punished accused heretics in unsanctioned trials. With Avacyn's madness, this savage form of inquisition has become the norm, and inquisitors who still pry into dark mysteries have become a minority.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/005.webp"
							},
							"width": 617,
							"height": 919
						}
					],
					"id": "00b"
				}
			],
			"id": "004"
		},
		{
			"type": "entries",
			"name": "Creatures of the Night",
			"entries": [
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Creepy Doll|PSI}",
						"{@creature Demonlord of Ashmouth|PSI}",
						"{@creature Flight Alabaster Angel|PSI}",
						"{@creature Flight Goldnight Angel|PSI}",
						"{@creature Flight of Moonsilver Angel|PSI}",
						"{@creature Geist|PSI}",
						"{@creature Host of Herons Angel|PSI}",
						"{@creature Keeper of the Feather|PSI}",
						"{@creature Skaab|PSI}",
						"{@creature Vampire Neonate|PSI}",
						"{@creature Werewolf (Krallenhorde)|PSI}",
						"{@creature Zombie Cat|PSI}",
						"{@creature Zombie Rat|PSI}",
						"{@creature Zombie Snake|PSI}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/017.webp"
					},
					"width": 1227,
					"height": 821
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "Rise of Emrakul",
			"entries": [
				"Emrakul is the largest and most fearsome of the three Eldrazi titans imprisoned on Zendikar. She causes silent horror wherever she soars, embodying desolation, emotional and physical distance, the chill of the void, and the terror of being alone. Thus, in many ways, she is perfectly at home on Innistrad.",
				"Emrakul's initial approach to Innistrad pressed on the minds of that plane's inhabitants, straining their sanity. Her full manifestation then amplified that effect. Cultists who bordered on mad obsession descended into gibbering adulation of their Eldrazi idol, and scholars who pried into dark secrets fell catatonic with the full realization of the alien horror they studied.",
				"Emrakul arrived on Innistrad without her brood of drones and other spawn, so she immediately began warping the native creatures of the plane—both natural and unnatural—in her own monstrous image. Beings transformed into Emrakul's spawn manifested fleshy lattice structures, distorted symmetry, and tentacles ending in knobby, vestigial digits. Those who had already begun their descent into corruption before the Eldrazi's arrival were warped almost beyond recognition, but even those who fought against the madness during her approach were susceptible to the life-warping affects of her presence.",
				"Emrakul's arrival set a new series of horrific events in motion, as humans and monsters alike found their very existence threatened by this blasphemous horror.",
				{
					"type": "entries",
					"name": "Emrakul's Madness",
					"page": 29,
					"entries": [
						"The story of Shadows over Innistrad and Eldritch Moon is shaped by Emrakul's arrival and the madness that spreads across the plane around the Eldrazi titan. A D&D campaign set on Innistrad can ignore this aspect of the story and focus instead on the themes of more traditional Gothic horror. But if you do want to add elements of Emrakul's madness to your campaign, use the {@variantrule New Ability Scores: Honor and Sanity||Sanity score} rules in chapter 9 of the Dungeon Master's Guide. Allow characters to make Sanity checks to interpret the effects of Emrakul's corruption, and Sanity saving throws to resist the effects of the spreading madness.",
						"Mental corruption is not the only effect of Emrakul's presence on Innistrad, however. Particularly after the Eldrazi titan fully emerges into the plane, the madness she brings is accompanied by physical mutation as well. Rather than unleashing hordes of spawn upon the world as the Eldrazi did on Zendikar, Emrakul causes the living creatures of Innistrad to transform into her spawn, becoming warped and horrible fusions of normal and Eldrazi flesh. This physical transformation first takes hold of humans whose minds have already been touched by the Eldrazi's approach, with mental obsession often manifesting in physical expression. But Emrakul's physical presence affects every living thing nearby.",
						"A creature or character whose {@variantrule New Ability Scores: Honor and Sanity||Sanity score} is below 10 can begin to manifest signs of physical corruption, which progresses in stages.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/006.webp"
							},
							"width": 818,
							"height": 939
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Distorted (Sanity 8–9)",
									"page": 30,
									"entries": [
										"Even before Emrakul's arrival, some cultists and those who pried too deep into dark secrets begin to change. In this early stage, physical proportions shift, with one or more of the creature's limbs or some part of the face growing larger, almost always asymmetrically. Noticeable skin blemishes can also appear, most often as boils or clumps of cauliflower-like growths (though these do not yet resemble the lattice of Emrakul's flesh). Creature statistics are unchanged."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "Deformed (Sanity 6–7)",
									"page": 30,
									"entries": [
										"In the second stage, a creature can develop a dead or bulging eye, huge tumorous growths, curled hands or feet, violent palsy, oozing secretions from the skin or eyes, raw red patches on the skin, and similar deformities. Patches of lattice-like growths often appear on the skin. In some cases, particularly in Nephalia, cultists begin to manifest distinctly fishlike features—goggling eyes, scaled or slimy skin, webbing between the fingers or toes, or gill-like flaps on the face or neck. Creature statistics remain unchanged."
									],
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Disfigured (Sanity 4–5)",
									"page": 30,
									"entries": [
										"In the third stage, the lips shrink away from the teeth, which can rot and fall out. Fingers and toes sometimes fuse together or start transforming into tentacles. Bleeding sores erupt on the skin, or bulbous growths can appear under the skin. Cultists in Nephalia often grow finlike protrusions or pincerlike hands. At this stage, creatures might manifest improved natural armor or weapons, or simple benefits such as the Amphibious trait of a {@creature bullywug}, the Blind Senses of a {@creature grimlock}, Chameleon Skin like a {@creature troglodyte}, the Slippery trait of a {@creature kuo-toa}, or the Spider Climb trait of an {@creature ettercap}."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Misshapen (Sanity 2–3)",
									"page": 30,
									"entries": [
										"In the fourth stage, a creature's flesh often rots away or grows out of control, either leaving muscle and bone visible beneath or concealing features beneath masses of fleshy lattice or bulbous growths. Bone structure can alter radically, creating additional limbs or turning existing limbs into bizarrely jointed tentacles. Extra eyes can appear in unexpected places, or the head can transform into something resembling a fish or octopus.",
										"At this stage, a corrupted creature might begin to transform into an entirely different creature. A human could effectively become any of the creatures mentioned above, or some other vaguely humanoid monster such as a {@creature kenku}, a {@creature lizardfolk}, a {@creature sahuagin}, or a {@filter yuan-ti|bestiary|search=yuan-ti}."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Monstrous (Sanity 1)",
									"page": 30,
									"entries": [
										"The most warped creatures are barely even recognizable. Some become little more than a mass of writhing tentacles, or lose their physical coherence entirely. Two or more creatures can fuse together, joined by fleshy lattice. The \"lucky\" ones retain a basically humanoid shape, but otherwise appear completely monstrous, with twisted faces, extra limbs, horny growths, jointed tentacle extrusions, and so on. Such a creature might effectively become an Eldrazilike monster such as an {@creature aboleth}, a {@creature chuul}, a {@creature cloaker}, a {@creature gibbering mouther}, or a {@creature mind flayer}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/007.webp"
											},
											"width": 617,
											"height": 1179
										}
									],
									"id": "014"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "Curse of Innistrad",
			"page": 32,
			"entries": [
				"Innistrad's ancient history speaks of a human alchemist and healer named Edgar Markov, who sought to preserve his own life and the lives of his family. As old age began to claim him, he despaired of finding an alchemical solution and turned to black magic. Not long after, the demon Shilgengar appeared to Markov and revealed a means by which he could achieve immortality: a dark ritual that involved drinking an angel's blood.",
				"The vampires of Innistrad are all descended from twelve ancient sires—the congregation that participated in Markov's blasphemous ritual. Of these twelve bloodlines, four constitute the vast majority of Innistrad's vampires: Markov, Voldaren, Falkenrath, and Stromkirk. Three of the others have died out completely, while five are so few in number as to be irrelevant. One of those nearly irrelevant lines is that of Strefan Maurer, who rules a remote region in Stensia's outland valleys.",
				"This chapter offers suggestions for situating the region of Barovia, which is detailed in the Ravenloft adventure Curse of Strahd, within the plane of Innistrad. The changes range from the merely cosmetic (changing the Balinok Mountains to the Geier Reach, for example) to more thorough reimaginings of Ravenloft elements foreign to Innistrad, such as dusk elves, wereravens, and the enigmatic Vistani.",
				"Much of the description of Barovia presented in chapter 2 of Curse of Strahd applies to Innistrad generally and to the outland valleys of Stensia in particular. Some elements do not apply, including the mists of Ravenloft. No magical barrier imprisons people in the outland valleys, or even on Innistrad as a whole. Planeswalkers, at least, can leave the plane, and high-level spellcasters native to Innistrad might be able to glimpse realms beyond the Blind Eternities through their magic.",
				"The description of the dour people of Barovia applies to Stensians as a rule. However, all Stensians have souls, and those souls are not trapped on Innistrad.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/008.webp"
					},
					"width": 1229,
					"height": 878
				},
				{
					"type": "entries",
					"name": "Strahd von Zarovich—Strefan Maurer",
					"page": 33,
					"entries": [
						"The history of Strefan Maurer runs parallel to that of Strahd von Zarovich. After his father's death, Strefan studied magic and forged a pact with the demon Shilgengar in return for the promise of immortality. After murdering his brother Sergei and drinking his blood, Strefan journeyed to Markov Manor and consulted with Edgar Markov. Together, they worked with Shilgengar to create the twelve bloodlines of vampires on Innistrad. Maurer Estate (Castle Ravenloft) was not spirited away to a demiplane—it was already on Innistrad, itself a place of nightmares. And Strefan is not trapped here, so he is not seeking a successor in hopes of escaping. Newcomers to his domain do attract his attention, though, as the possibility of meeting a new consort is always on Strefan's mind.",
						"Strefan's statistics are unchanged from the statistics of Strahd in the Curse of Strahd adventure, except that he lacks the Vampire Weaknesses feature. Instead, Strefan has the weaknesses shared by Innistrad vampires (see that earlier section)."
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Lands of Barovia—Outland Valleys",
					"page": 33,
					"entries": [
						"The region shown on the map in the Curse of Strahd adventure covers most of the outland valleys, the dales of the Geier Reach that are farthest from Gavony and Kessig. Only place names within the region need updating; the rest of the region's geography is unchanged. The Balinok Mountains are the Geier Reach, the Svalich Woods are the Somberwald, Lake Zarovich is Maurer Lake, and the Old Svalich Road is Somber Road.",
						"Two passes cross the Geier Reach to connect the outland valleys with the wider world. Hofsaddel is the more often used, a wide and well-trodden pass mostly ignored by the vampires. The Somber Road runs through this pass, but it is a long and circuitous route. By contrast, Needle's Eye is a narrow, treacherous, and deadly path haunted by vengeful geists. It is a more direct path, but it runs perilously close to the demonic gateway known as Ashmouth, so humans use this pass only in the most dire need.",
						"The lore known to the people of Stensia is different in detail but similar in substance to what is presented in the Curse of Strahd adventure.",
						{
							"type": "entries",
							"name": "Strefan the Fiend",
							"page": 34,
							"entries": [
								"The people of Stensia and the outland valleys know the following about Strefan Maurer and vampires in general:",
								{
									"type": "list",
									"items": [
										"Strefan Maurer is a vampire, and he dwells in Maurer Estate. No one is welcome at the estate.",
										"Strefan the fiend is a curse placed on the land because of some forgotten sin committed by the ancestors of the people of Shadowgrange. (This is untrue, but the people of the outland valleys believe it.)",
										"Vampires have three supernatural characteristics that are shared across all bloodlines: agelessness, superhuman strength (mostly an exaggeration), and an aura of silence that emanates from them at will to a radius of two feet. Elder vampires can learn powerful magic of many different kinds, such as flight, a hypnotic gaze, or the ability to transform into other forms such as that of a bat or a mist.",
										"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn burns vampire flesh like acid. The holy symbols of Avacyn, blessed in the proper rituals of the church, can fill a vampire with a paralyzing fear and a desire to flee."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/009.webp"
									},
									"width": 1227,
									"height": 823
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "The Outland Valleys",
							"page": 34,
							"entries": [
								"The people of the outland valleys know the following facts about their homeland:",
								{
									"type": "list",
									"items": [
										"Many strangers have been drawn to the outland valleys over the years, but they all die or disappear eventually.",
										"Wolves, dire wolves, and werewolves prowl the Somberwald, and hungry bats fill the skies at night.",
										"The village of Shadowgrange sits at the east end of the valley. Its burgomaster is Kolyan Indirovich.",
										"The town of Lammas lies at the heart of the outland valleys. Its nominal leader is Baroness Lydia Petrovna, but the town is presently controlled by the inquisitor Seeta.",
										"The fortified village of Krezk lies at the west end of the outland valleys and is built around an old abbey. The village burgomaster is named Dmitri Krezkov.",
										"Wine is the lifeblood of the outland valleys—for some, it is the only reason to keep living. Taverns here get their wine from the Wizard of Wines winery near Krezk.",
										"A mad wizard of great power haunts the foothills of Mount Baratok. He is an outsider and no friend of the vampire's."
									]
								}
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Beliefs and Superstitions",
							"page": 35,
							"entries": [
								"The people of the outland valleys have deep-rooted religious beliefs and superstitions that they pass down from one generation to the next:",
								{
									"type": "list",
									"items": [
										"Avacyn and her angels watch over the people of Stensia just as they do over the rest of Innistrad. But Sigarda and the Host of Herons have a special love for Stensia.",
										"Spirits drift along the Old Somber Road toward the Maurer Estate in the dead of night. These phantoms are all that remain of Strefan's enemies, and this damnable fate awaits anyone who opposes him.",
										"The Bitterhearts (Innistrad's version of Ravenloft's Vistani) serve Strefan the fiend.",
										"Never harm a raven, lest ill fortune befall you!"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/010.webp"
									},
									"width": 1225,
									"height": 671
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Village of Barovia—Shadowgrange",
					"page": 35,
					"entries": [
						"Little changes about this peaceful village as it is described in the Curse of Strahd adventure, except that the religious trappings found in the church use the iconography of the church of Avacyn and the archangel Sigarda. The holy symbol seen in the office is not a sunburst but Avacyn's Y-shaped collar, looking slightly distorted because of the angels' madness. The priest Donavich prays to the angels, not the gods.",
						"The books found in the church office are called Hymns to the Heron (chants to Sigarda) and The Blade of Truth: The Uses of Logic in the War Against Demonic Heresies, as Fought by the Lunarch Andreas."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Vistani—Bitterhearts",
					"entries": [
						"Madam Eva's people are the Bitterhearts, represented on cards like Bitterheart Witch (from the original Innistrad set) and Wakedancer (from Dark Ascension). They are descended from a people whose village was swallowed up in the chasm of Ashmouth. To ensure their survival, they made a pact with a demon and took up a nomadic existence. Of course, not all Bitterhearts are witches. Some have taken up a life of banditry, some serve Strefan directly, and some remember their people's ancient devotion to the Demonlord of Ashmouth.",
						"As with the other people of the outland valleys, the lore known by the Bitterhearts is mostly the same as that known by the Vistani in Curse of Strahd.",
						{
							"type": "entries",
							"name": "Bitterheart Lore—Strefan",
							"page": 36,
							"entries": [
								"The Bitterhearts have their own beliefs about Strefan, their world, and their place in it:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/011.webp"
									},
									"width": 1229,
									"height": 860
								},
								{
									"type": "list",
									"items": [
										"Strefan comes from a royal bloodline. He died centuries ago yet endures as one of the undead, feasting on the blood of the living. The people of the outland valleys refer to him as \"Strefan the fiend.\"",
										"Strefan has taken many consorts, but he has known only one true love: a peasant girl named Tatyana. (The Bitterhearts don't know what happened to her.)",
										"Strangers aren't welcome at Maurer Estate without an invitation."
									]
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—The Outland Valleys",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Strefan conquered this land centuries ago. He uses wolves, bats, and other creatures to spy on all of his realm.",
										"The Stensians are a simple, {@condition frightened} people.",
										"The Old Somber Road passes through Strefan's domain. Three settlements lie on the road like beads on a string: Krezk to the west, Lammas in the heart of the valley, and Shadowgrange to the east. Strefan has spies in each settlement.",
										"An old windmill stands along the road between the village of Shadowgrange and the town of Lammas. It should be avoided at all costs. (The Bitterhearts refuse to say more.)",
										"It is wise to stick to the road. Wild druids, wayward geists, and packs of wolves and werewolves haunt the Somberwald."
									]
								}
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Bitterheart Lore—Beliefs and Superstitions",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Some Bitterheart women are blessed with prescience. Of all the great Bitterheart fortune-tellers, none compares to Madam Eva. If knowledge of the future is what you seek, Madam Eva will tell you your fate.",
										"A prescient Bitterheart can't see her own future or the future of another Bitterheart. It is the burden of the Bitterhearts' great gift that their own fates can't be divined.",
										"Bitterheart curses are potent, but they are invoked with great caution. Bitterhearts know that to curse one who is undeserving of such punishment can have grave consequences for the one who utters such a curse.",
										"Ravens carry lost souls within them, so killing one is bad luck. (There is no truth to this legend.)"
									]
								}
							],
							"id": "01f"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Vallaki—Lammas",
					"page": 36,
					"entries": [
						"In this town on the shores of Maurer Lake, the Lunarch Inquisition has taken fierce hold. A half-crazed inquisitor named Seeta has come from Thraben to the remote reaches of Stensia to root out evil and cultivate the happiness that should come from faithful devotion to Avacyn. A small demon cult does hide in the shadows of the town, led by Lady Fiona Wachter. No one in the village harbors any notion of escaping Innistrad, but they are desperate to stave off the anger of the angels.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/012.webp"
							},
							"width": 721,
							"height": 505
						},
						"Lammas also harbors the rebellious Blade of the Inquisitors, Rem Karolus, who is staying at the Blue Water Inn and goes by the name Rictavio. (People speaking of him do not describe pointed ears, since he is and appears fully human.) Rather than a saber-toothed tiger, he has a captive nettle swine (a giant boar). Rictavio's journal describes \"oddities\" that can be attributed to the approach of Emrakul:",
						{
							"type": "list",
							"items": [
								"A woman in Wollebank whose mouth has grown large and powerful enough that she can chew through iron chains.",
								"A giant carnivorous plant with a remarkable singing voice.",
								"A pair of twins in Silbern who had grown so close that they actually fused together, with lattice-like flesh binding them to each other.",
								"A woman, seen only from afar, who wore strange clothes and had ears like a rabbit's."
							]
						},
						"Local lore about Heron's Light Hold (Argynvostholt) is that an angel died there long ago.",
						"Saint Andral's Church is dedicated to Avacyn. The inquisitor Seeta has taken up residence in the church, demanding hospitality from Father Lucien, but she spends most of her time in the town square. There, several guillotines are set up for the punishment of heretics. Use the description of baron Vargas Vallakovich in Curse of Strahd to guide your roleplaying of Seeta. Baroness Lydia Petrovna is the nominal ruler of the town, but she has effectively ceded her authority to Seeta and the Lunarch Inquisition.",
						"The wereravens in the Blue Water Inn are members of the Keepers of the Feather—an order of witches tied to a benevolent raven spirit. The dusk elves among the Bitterhearts are vampires of the Dusken family line."
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Argynvostholt—Heron's Light Hold",
					"page": 37,
					"entries": [
						"This ancient hold was constructed by a group of knights called the Order of Heron's Light (replacing the adventure's Order of the Silver Dragon), led by the archangel Sigarda herself. Sigarda was not slain in the ancient confrontation with Strefan, but after her knights were all killed, she abandoned the valleys. Though she does not physically appear, she does try to influence the adventurers to help the knights find peace. Rather than a silver dragon, the hold uses imagery of herons."
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Krezk",
					"page": 37,
					"entries": [
						"This fortified village is dominated by the Abbey of Saint Traft (replacing Saint Markovia), which is a madhouse. The abbey is named for an ancient saint who fought demons alongside the host of Avacyn. For all his bravery and zeal, Traft was betrayed by a demon and slain, and his spirit never entered the Blessed Sleep.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/013.webp"
							},
							"width": 724,
							"height": 505
						},
						"The approach of Emrakul has filled the abbey to overflowing, and physical corruption commensurate with the growing madness has transformed unfortunate victims into creatures akin to the mongrelfolk of the Curse of Strahd adventure. The abbess of the madhouse is an angel who once fought alongside Saint Traft, and who has descended into utter madness since the ancient saint's death."
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Tsolenka Pass—The Needle's Eye",
					"page": 37,
					"entries": [
						"The Needle's Eye traverses the Midland Range to connect Stensia's outland valleys and inland valleys. Its proximity to Ashmouth means it is haunted by demons, including the vrocks atop the gatehouse wall. Far worse, replacing the roc of Mount Ghakis, is the Demonlord of Ashmouth, a terrible and ancient fiend. It uses the statistics of a horned devil, except that it uses a battleaxe instead of a fork."
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "The Ruins of Berez",
					"page": 37,
					"entries": [
						"An ancient crone here is dedicated to destroying the Keepers of the Feather, the witches that inhabit the Wizard of Wines."
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Van Richten's Tower—Rem Karolus's Tower",
					"page": 37,
					"entries": [
						"The legendary monster hunter Rem Karolus, called the Blade of the Inquisitors, has become more interested in hunting angels than werewolves. But his protégé Kastinne (replacing the adventure's Ezmerelda) carries on his work while she searches for her mentor. After a demon killed her children and imprisoned their souls, Kastinne left her home among the Bitterhearts and adopted the lifestyle of a wandering monk. Swearing a vow that most called mad, she descended into the ghastly network of caves below Stensia, bent on killing the demon and liberating her children's souls. Against all odds, she emerged triumphant from the caverns to take up a life of demon hunting. She has trained and worked with Rem Karolus ever since.",
						"The dragon that appears if characters fail to correctly open the door to Karolus's tower is a balefire dragon, but with the statistics of a {@creature young blue dragon}."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "The Wizard of Wines and Wereravens",
					"page": 38,
					"entries": [
						"The Martikov family who run this winery made a pact with a raven spirit of the Somberwald and became forcemages, forming the nucleus of the Keepers of the Feather. These witches stand on the side of humanity against the horrors of Innistrad, and against Strefan Maurer specifically. Their pact gives them magical power, supplemented by their extensive knowledge of herbalism.",
						"The {@creature druid||druids} and {@filter blight|bestiary|search=blight} here come from Yester Hill."
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "The Amber Temple—The Moonsilver Temple",
					"page": 38,
					"entries": [
						"This ancient structure predates any of the known peoples and cultures of Innistrad. The good-aligned wizards who built it anticipated the Helvault by entrapping semidivine evil forces in silver-lined prisons. Everywhere in the temple that amber is described, use silver instead. Both the arcanaloth and the death slaad here are various forms of Innistrad demons."
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Yester Hill",
					"page": 38,
					"entries": [
						"Led by an elder named Rimheit, a group of druids and berserkers dwells atop this hill, revering an ancient yew spirit that inhabits a Gulthias tree. These people dwelled in Stensia long before the current inhabitants came across the mountains and built their villages. The yew spirit is the source of the blights (including the tree blights sometimes called lumberknots) that plague the valleys."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Werewolf Den",
					"page": 38,
					"entries": [
						"The werewolves are a branch of the Mondronen howlpack, who practice dark forms of blood magic."
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Rahadin and the Dusk Elves—The Dusken Line",
					"page": 38,
					"entries": [
						"Innistrad has no dusk elves, so their role in the adventure is played by a line of vampires called the Duskens, named after their longlost progenitor Irska Dusken. Strefan killed Irska centuries ago and scattered the Duskens. Some were subjugated, while others went to live among the Bitterhearts.",
						"Rahadin has been serving the Maurer family for many years, and even helped Strefan subjugate the rest of his line. He appears human rather than elflike, and dresses in red finery rather than wearing black armor.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/014.webp"
							},
							"width": 533,
							"height": 565
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Adventure Hooks",
					"page": 39,
					"entries": [
						"You can adapt the adventure hooks found in Curse of Strahd as follows.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Plea for Help",
									"page": 39,
									"entries": [
										"Arrigal is one of the Bitterhearts, and neither his clothing nor his accent are particularly outlandish. He comes to the adventurers when they are in the inland valleys of Stensia, perhaps in Silbern or Wollebank. The people there know that these Bitterhearts come from the outland valleys. The hook is otherwise unchanged."
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Mysterious Visitors",
									"page": 39,
									"entries": [
										"The scene described here takes place in Wollebank in the inland valleys. Instead of Lady Morwen, the characters dine with Deigenhard, the mayor of Wollebank. Deigenhard is familiar with the Bitterhearts and believes they are little more than bandits, so he asks the player characters to get them moving on their way. If the adventurers follow the Bitterhearts to the outland valleys, they travel northwest along the Somber Road, through the pass of Hofsaddel."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Werewolves in the Mist",
									"page": 39,
									"entries": [
										"Werewolves are spilling out of the Somberwald into the inland valleys and threatening the shepherds and farmers there. The adventurers get information based on their affiliations with organizations on Innistrad (as opposed to the player factions of the D&D Adventurers League). If the characters are closely associated with any of these organizations, they can gain the information and benefits associated with the corresponding player factions:",
										{
											"type": "list",
											"items": [
												"In place of the Harpers, use the parish-blades—specifically the Stensian branch, casually called the roadwatchers.",
												"Instead of the Order of the Gauntlet, use the knight-inquisitors of Saint Raban. Taking their name from the legendary investigator and slayer of werewolves, this order of cathars serves as inquisitors in the classic sense—not slaughtering the populace, but investigating mysteries and secrets. They are detectives, investigators, and delvers into enigmas best left untouched.",
												"Rather than the Emerald Enclave, use a group of springsages, the archmages of Herons, which includes a number of druids.",
												"Instead of the Lords' Alliance, use the Quiver of Kessig, who are experts at hunting werewolves. Eravien (a human Kessiger, not a half-elf as in Curse of Strahd) tells the adventurers that the werewolves are a branch of the Mondronen howlpack, which practices dark forms of blood magic.",
												"In place of the Zhentarim, use a criminal syndicate connected with Lord Mayor Herzag of Havengul, a corrupt merchant who allows the illicit underground to flourish for his own personal gain."
											]
										},
										"The characters' travels in pursuit of the werewolves lead them through the Hofsaddel pass. No fog engulfs them, but they emerge in the outland valleys.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/015.webp"
											},
											"width": 772,
											"height": 551
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Creeping Fog",
									"page": 39,
									"entries": [
										"Since there are no mists to transport characters to Stensia's outland valleys, this hook doesn't apply if you are running Curse of Strahd in Innistrad."
									],
									"id": "030"
								}
							],
							"id": "02c"
						}
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "Creatures and Encounters",
					"page": 39,
					"entries": [
						"Use these guidelines to adapt creatures and encounters throughout the adventure.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Barovian Scouts",
									"page": 39,
									"entries": [
										"The first time the player characters encounter these Somberwald trappers, the group is led by a man named Paulin (whom the players might recognize from flavor text on a handful of cards in the original Innistrad block). He leaves them with some words of wisdom: \"Bury your dead deep. The boars are hungriest while the corpse is still warm.\" (At your discretion, you can also replace {@creature berserker||berserkers} with a like number of {@creature giant boar||giant boars} in a random encounter.) Harrowing Journey James Paick"
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Bluto",
									"page": 40,
									"entries": [
										"Found on Maurer Lake, Bluto has gone mad under the influence of the approach of Emrakul. He has devoted himself to an aquatic being he believes lives in the depths of the lake—something akin to the Gitrog monster or the squidlike Kralmar worshiped by coastal cults in Nephalia. Bluto has gill-like flaps on his neck. At your discretion, you could introduce an encounter with the creature he worships, which might be something like a {@creature giant crocodile}."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Mad Mage of Mount Baratok",
									"page": 40,
									"entries": [
										"You can use Mordenkainen as written in Curse of Strahd. Or, in a twisted nod to the storyline of Shadows over Innistrad, this mad planeswalking mage could be Jace Beleren. Create a different list of spells for Jace, focusing on mind-altering and illusion magic."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Mongrelfolk",
									"page": 40,
									"entries": [
										"The statistics of these misshapen creatures are the same, but in appearance, they resemble the corrupted, malformed creatures warped by the influence of Emrakul. Rather than claws, they might attack with tentacles (dealing bludgeoning damage) or extra mouths (dealing piercing damage). No magic can restore a mongrelfolk to its previous form."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Vampire Spawn",
									"page": 40,
									"entries": [
										"Use the vampire neonate statistics in this document whenever the adventurers encounter vampire spawn, rather than the vampire spawn statistics in the Monster Manual. The first time the adventurers encounter exactly two vampire spawn, they meet the infamous twins of Maurer Estate, two young girls named Ruby and Carmine. The two enjoy pretending to be helpless young girls, lost and alone, in order to get close to their prey."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Wereravens",
									"page": 40,
									"entries": [
										"Use the wereraven statistics in the adventure, except that the beak attack cannot transmit lycanthropy (since the witches of the Keeper of the Feather are not lycanthropes). Wereravens also have the spellcasting ability of the {@creature druid} presented in the Monster Manual.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/016.webp"
											},
											"width": 1076,
											"height": 699
										}
									],
									"id": "038"
								}
							],
							"id": "032"
						}
					],
					"id": "031"
				}
			],
			"id": "015"
		}
	]
}