{
	"This bestiary is for storytellers and worldbuilders. If you have ever thought about running a Dungeons & Dragons game for your friends, either a single night's adventure or a long-running campaign, this tome contains page after page of inspiration. It's your one-stop shop for creatures both malevolent and benign.": "这本兽皮书是为讲故事的人和构建世界的人准备的。如果你曾想过为你的朋友们开展龙与地下城游戏，无论是一个晚上的冒险还是一个长期的战役，这本小册子包含了一页又一页的灵感。这是你的一站式商店，可以找到邪恶和良性的生物。",
	"Some of the creatures that inhabit the worlds of D&D have origins rooted in real-world mythology and fantasy literature. Other creatures are D&D originals. The monsters in this book have been culled from all previous editions of the game. Herein you'll discover classic critters such as the beholder and the displacer beast next to more recent creations such as the chuul and the twig blight. Common beasts mingle with the weird, the terrifying, and the ridiculous. In collecting monsters from the past, we've endeavored to reflect the multifaceted nature of the game, warts and all. D&D monsters come in all shapes and sizes, with stories that not only thrill us but also make us smile.": "一些居住在D&D世界中的生物起源于现实世界的神话和幻想文学。其他生物则是D&D的原创作品。本书中的怪物是从以前所有版本的游戏中挑选出来的。在这里，你会发现一些经典的小动物，如beholder和displacement beast，还有一些较新的创造，如chuul和twig blight。普通的野兽与怪异的、恐怖的和荒谬的混合在一起。在收集过去的怪物时，我们努力反映出游戏的多面性，包括所有的缺陷。D&D的怪物有各种形状和大小，它们的故事不仅让我们兴奋，也让我们微笑。",
	"If you're an experienced Dungeon Master (DM), a few of the monster write-ups might surprise you, for we've gone into the {@i Monster Manuals} of yore and discovered some long-lost factoids. We've also added a few new twists. Naturally, you can do with these monsters what you will. Nothing we say here is intended to curtail your creativity. If the minotaurs in your world are shipbuilders and pirates, who are we to argue with you? It's your world, after all.": "如果你是一个有经验的地下城管理员（DM），一些怪物的写法可能会让你吃惊，因为我们已经进入了过去的（%0%），发现了一些久违的事实。我们还增加了一些新的转折点。当然，你可以按照自己的意愿来处理这些怪物。我们在这里所说的一切都不是为了限制你的创造力。如果你的世界里的牛头人是造船师和海盗，我们有什么资格与你争论？毕竟，这是你的世界。",
	"The best thing about being a DM is that you get to invent your own fantasy world and bring it to life, and nothing brings a D&D world to life more than the creatures that inhabit it. You might read a monster's entry and be spurred to create an adventure revolving around it, or you might have an awesome idea for a dungeon and need just the right monsters to populate it. That's where the Monster Manual comes in handy.": "做DM的最大好处是，你可以发明你自己的幻想世界，并将其变为现实，而没有什么比居住在D&D世界中的生物更能使其成为现实。你可能会读到一个怪物的条目，然后被刺激到创造一个围绕它的冒险，或者你可能有一个关于地下城的很棒的想法，需要合适的怪物来填充它。这就是《怪物手册》派上用场的地方。",
	"The {@i Monster Manual} is one of three books that form the foundation of the Dungeons & Dragons game, the other two being the {@i Player's Handbook} and the {@i Dungeon Master's Guide.}": "{@i Monster Manual}是构成龙与地下城游戏基础的三本书之一，另外两本书是{@i Player's Handbook}和{@i Dungeon Master's Guide.}",
	"The {@i Monster Manual}, like the {@i Dungeon Master's Guide}, is a book for DMs. Use it to populate your D&D adventures with pesky goblins, stinky troglodytes, savage orcs, mighty dragons, and a veritable horde of creepy crawlies.": "{@i Monster Manual}，和{@i Dungeon Master's Guide}一样，是一本为管理员准备的书。用它来填充你的D&D冒险，包括讨厌的地精、恶臭的troglodytes、野蛮的兽人、强大的龙，以及名副其实的爬行生物。",
	"Guidelines for creating encounters with monsters can be found in the {@i Dungeon Master's Guide}. That book also contains wandering monster tables and other goodies to help you use the monsters in this book in interesting ways, as well as advice for modifying monsters and creating your own.": "关于创建怪物遭遇战的指南可以在（%0%）中找到。那本书还包含游荡的怪物表和其他好东西，以帮助你以有趣的方式使用本书中的怪物，以及修改怪物和创造自己的怪物的建议。",
	"If you've never run a D&D adventure before, we recommend that you pick up the Dungeons & Dragons {@i Starter Set,} which demonstrates how to take a bunch of monsters and build an exciting adventure around them.": "如果你以前从未进行过D&D冒险，我们建议你拿起《龙与地下城》{@i Starter Set,}，它演示了如何利用一堆怪物并围绕它们建立一个令人兴奋的冒险。",
	"A monster is defined as any creature that can be interacted with and potentially fought and killed. Even something as harmless as a frog or as benevolent as a unicorn is a monster by this definition. The term also applies to humans, elves, dwarves, and other civilized folk who might be friends or rivals to the player characters.": "怪物被定义为任何可以与之互动并有可能被战斗和杀死的生物。根据这个定义，即使是像青蛙一样无害的东西或像独角兽一样仁慈的东西也是怪物。这个术语也适用于人类、精灵、矮人和其他可能成为玩家角色的朋友或对手的文明人。",
	"Most of the monsters that haunt the D&D world, however, are threats that are meant to be stopped: rampaging demons, conniving devils, soul-sucking undead, summoned elementals-the list goes on.": "然而，在D&D世界中出没的大多数怪物都是要被制止的威胁：横行霸道的恶魔、纵容的魔鬼、吸食灵魂的亡灵、被召唤的元素--这样的例子不胜枚举。",
	"If you are new to the D&D game, you might not be familiar with the weird and wondrous places where monsters can be found and fought.": "如果你是D&D游戏的新手，你可能不熟悉那些可以找到并与之战斗的怪异而奇妙的怪物的地方。",
	"When most people think of a dungeon, images of dark cells with iron bars and shackles spring to mind. In the D&D game, the word \"dungeon\" takes on a broader meaning to include any enclosed, monster-infested location. Most dungeons are sprawling underground complexes. Here are a few other examples:": "当大多数人想到地牢时，脑海中就会浮现出带有铁栅栏和镣铐的黑暗牢房。在D&D游戏中，\"地牢 \"一词具有更广泛的含义，包括任何封闭的、充满怪物的地方。大多数地牢是庞大的地下建筑群。这里有一些其他的例子。",
	"A ruined wizard's tower atop a lonely hill riddled with goblin-infested tunnels": "一座废旧的巫师塔，位于一座孤独的山丘之上，上面布满了妖精出没的隧道。",
	"A pharaoh's pyramid filled with haunted crypts and secret treasure vaults": "法老的金字塔充满了闹鬼的地窖和秘密的宝库",
	"A lost city in the jungle, overgrown with vines and overrun with demons and demon-worshiping cultists": "丛林中的一座失落的城市，藤蔓丛生，恶魔和崇拜恶魔的邪教徒横行。",
	"The icy tomb of a frost giant king": "霜巨人王的冰冷坟墓",
	"A filthy, labyrinthine sewer system controlled by a gang of wererats": "由一帮狼人控制的肮脏、迷宫般的下水道系统",
	"There is no greater dungeon than the Underdark, the underworld beneath the surface world. It is a vast subterranean realm where monsters accustomed to darkness dwell. It is a place filled with lightless caverns connected by tunnels that wind ever downward. One could spend a lifetime (however brief!) exploring the Underdark and find such places as the following:": "没有比地下城更伟大的地牢了，地下城是地表世界下的地下世界。这是一个巨大的地下世界，住着习惯于黑暗的怪物。这个地方充满了无光的洞穴，由蜿蜒向下的隧道连接。人们可以用一生的时间（无论多么短暂！）来探索地下世界，发现以下这些地方。",
	"A mind flayer prison or asylum, filled with mindless thralls and raving lunatics": "噬心者的监狱或庇护所，充斥着无意识的傀儡和疯狂的疯子",
	"A lost dwarven necropolis containing row after row of dusty tombs waiting to be plundered": "一个失落的矮人墓地，包含一排又一排尘封的坟墓，等待着被掠夺",
	"A fortified outpost bristling with armaments, guarding the way to a magnificent drow city": "坚固的前哨站，满是军备，守卫着通往宏伟的鸦人城市的道路。",
	"A subterranean rift filled with giant fungi and ruled by a megalomaniacal beholder or mad fomorian king": "充满巨大真菌的地下裂缝，由自大狂或疯狂的福莫里亚国王统治。",
	"A chain of rocky islands on a vast, sunless sea that's home to aboleths and insane kuo-toa": "在广阔的、没有阳光的海面上有一连串的岩石岛屿，是阿波利斯和疯狂的国土人的家。",
	"Not all monsters lurk underground. Many of them inhabit deserts, mountains, swamps, canyons, forests, and other natural settings. The wilderness can be just as dangerous as any dungeon, particularly when there's nowhere to hide! Some wilderness locations are just as memorable as any dungeon:": "并非所有的怪物都潜伏在地下。他们中的许多人居住在沙漠、山脉、沼泽、峡谷、森林和其他自然环境中。荒野可以和任何地牢一样危险，特别是在无处可藏的情况下！有些荒野的地点和任何地牢一样令人难忘。有些荒野地点和任何地下城一样令人难忘。",
	"A roc's nest made of shattered ship hulls, built atop a lonely mountain or rocky hill": "用破碎的船体做成的大鹏鸟巢，建在孤独的山峰或岩石山顶上。",
	"A vast arctic tundra that serves as a hunting ground for berserkers and yeti": "广袤的北极苔原，是狂人和雪人的狩猎场。",
	"A primeval forest protected by treants or corrupted by demon-worshiping gnolls": "由树人保护的原始森林或被崇拜恶魔的地精腐蚀的森林",
	"A fog-shrouded swamp haunted by lizardfolk that worship a vile black dragon": "一个被雾气笼罩的沼泽地，被崇拜邪恶黑龙的蜥蜴人所困扰。",
	"A jungle island inhabited by dinosaurs and human tribal warriors": "一个由恐龙和人类部落战士居住的丛林岛屿",
	"Some of the best adventures unfold in the cradles of civilization. Urban settings afford adventurers the chance to rub shoulders with the rich and powerful, butt heads with the dregs of society, and peel back the veneer of civility to see the monstrous evil lurking beneath. Within a medieval town or city are places as deadly as any dungeon:": "一些最好的冒险在文明的摇篮中展开。城市环境为冒险者提供了与富人和权贵擦肩而过的机会，与社会渣滓对峙，剥开文明的外衣，看到潜伏在下面的可怕的邪恶。在中世纪的城镇或城市中，有一些与任何地牢一样致命的地方。",
	"A clock tower that serves as a base for a guild of kenku rogues and assassins": "一个钟楼，作为Kenku流氓和刺客公会的基地。",
	"A slavers' den hidden in an orphanage run by a rakshasa disguised as the headmaster": "一个隐藏在孤儿院的奴隶窝点，由罗刹人伪装成校长管理。",
	"A wizard's academy rife with corruption and practitioners of the necromantic arts": "充斥着腐败和死灵艺术从业者的巫师学院",
	"A noble's manor where rich, devil-worshiping cultists gather to perform sacrifices": "一个贵族的庄园，富裕的、崇拜魔鬼的邪教徒聚集在这里进行祭祀活动。",
	"A temple, vault, or museum watched day and night by animated constructs": "寺庙、金库或博物馆，日夜由动画建筑看守。",
	"Not all adventures take place on land. This book casts light on several creatures that haunt the oceans of the world, from the devilish sahuagin to the peaceful aquatic elves who loathe them. Within this aquatic domain are many surprising adventure locations:": "并非所有的冒险都发生在陆地上。本书介绍了萦绕在世界海洋中的几种生物，从邪恶的萨瓦金到厌恶它们的和平水生精灵。在这个水生领域，有许多令人惊讶的冒险地点。",
	"A graveyard of sunken ships haunted by sharks, aquatic ghouls, and angry ghosts": "被鲨鱼、水生食尸鬼和愤怒的鬼魂困扰的沉船坟场",
	"A storm giant's coral castle, beautiful yet foreboding": "风暴巨人的珊瑚城堡，美丽而又不祥的预兆",
	"A lost city on the sea floor, encased in a magic bubble of air and ruled by a medusa queen": "海底的一座失落的城市，被包裹在一个神奇的气泡中，被一个美杜莎女王所统治",
	"A kraken's cave or bronze dragon's cavernous lair, filled with ancient treasures": "海怪的洞穴或青铜龙的洞穴，充满了古老的宝藏",
	"A sunken temple of Sekolah, evil god of the sahuagin": "萨瓦金人的邪恶之神塞科拉（Sekolah）的沉没庙宇",
	"The Abyss. The Nine Hells. The City of Brass. Such faraway places beckon high-level adventurers to their doorsteps, defying the brave and the foolhardy to overthrow their evil masters and unlock their hidden mysteries. Many powerful, weird creatures live on other planes of existence, from orderly modrons to murderous demons. When it comes to interesting adventure locations, not even the sky is the limit when you pass beyond the boundaries of the world:": "深渊。九层地狱。黄铜之城。这些遥远的地方向高级冒险家们招手，让勇敢的人和愚蠢的人去推翻他们邪恶的主人，揭开他们隐藏的神秘面纱。许多强大、怪异的生物生活在其他存在的星球上，从有序的莫德隆到凶残的恶魔。说到有趣的冒险地点，当你越过世界的边界时，甚至连天空都不是极限。",
	"A pit fiend's stronghold on Avernus, the first layer of the Nine Hells": "九层地狱的第一层阿弗纳斯上的一个坑魔据点",
	"A haunted castle in the Shadowfell that serves as a shadow dragon's lair": "影子城的一座闹鬼城堡，作为影子龙的巢穴",
	"An elf queen's tomb in the Feywild": "翡冷翠的一个精灵女王的坟墓",
	"A djinni's palace on the Elemental Plane of Air, filled with marvelous stolen treasures": "一个位于空气元素界的精灵宫殿，充满了奇妙的被盗宝物",
	"A lich's secret demiplane, where the undead archmage hides its phylactery and spellbook": "巫师的秘密半位面，不死的大法师将其法器和法术书藏在那里。",
	"See the {@i Dungeon Master's Guide} for more information on the planes of existence.": "关于存在平面的更多信息，见{@i Dungeon Master's Guide}。",
	"Many monsters inhabit dungeons, while others live in deserts, forests, labyrinths, and other environments. Regardless of which environment a monster traditionally calls home, you can place it anywhere you want. After all, \"fish out of water\" stories are memorable, and sometimes it's fun to surprise players with gricks hiding under the desert sands or a dryad living in a giant mushroom in the Underdark.": "许多怪物居住在地下城中，而其他怪物则生活在沙漠、森林、迷宫和其他环境中。无论怪物传统上以哪种环境为家，你都可以把它放在你想放的任何地方。毕竟，\"漏网之鱼 \"的故事是令人难忘的，而有时让玩家惊讶于藏在沙漠沙地下的砖块或住在地下世界巨大蘑菇中的干尸，也是很有趣的。",
	"Despite the versatile collection of monsters in this book, you might be at a loss when it comes to finding the perfect creature for part of an adventure. Feel free to tweak an existing creature to make it into something more useful for you, perhaps by borrowing a trait or two from a different monster or by using a variant or template, such as the ones in this book. Keep in mind that modifying a monster, including when you apply a template to it, might change its challenge rating.": "尽管本书中收集了大量的怪物，但当你要为冒险的一部分寻找完美的生物时，你可能会感到茫然。你可以自由地调整现有的生物，使其成为对你更有用的东西，也许可以从不同的怪物身上借用一两个特征，或者使用变体或模板，例如本书中的那些。请记住，修改一个怪物，包括当你对它使用模板时，可能会改变它的挑战等级。",
	"For advice on how to customize creatures and calculate their challenge ratings, see the {@i Dungeon Master's Guide.}": "关于如何定制生物并计算其挑战等级的建议，请参见{@i Dungeon Master's Guide.}。",
	"A monster's statistics, sometimes referred to as its stat block, provide the essential information that you need to run the monster.": "一个怪物的统计数据，有时被称为它的状态块，提供了你运行该怪物所需要的基本信息。",
	"A monster can be Tiny, Small, Medium, Large, Huge, or Gargantuan. The Size Categories table shows how much space a creature of a particular size controls in combat. See the 6 for more information on creature size and space.": "一个怪物可以是微小的、小的、中等的、大的、巨大的或巨型的。尺寸分类表显示了一个特定尺寸的生物在战斗中控制的空间。关于生物大小和空间的更多信息，请参见6。",
	"2½ by 2½ ft.": "2½乘2½英尺",
	"Small": "小型",
	"Medium": "中型",
	"Large": "大型",
	"Gargantuan": "巨大的",
	"20 by 20 ft. or larger": "20乘20英尺或更大",
	"A monster's type speaks to its fundamental nature. Certain spells, magic items, class features, and other effects in the game interact in special ways with creatures of a particular type. For example, an arrow of dragon slaying deals extra damage not only to dragons but also other creatures of the dragon type, such as dragon turtles and wyverns.": "一个怪物的类型说明了它的基本性质。游戏中的某些法术、魔法物品、等级特征和其他效果以特殊的方式与特定类型的生物进行互动。例如，屠龙之箭不仅对龙造成额外的伤害，而且对其他龙型生物，如龙龟和狼牙棒，也造成额外的伤害。",
	"The game includes the following monster types, which have no rules of their own.": "该游戏包括以下怪物类型，它们没有自己的规则。",
	"{@b Aberrations} are utterly alien beings. Many of them have innate magical abilities drawn from the creature's alien mind rather than the mystical forces of the world. The quintessential aberrations are aboleths, beholders, mind flayers, and slaadi.": "{@b Aberrations}是完全的外星生物。他们中的许多人拥有与生俱来的魔法能力，这些能力来自于生物的异形思维，而不是世界的神秘力量。最典型的反常者是Aboleths、beholder、mind flayers和slaadi。",
	"{@b Beasts} are nonhumanoid creatures that are a natural part of the fantasy ecology. Some of them have magical powers, but most are unintelligent and lack any society or language. Beasts include all varieties of ordinary animals, dinosaurs, and giant versions of animals.": "{@b Beasts}是非人类的生物，是幻想生态的自然组成部分。它们中的一些具有神奇的力量，但大多数是没有智慧的，缺乏任何社会或语言。野兽包括所有品种的普通动物、恐龙和巨型版本的动物。",
	"{@b Celestials} are creatures native to the Upper Planes. Many of them are the servants of deities, employed as messengers or agents in the mortal realm and throughout the planes. Celestials are good by nature, so the exceptional celestial who strays from a good alignment is a horrifying rarity. Celestials include angels, couatls, and pegasi.": "{@b Celestials}是原产于上层世界的生物。他们中的许多人是神灵的仆人，在凡人界和整个星球上被雇为信使或代理人。天人本性善良，所以偏离善良的特殊天人是一种可怕的罕见现象。天人包括天使、库阿特人和佩加西人。",
	"{@b Constructs} are made, not born. Some are programmed by their creators to follow a simple set of instructions, while others are imbued with sentience and capable of independent thought. Golems are the iconic constructs. Many creatures native to the outer plane of Mechanus, such as modrons, are constructs shaped from the raw material of the plane by the will of more powerful creatures.": "{@b Constructs}是制造出来的，而不是天生的。有些是由创造者编程，遵循一套简单的指令，而有些则被赋予了智慧，能够进行独立思考。盔甲是标志性的建筑。许多土生土长的麦金努斯星球的生物，比如莫德隆，都是由更强大的生物的意志从星球的原材料中塑造出来的构造体。",
	"{@b Dragons} are large reptilian creatures of ancient origin and tremendous power. True dragons, including the good metallic dragons and the evil chromatic dragons, are highly intelligent and have innate magic. Also in this category are creatures distantly related to true dragons, but less powerful, less intelligent, and less magical, such as wyverns and pseudodragons.": "{@b Dragons}是起源古老、力量巨大的大型爬行生物。真龙，包括善良的金属龙和邪恶的色龙，具有高度的智慧和天生的魔法。这一类中还有与真龙有远距离关系的生物，但力量、智慧和魔法都较弱，如狼人和假龙。",
	"{@b Elementals} are creatures native to the elemental planes. Some creatures of this type are little more than animate masses of their respective elements, including the creatures simply called elementals. Others have biological forms infused with elemental energy. The races of genies, including djinn and efreet, form the most important civilizations on the elemental planes. Other elemental creatures include azers, invisible stalkers, and water weirds.": "{@b Elementals}是原产于元素界的生物。这种类型的一些生物只不过是其各自元素的有生命的物质，包括简单地称为元素的生物。其他的则是注入了元素能量的生物形态。精灵的种族，包括精灵和伊夫雷特，形成了元素界最重要的文明。其他元素生物包括阿泽尔、隐形潜行者和水鸟。",
	"{@b Fey} are magical creatures closely tied to the forces of nature. They dwell in twilight groves and misty forests. In some worlds, they are closely tied to the Feywild, also called the Plane of Faerie. Some are also found in the Outer Planes, particularly the planes of Arborea and the Beastlands. Fey include dryads, pixies, and satyrs.": "{@b Fey}是与自然力量紧密相连的神奇生物。他们居住在黄昏的树林和缥缈的森林中。在一些世界中，他们与精灵世界（Feywild）紧密相连，也被称为精灵界。有些也被发现于外部世界，特别是阿波瑞亚（Arborea）和兽地（Beastlands）的平面。妖精包括干尸、小精灵和萨提尔。",
	"{@b Fiends} are creatures of wickedness that are native to the Lower Planes. A few are the servants of deities, but many more labor under the leadership of archdevils and demon princes. Evil priests and mages sometimes summon fiends to the material world to do their bidding. If an evil celestial is a rarity, a good fiend is almost inconceivable. Fiends include demons, devils, hell hounds, rakshasas, and yugoloths.": "{@b Fiends}是原产于下层世界的邪恶的生物。少数是神明的仆人，但更多的是在大恶魔和恶魔王子的领导下工作。邪恶的牧师和法师有时会将恶魔召唤到物质世界来为他们效劳。如果说邪恶的天人是罕见的，那么好的魔人则几乎是不可想象的。魔鬼包括恶魔、魔鬼、地狱猎犬、罗刹和尤格罗特。",
	"{@b Giants} tower over humans and their kind. They are humanlike in shape, though some have multiple heads (ettins) or deformities (fomorians). The six varieties of true giant are hill giants, stone giants, frost giants, fire giants, cloud giants, and storm giants. Besides these, creatures such as ogres and trolls are giants.": "{@b Giants}高过人类和他们的同类。他们的形状类似于人类，尽管有些人有多个头（ETTINS）或畸形（FOMORIAN）。真正的巨人有六种，分别是山丘巨人、石头巨人、冰霜巨人、火焰巨人、云雾巨人和风暴巨人。除了这些，食人魔和巨魔等生物也是巨人。",
	"{@b Humanoids} are the main peoples of the D&D world, both civilized and savage, including humans and a tremendous variety of other species. They have language and culture, few if any innate magical abilities (though most humanoids can learn spellcasting), and a bipedal form. The most common humanoid races are the ones most suitable as player characters: humans, dwarves, elves, and halflings. Almost as numerous but far more savage and brutal, and almost uniformly evil, are the races of goblinoids (goblins, hobgoblins, and bugbears), orcs, gnolls, lizardfolk, and kobolds.": "{@b Humanoids}是D&D世界的主要民族，既有文明的也有野蛮的，包括人类和种类繁多的其他物种。他们有语言和文化，几乎没有先天的魔法能力（尽管大多数人形生物可以学习法术），并且是两足动物的形态。最常见的类人种族是最适合作为玩家角色的种族：人类、矮人、精灵和半身人。几乎同样多但更野蛮、更凶残，而且几乎一致邪恶的种族是地精（地精、霍布格林和虫熊）、兽人、地精、蜥蜴人和哥布林。",
	"A variety of humanoids appear throughout this book, but the races detailed in the {@i Player's Handbook}-with the exception of drow-are dealt with in appendix B. That appendix gives you a number of stat blocks that you can use to make various members of those races.": "本书中出现了各种人形生物，但{@i Player's Handbook}中详述的种族--除了乌鸦之外--都在附录B中处理。该附录给了你一些状态块，你可以用来制造这些种族的各种成员。",
	"{@b Monstrosities} are monsters in the strictest sense-frightening creatures that are not ordinary, not truly natural, and almost never benign. Some are the results of magical experimentation gone awry (such as owlbears), and others are the product of terrible curses (including minotaurs and yuan-ti). They defy categorization, and in some sense serve as a catch-all category for creatures that don't fit into any other type.": "{@b Monstrosities}是最严格意义上的怪物--可怕的生物，它们不是普通的，不是真正的自然，而且几乎没有良性的。有些是魔法实验出错的结果（如猫头鹰熊），有些是可怕的诅咒的产物（包括牛头人和元神）。它们无法归类，在某种意义上说，它们是不适合任何其他类型的生物的总括性类别。",
	"{@b Oozes} are gelatinous creatures that rarely have a fixed shape. They are mostly subterranean, dwelling in caves and dungeons and feeding on refuse, carrion, or creatures unlucky enough to get in their way. Black puddings and gelatinous cubes are among the most recognizable oozes.": "{@b Oozes}是胶状的生物，很少有固定的形状。它们大多在地下，居住在山洞和地牢中，以垃圾、腐肉或不幸挡住它们去路的生物为食。黑色的布丁和胶状的方块是最容易识别的渗出物之一。",
	"{@b Plants} in this context are vegetable creatures, not ordinary flora. Most of them are ambulatory, and some are carnivorous. The quintessential plants are the shambling mound and the treant. Fungal creatures such as the gas spore and the myconid also fall into this category.": "{@b Plants}在这里指的是植物性生物，而不是普通的植物群。它们中的大多数是流动的，有些是食肉的。最典型的植物是晃动的小丘和树人。真菌类生物，如气体孢子和霉菌类也属于这一类别。",
	"{@b Undead} are once-living creatures brought to a horrifying state of undeath through the practice of necromantic magic or some unholy curse. Undead include walking corpses, such as vampires and zombies, as well as bodiless spirits, such as ghosts and specters.": "{@b Undead}是曾经活着的生物，通过使用死灵魔法或一些邪恶的诅咒，被带到了可怕的不死状态。亡灵包括行尸走肉，如吸血鬼和僵尸，以及无体的精神，如鬼魂和幽灵。",
	"A monster might have one or more tags appended to its type, in parentheses. For example, an orc has the {@i humanoid (orc)} type. The parenthetical tags provide additional categorization for certain creatures. The tags have no rules of their own, but something in the game, such as a magic item, might refer to them. For instance, a spear that is especially effective at fighting demons would work against any monster that has the demon tag.": "一个怪物可能有一个或多个标签附加在它的类型上，放在括号里。例如，兽人有（%0%）类型。括号内的标签为某些生物提供了额外的分类。这些标签没有自己的规则，但游戏中的某些东西，如魔法物品，可能会提到它们。例如，一支对打击恶魔特别有效的长矛会对任何有恶魔标签的怪物有效。",
	"A monster's alignment provides a clue to its disposition and how it behaves in a roleplaying or combat situation. For example, a chaotic evil monster might be difficult to reason with and might attack characters on sight, whereas a neutral monster might be willing to negotiate. See the {@i Player's Handbook} for descriptions of the different alignments.": "怪物的排列组合提供了一条线索，说明它的性格以及它在角色扮演或战斗中的行为方式。例如，混沌邪恶的怪物可能很难与之讲道理，并可能一见面就攻击角色，而中立的怪物则可能愿意进行谈判。请参阅{@i Player's Handbook}中对不同结盟的描述。",
	"The alignment specified in a monster's stat block is the default. Feel free to depart from it and change a monster's alignment to suit the needs of your campaign. If you want a good-aligned green dragon or an evil storm giant, there's nothing stopping you. Some creatures can have any alignment. In other words, you choose the monster's alignment. Some monster's alignment entry indicates a tendency or aversion toward law, chaos, good, or evil. For example, a berserker can be any chaotic alignment (chaotic good, chaotic neutral, or chaotic evil), as befits its wild nature.": "在怪物的状态块中指定的排列方式是默认的。你可以自由地偏离它，改变怪物的排列，以适应你的活动的需要。如果你想要一个善良的绿龙或邪恶的风暴巨人，没有什么可以阻止你。有些生物可以有任何对齐方式。换句话说，你可以选择怪物的对齐方式。有些怪物的对准条目表示对法律、混乱、善或恶的倾向或厌恶。例如，一个狂暴战士可以是任何混乱的对准（混乱的好，混乱的中立，或混乱的邪恶），这与它的野性相称。",
	"Many creatures of low intelligence have no comprehension of law or chaos, good or evil. They don't make moral or ethical choices, but rather act on instinct. These creatures are unaligned, which means they don't have an alignment.": "许多智力低下的生物对法律或混乱、善或恶没有理解力。他们不做道德或伦理上的选择，而是凭本能行事。这些生物是不结盟的，这意味着他们没有一个结盟。",
	"A monster that wears armor or carries a shield has an Armor Class (AC) that takes its armor, shield, and Dexterity into account. Otherwise, a monster's AC is based on its Dexterity modifier and natural armor, if any. If a monster has natural armor, wears armor, or carries a shield, this is noted in parentheses after its AC value.": "穿着盔甲或带着盾牌的怪物有一个考虑到其盔甲、盾牌和灵巧性的护甲等级（AC）。否则，怪物的护甲等级是基于它的灵巧修正值和自然护甲（如果有的话）。如果一个怪物有天然护甲，穿戴护甲，或携带盾牌，这将在其AC值后面的括号中注明。",
	"A monster usually dies or is destroyed when it drops to 0 hit points. For more on hit points, see the {@i Player's Handbook.}": "当一个怪物的命中率下降到0时，它通常会死亡或被消灭。更多关于命中率的信息，请参见{@i Player's Handbook.}。",
	"A monster's hit points are presented both as a die expression and as an average number. For example, a monster with {@dice 2d8} hit points has 9 hit points on average (2 × 4½).": "一个怪物的命中率既可以用模子表达，也可以用平均数来表示。例如，一个拥有{@dice 2d8}命中率的怪物平均有9个命中率（2×4½）。",
	"A monster's size determines the die used to calculate its hit points, as shown in the Hit Dice by Size table.": "怪物的大小决定了用于计算其命中率的骰子，如按大小计算的命中率表所示。",
	"A monster's Constitution modifier also affects the number of hit points it has. Its Constitution modifier is multiplied by the number of Hit Dice it possesses, and the result is added to its hit points. For example, if a monster has a Constitution of 12 (+1 modifier) and {@dice 2d8} Hit Dice, it has {@dice 2d8 + 2} hit points (average 11).": "一个怪物的体质修正值也会影响它的命中率。它的体质修正值乘以它所拥有的命中率点数，然后将结果加到它的命中率上。例如，如果一个怪物的体质是12（+1修改器），命中率是（%0%），它就有（%1%）的命中率（平均11）。",
	"A monster's speed tells you how far it can move on its turn. For more information on speed, see the {@i Player's Handbook.}": "一个怪物的速度告诉你它在其回合中能移动多远。关于速度的更多信息，请参见{@i Player's Handbook.}。",
	"All creatures have a walking speed, simply called the monster's speed. Creatures that have no form of groundbased locomotion have a walking speed of 0 feet.": "所有的生物都有一个行走速度，简单地说就是怪物的速度。没有地面运动形式的生物，其行走速度为0英尺。",
	"Some creatures have one or more of the following additional movement modes.": "有些生物具有以下一种或多种额外的运动模式。",
	"A monster that has a burrowing speed can use that speed to move through sand, earth, mud, or ice. A monster can't burrow through solid rock unless it has a special trait that allows it to do so.": "拥有钻洞速度的怪物可以使用该速度在沙子、泥土、泥浆或冰中移动。怪物不能钻过坚硬的岩石，除非它有一个特殊的特性允许它这样做。",
	"A monster that has a climbing speed can use all or part of its movement to move on vertical surfaces. The monster doesn't need to spend extra movement to climb.": "拥有攀爬速度的怪物可以使用其全部或部分移动来在垂直表面上移动。该怪物不需要花费额外的移动来攀爬。",
	"A monster that has a flying speed can use all or part of its movement to fly. Some monsters have the ability to hover, which makes them hard to knock out of the air (as explained in the rules on flying in the {@i Player's Handbook}). Such a monster stops hovering when it dies.": "拥有飞行速度的怪物可以使用其全部或部分移动来飞行。有些怪物具有盘旋的能力，这使得它们很难被击落在空中（如{@i Player's Handbook}中关于飞行的规则所解释）。这样的怪物在死亡时就会停止盘旋。",
	"A monster that has a swimming speed doesn't need to spend extra movement to swim.": "一个拥有游泳速度的怪物不需要花费额外的移动来游泳。",
	"Every monster has six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and corresponding modifiers. For more information on ability scores and how they're used in play, see the {@i Player's Handbook.}": "每个怪物都有六个能力分数（力量、灵巧、体质、智力、智慧和魅力）和相应的修改器。关于能力分数的更多信息以及它们在游戏中的使用方法，请参见{@i Player's Handbook.}。",
	"The Saving Throws entry is reserved for creatures that are adept at resisting certain kinds of effects. For example, a creature that isn't easily {@condition charmed} or {@condition frightened} might gain a bonus on its Wisdom saving throws. Most creatures don't have special saving throw bonuses, in which case this section is absent.": "蓄力投掷条目是为那些善于抵御某些类型的效果的生物保留的。例如，一个不容易受到{@condition charmed}或{@condition frightened}影响的生物可能会在其智慧蓄力上获得奖励。大多数生物都没有特殊的蓄力攻击奖励，在这种情况下，这一部分就没有了。",
	"A saving throw bonus is the sum of a monster's relevant ability modifier and its proficiency bonus, which is determined by the monster's challenge rating (as shown in the Proficiency Bonus by Challenge Rating table).": "救赎奖励是怪物的相关能力修改值和熟练度奖励的总和，熟练度奖励由怪物的挑战等级决定（如挑战等级的熟练度奖励表所示）。",
	"The Skills entry is reserved for monsters that are proficient in one or more skills. For example, a monster that is very perceptive and stealthy might have bonuses to Wisdom ({@skill Perception}) and Dexterity ({@skill Stealth}) checks.": "技能项是为精通一种或多种技能的怪物保留的。例如，一个非常敏锐和隐蔽的怪物可能对智慧（{@skill Perception}）和灵巧（{@skill Stealth}）检查有奖励。",
	"A skill bonus is the sum of a monster's relevant ability modifier and its proficiency bonus, which is determined by the monster's challenge rating (as shown in the Proficiency Bonus by Challenge Rating table). Other modifiers might apply. For instance, a monster might have a larger-than-expected bonus (usually double its proficiency bonus) to account for its heightened expertise.": "技能奖励是怪物的相关能力修饰和熟练度奖励的总和，熟练度奖励由怪物的挑战等级决定（如挑战等级的熟练度奖励表所示）。其他的修改器可能适用。例如，一个怪物可能会有一个比预期更大的奖励（通常是其熟练度奖励的两倍），以说明其高度的专业性。",
	"Some creatures have vulnerability, resistance, or immunity to certain types of damage. Particular creatures are even resistant or immune to damage from nonmagical attacks (a magical attack is an attack delivered by a spell, a magic item, or another magical source). In addition, some creatures are immune to certain conditions.": "有些生物对某些类型的伤害具有脆弱性、抵抗性或免疫性。某些生物甚至对非魔法攻击的伤害有抵抗力或免疫力（魔法攻击是指由法术、魔法物品或其他魔法来源发出的攻击）。此外，有些生物对某些情况是免疫的。",
	"The Senses entry notes a monster's passive Wisdom ({@skill Perception}) score, as well as any special senses the monster might have. Special senses are described below.": "感官条目记录了一个怪物的被动智慧（（%0%））得分，以及怪物可能拥有的任何特殊感官。特殊感官的描述见下文。",
	"A monster with {@sense blindsight} can perceive its surroundings without relying on sight, within a specific radius. Creatures without eyes, such as grimlocks and gray oozes, typically have this special sense, as do creatures with echolocation or heightened senses, such as bats and true dragons.": "一个拥有（%0%）的怪物可以在特定的半径范围内不依靠视觉来感知它的周围环境。没有眼睛的生物，例如狰狞的人和灰白的人，通常都有这种特殊的感觉，具有回声定位或高度感觉的生物也一样，例如蝙蝠和真龙。",
	"If a monster is naturally blind, it has a parenthetical note to this effect, indicating that the radius of its {@sense blindsight} defines the maximum range of its perception.": "如果一个怪物是自然盲目的，它就会有一个这样的括号，表明它的（%0%）半径定义了它的感知的最大范围。",
	"A monster with {@sense darkvision} can see in the dark within a specific radius. The monster can see in dim light within the radius as if it were bright light, and in darkness as if it were dim light. The monster can't discern color in darkness, only shades of gray. Many creatures that live underground have this special sense.": "拥有{@sense darkvision}的怪物可以在特定半径内的黑暗中看到。该怪物可以在半径范围内看到昏暗的光线，就像看到亮光一样，在黑暗中看到昏暗的光线。该怪物在黑暗中不能辨别颜色，只能辨别灰色的深浅。许多生活在地下的生物都有这种特殊的感觉。",
	"A monster with {@sense tremorsense} can detect and pinpoint the origin of vibrations within a specific radius, provided that the monster and the source of the vibrations are in contact with the same ground or substance. Tremorsense can't be used to detect flying or incorporeal creatures. Many burrowing creatures, such as ankhegs and umber hulks, have this special sense.": "拥有{@sense tremorsense}的怪物可以探测并确定特定范围内振动的来源，前提是怪物和振动的来源接触到相同的地面或物质。震颤感应不能用于探测飞行或无体生物。许多钻地的生物，比如安克希斯和乌尔克，都有这种特殊感应。",
	"A monster with {@sense truesight} can, out to a specific range, see in normal and magical darkness, see {@condition invisible} creatures and objects, automatically detect visual illusions and succeed on saving throws against them, and perceive the original form of a shapechanger or a creature that is transformed by magic. Furthermore, the monster can see into the Ethereal Plane within the same range.": "拥有{@sense truesight}的怪物可以在特定范围内看到普通和魔法黑暗，看到{@condition invisible}的生物和物体，自动检测视觉错觉，并成功抵御它们，感知变身者或被魔法转化的生物的原始形态。此外，在相同的范围内，该怪物可以看到虚空界。",
	"The languages that a monster can speak are listed in alphabetical order. Sometimes a monster can understand a language but can't speak it, and this is noted in its entry. A \"—\" indicates that a creature neither speaks nor understands any language.": "怪物能说的语言是按字母顺序排列的。有时，一个怪物能听懂一种语言，但不能说，这将在其条目中注明。\"-\"表示一个怪物既不说也不懂任何语言。",
	"Telepathy is a magical ability that allows a monster to communicate mentally with another creature within a specified range. The contacted creature doesn't need to share a language with the monster to communicate in this way with it, but it must be able to understand at least one language. A creature without telepathy can receive and respond to telepathic messages but can't initiate or terminate a telepathic conversation.": "心灵感应是一种神奇的能力，它允许一个怪物在指定范围内与另一个生物进行精神交流。被联系的生物不需要与怪物共享一种语言就能以这种方式与它交流，但它必须能够理解至少一种语言。没有心灵感应的生物可以接收和回应心灵感应的信息，但不能启动或终止心灵感应的对话。",
	"A telepathic monster doesn't need to see a contacted creature and can end the telepathic contact at any time. The contact is broken as soon as the two creatures are no longer within range of each other or if the telepathic monster contacts a different creature within range. A telepathic monster can initiate or terminate a telepathic conversation without using an action, but while the monster is {@condition incapacitated}, it can't initiate telepathic contact, and any current contact is terminated.": "心灵感应的怪物不需要看到被联系的生物，并且可以在任何时候结束心灵感应的联系。一旦两个生物不再在彼此的范围内，或者心灵感应的怪物在范围内接触到一个不同的生物，接触就会中断。心灵感应的怪物可以发起或终止心灵感应的对话，而不需要使用行动，但是当怪物处于（%0%）时，它不能发起心灵感应的接触，任何当前的接触都会被终止。",
	"A creature within the area of an antimagic field or in any other location where magic doesn't function can't send or receive telepathic messages.": "在反魔法场的范围内或在任何其他魔法不起作用的地方，生物不能发送或接收心灵感应的信息。",
	"Assume that a creature is proficient with its armor, weapons, and tools. If you swap them out, you decide whether the creature is proficient with its new equipment.": "假设一个生物精通其盔甲、武器和工具。如果你把它们换掉，你决定该生物是否精通其新装备。",
	"For example, a hill giant typically wears hide armor and wields a greatclub. You could equip a hill giant with chain mail and a greataxe instead, and assume the giant is proficient with both, one or the other, or neither.": "例如，一个山丘巨人通常穿着皮甲，挥舞着大棒。你可以为山丘巨人装备链甲和大斧，并假设巨人同时精通这两种武器，或其中一种，或两种都不精通。",
	"See the {@i Player's Handbook} for rules on using armor or weapons without proficiency.": "关于不熟练使用盔甲或武器的规则，见{@i Player's Handbook}。",
	"A monster's challenge rating tells you how great a threat the monster is. An appropriately equipped and well-rested party of four adventurers should be able to defeat a monster that has a challenge rating equal to its level without suffering any deaths. For example, a party of four 3rd-level characters should find a monster with a challenge rating of 3 to be a worthy challenge, but not a deadly one.": "一个怪物的挑战等级告诉你这个怪物的威胁有多大。一个装备精良、休息良好的四人冒险团应该能够击败挑战等级与其等级相当的怪物，而不会有任何死亡。例如，一个由四个三级角色组成的队伍应该发现挑战等级为3的怪物是一个值得挑战的东西，但不是一个致命的东西。",
	"Monsters that are significantly weaker than 1st-level characters have a challenge rating lower than 1.": "显著弱于1级角色的怪物的挑战等级低于1。",
	"Monsters with a challenge rating of 0 are insignificant except in large numbers; those with no effective attacks are worth no experience points, while those that have attacks are worth 10 XP each.": "挑战等级为0的怪物，除了数量多以外，都是无足轻重的；没有有效攻击的怪物不值任何经验值，而有攻击的怪物，每只值10XP。",
	"Some monsters present a greater challenge than even a typical 20th-level party can handle. These monsters have a challenge rating of 21 or higher and are specifically designed to test player skill.": "有些怪物带来的挑战甚至超过了一个典型的20级队伍所能应付的程度。这些怪物的挑战等级为21级或更高，是专门用来测试玩家技能的。",
	"The number of experience points (XP) a monster is worth is based on its challenge rating. Typically, XP is awarded for defeating the monster, although the DM may also award XP for neutralizing the threat posed by the monster in some other manner.": "怪物的经验值（XP）是基于其挑战等级。通常情况下，击败怪物就可以获得XP，尽管DM也可以通过其他方式消除怪物造成的威胁而获得XP。",
	"Unless something tells you otherwise, a monster summoned by a spell or other magical ability is worth the XP noted in its stat block.": "除非有其他东西告诉你，由法术或其他魔法能力召唤的怪物值得在其状态块中注明XP。",
	"The {@i Dungeon Master's Guide} explains how to create encounters using XP budgets, as well as how to adjust an encounter's difficulty.": "{@i Dungeon Master's Guide}解释了如何使用XP预算创建遭遇战，以及如何调整遭遇战的难度。",
	"Special traits (which appear after a monster's challenge rating but before any actions or reactions) are characteristics that are likely to be relevant in a combat encounter and that require some explanation.": "特殊特征（出现在怪物的挑战等级之后，但在任何行动或反应之前）是在战斗遭遇中可能相关的特征，需要一些解释。",
	"A monster with the innate ability to cast spells has the Innate Spellcasting special trait. Unless noted otherwise, an innate spell of 1st level or higher is always cast at its lowest possible level and can't be cast at a higher level. If a monster has a cantrip where its level matters and no level is given, use the monster's challenge rating.": "一个具有先天施法能力的怪物具有先天施法的特殊特性。除非另有说明，1级或更高等级的先天法术总是以其可能的最低等级施放，而不能以更高等级施放。如果一个怪物有一个关乎其等级的咒语，并且没有给出等级，则使用该怪物的挑战等级。",
	"An innate spell can have special rules or restrictions. For example, a drow mage can innately cast the {@spell levitate} spell, but the spell has a \"self only\" restriction, which means that the spell affects only the drow mage.": "一个天生的法术可以有特殊的规则或限制。例如，一个乌鸦法师可以先天施展（%0%）法术，但该法术有一个 \"只对自己 \"的限制，这意味着该法术只影响到乌鸦法师本人。",
	"A monster's innate spells can't be swapped out with other spells. If a monster's innate spells don't require attack rolls, no attack bonus is given for them.": "怪物的先天法术不能与其他法术互换。如果一个怪物的先天法术不需要攻击卷轴，则不会为其提供攻击奖励。",
	"A monster with the Spellcasting class feature has a spellcaster level and spell slots, which it uses to cast its spells of 1st level and higher (as explained in the {@i Player's Handbook).} The spellcaster level is also used for any cantrips included in the feature.": "拥有施法类特征的怪物有一个施法者等级和法术槽，它用这些来施展它的一级或更高级的法术（如{@i Player's Handbook).}中所解释的那样），施法者等级也用于该特征中包含的任何咒语。",
	"The monster has a list of spells known or prepared from a particular class. The list might also include spells from a feature in that class, such as the Divine Domain feature of the cleric or the Druid Circle feature of the druid. The monster is considered a member of that class when attuning to or using a magic item that requires member-ship in the class or access to its spell list.": "该怪物有一个已知的或准备好的来自某一特定类别的法术列表。该列表还可能包括来自该类别的某个特征的法术，例如牧师的神域特征或德鲁伊的德鲁伊圈特征。当调整或使用需要该类别的成员资格或访问其法术列表的魔法物品时，该怪物被认为是该类别的成员。",
	"A monster can cast a spell from its list at a higher level if it has the spell slot to do so. For example, a drow mage with the 3rd-level {@spell lightning bolt} spell can cast it as a 5th-level spell by using one of its 5th-level spell slots.": "如果一个怪物有法术槽，它可以在更高的等级上施放其列表中的法术。例如，一个拥有3级（%0%）法术的乌鸦法师可以通过使用它的一个5级法术槽将其作为5级法术施放。",
	"You can change the spells that a monster knows or has prepared, replacing any spell on a monster's spell list with a different spell of the same level and from the same class list. If you do so, you might cause the monster to be a greater or lesser threat than suggested by its challenge rating.": "你可以改变怪物所知道的或已经准备好的法术，用相同等级的不同法术替换怪物法术列表中的任何法术，并从相同的等级列表中选择。如果你这样做，你可能会使怪物成为比它的挑战等级所显示的更大或更小的威胁。",
	"A monster that casts spells using only the power of its mind has the psionics tag added to its Spellcasting or Innate Spellcasting special trait. This tag carries no special rules of its own, but other parts of the game might refer to it. A monster that has this tag typically doesn't require any components to cast its spells.": "一个只用心灵力量施法的怪物，在其施法或先天施法的特殊属性中加入了幻术标签。这个标签本身不带有任何特殊规则，但游戏的其他部分可能会提到它。拥有这个标签的怪物通常不需要任何组件来施展它的法术。",
	"When a monster takes its action, it can choose from the options in the Actions section of its stat block or use one of the actions available to all creatures, such as the {@action Dash} or {@action Hide} action, as described in the {@i Player's Handbook.}": "当一个怪物采取其行动时，它可以从其状态块的行动部分的选项中选择，或者使用所有生物都可以使用的行动之一，例如{@action Dash}或{@action Hide}行动，如{@i Player's Handbook.}中所述。",
	"The most common actions that a monster will take in combat are melee and ranged attacks. These can be spell attacks or weapon attacks, where the \"weapon\" might be a manufactured item or a natural weapon, such as a claw or tail spike. For more information on different kinds of attacks, see the {@i Player's Handbook.}": "怪物在战斗中最常见的行动是近战和远程攻击。这些攻击可以是法术攻击，也可以是武器攻击，其中 \"武器 \"可能是人造物品或天然武器，例如爪子或尾刺。关于不同种类的攻击的更多信息，见{@i Player's Handbook.}。",
	"The target of a melee or ranged attack is usually either one creature or one target, the difference being that a \"target\" can be a creature or an object.": "近战或远程攻击的目标通常是一个生物或一个目标，区别在于 \"目标 \"可以是一个生物或一个物体。",
	"Any damage dealt or other effects that occur as a result of an attack hitting a target are described after the \"Hit\" notation. You have the option of taking average damage or rolling the damage; for this reason, both the average damage and the die expression are presented.": "任何因攻击击中目标而造成的伤害或其他效果，都会在 \"击中 \"符号之后描述。你可以选择接受平均伤害或滚动伤害；为此，平均伤害和骰子的表达方式都会呈现。",
	"If an attack has an effect that occurs on a miss, that information is presented after the \"Miss:\" notation.": "如果一个攻击有一个发生在失误上的效果，该信息就会在 \"失误：\"符号之后呈现。",
	"A creature that can make multiple attacks on its turn has the Multiattack ability. A creature can't use Multiattack when making an opportunity attack, which must be a single melee attack.": "一个可以在其回合中进行多次攻击的生物具有多重攻击的能力。一个生物在进行机会攻击时不能使用多重攻击，机会攻击必须是一次近战攻击。",
	"A monster carries enough ammunition to make its ranged attacks. You can assume that a monster has {@dice 2d4} pieces of ammunition for a thrown weapon attack, and {@dice 2d10} pieces of ammunition for a projectile weapon such as a bow or crossbow.": "一个怪物携带足够的弹药来进行其远程攻击。你可以假设一个怪物有{@dice 2d4}件弹药用于投掷武器的攻击，{@dice 2d10}件弹药用于投射武器，如弓或弩。",
	"If a monster can do something special with its reaction, that information is contained here. If a creature has no special reaction, this section is absent.": "如果一个怪物可以用它的反应做一些特别的事情，那么这些信息就包含在这里。如果一个生物没有特殊的反应，这部分就没有。",
	"Some special abilities have restrictions on the number of times they can be used.": "有些特殊能力对其使用次数有限制。",
	"The notation \"X/Day\" means a special ability can be used X number of times and that a monster must finish a long rest to regain expended uses. For example, \"1/Day\" means a special ability can be used once and that the monster must finish a long rest to use it again.": "X/Day \"表示一个特殊能力可以使用X次，而且怪物必须完成一次长时间的休息才能重新获得已消耗的使用次数。例如，\"1/天 \"意味着一个特殊能力可以使用一次，并且怪物必须完成一次长时间的休息才能再次使用它。",
	"The notation \"Recharge X-Y\" means a monster can use a special ability once and that the ability then has a random chance of recharging during each subsequent round of combat. At the start of each of the monster's turns, roll a {@dice d6}. If the roll is one of the numbers in the recharge notation, the monster regains the use of the special ability. The ability also recharges when the monster finishes a short or long rest. For example, \"Recharge 5-6\" means a monster can use the special ability once. Then, at the start of the monster's turn, it regains the use of that ability if it rolls a 5 or 6 on a {@dice d6}.": "充电X-Y \"的符号意味着怪物可以使用一次特殊能力，然后该能力在随后的每一轮战斗中都有随机的机会进行充电。在怪物的每个回合开始时，滚动一个（%0%）。如果掷出的数字是充能符号中的一个，那么怪物就会重新获得该特殊能力的使用权。当怪物完成短期或长期休息时，该能力也会被充能。例如，\"充能5-6 \"意味着怪物可以使用一次该特殊能力。然后，在怪物的回合开始时，如果它在（1%）上掷出5或6，它就会重新获得该能力的使用。",
	"This notation means that a monster can use a special ability once and then must finish a short or long rest to use it again.": "这种记号意味着怪物可以使用一次特殊能力，然后必须完成一次短暂或长时间的休息才能再次使用它。",
	"Many monsters have special attacks that allow them to quickly grapple prey. When a monster hits with such an attack, it doesn't need to make an additional ability check to determine whether the grapple succeeds, unless the attack says otherwise.": "许多怪物有特殊的攻击方式，可以让它们快速抓取猎物。当怪物用这样的攻击命中时，它不需要进行额外的能力检查来确定抓捕是否成功，除非该攻击另有说明。",
	"A creature {@condition grappled} by the monster can use its action to try to escape. To do so, it must succeed on a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check against the escape DC in the monster's stat block. If no escape DC is given, assume the DC is 10 + the monster's Strength ({@skill Athletics}) modifier.": "怪物身边的生物（%0%）可以用它的行动来尝试逃跑。要做到这一点，它必须在力量（{@skill Athletics}）或灵巧（{@skill Acrobatics}）的检查中成功地对抗怪物状态块中的逃脱DC。如果没有给出逃跑的DC，则假设DC是10+怪物的力量（{@skill Athletics}）修正值。",
	"A stat block rarely refers to equipment, other than armor or weapons used by a monster. A creature that customarily wears clothes, such as a humanoid, is assumed to be dressed appropriately.": "状态块很少提到装备，除了怪物使用的盔甲或武器。一个习惯于穿衣服的生物，如人形生物，被认为是穿着合适的。",
	"You can equip monsters with additional gear and trinkets however you like, using the equipment chapter of the {@i Player's Handbook} for inspiration, and you decide how much of a monster's equipment is recoverable after the creature is slain and whether any of that equipment is still usable. A battered suit of armor made for a monster is rarely usable by someone else, for instance.": "你可以随心所欲地为怪物装备额外的装备和饰品，以{@i Player's Handbook}的装备章节为灵感，你决定怪物被杀后有多少装备可以恢复，以及这些装备中是否还有可用的。例如，为怪物制作的一套破烂的盔甲很少能被其他人使用。",
	"If a spellcasting monster needs material components to cast its spells, assume that it has the material components it needs to cast the spells in its stat block.": "如果一个施法的怪物需要物质成分来施展它的法术，那么假设它在其状态块中拥有施展法术所需的物质成分。",
	"A legendary creature can do things that ordinary creatures can't. Legendary creatures can take special actions outside their turns, and a few can exert power over their environment, causing extraordinary magical effects to occur in their vicinity.": "传说中的生物可以做普通生物不能做的事情。传说中的生物可以在他们的回合之外采取特殊行动，少数生物可以对他们的环境施加力量，使其附近发生非凡的魔法效果。",
	"If a creature assumes the form of a legendary creature, such as through a spell, it doesn't gain that form's legendary actions, lair actions, or regional effects.": "如果一个生物拥有一个传奇生物的形态，例如通过法术，它不会获得该形态的传奇行动、巢穴行动或区域效果。",
	"A legendary creature can take a certain number of special actions-called legendary actions-outside its turn. Only one legendary action option can be used at a time and only at the end of another creature's turn. A legendary creature regains spent legendary actions at the start of its turn. It can forgo using them, and it can't use them while {@condition incapacitated} or otherwise unable to take actions. If surprised, it can't use them until after its first turn in the combat.": "一个传奇生物可以在其回合之外采取一定数量的特殊行动--即传奇行动。每次只能使用一个传奇行动选项，而且只能在另一个生物的回合结束时使用。传奇生物在其回合开始时可以重新获得已使用的传奇行动。它可以放弃使用它们，而且在{@condition incapacitated}或无法采取行动的情况下，它不能使用它们。如果受到惊吓，它在战斗的第一个回合之后才能使用它们。",
	"A legendary creature might have a section describing its lair and the special effects it can create while there, either by act of will or simply by being present. Not all legendary creatures have lairs. This section only applies to legendary creatures that spend a great deal of time in their lairs and are most likely to be encountered there.": "一个传说中的生物可能会有一个部分描述它的巢穴，以及它在那里可以创造的特殊效果，无论是通过意志行为还是仅仅通过在场。并非所有的传奇生物都有巢穴。本节只适用于那些在巢穴中花费大量时间，并且最有可能在那里被遇到的传奇生物。",
	"If a legendary creature has lair actions, it can use them to harness the ambient magic in its lair. On initiative count 20 (losing all initiative ties), it can use one of its lair action options. It can't do so while {@condition incapacitated} or otherwise unable to take actions. If surprised, it can't use one until after its first turn in the combat.": "如果一个传奇生物有巢穴行动，它可以用它们来驾驭巢穴中的环境魔法。在主动权计数为20时（失去所有主动权的联系），它可以使用它的巢穴行动选项之一。在{@condition incapacitated}或无法采取行动的情况下，它不能这样做。如果受到惊吓，它要在战斗的第一个回合之后才能使用一个动作。",
	"The mere presence of a legendary creature can have strange and wondrous effects on its environment, as noted in this section. Regional effects end abruptly or dissipate over time when the legendary creature dies.": "正如本节所指出的，仅仅是传奇生物的存在就能对其环境产生奇怪和奇妙的影响。区域性的影响在传奇生物死亡时突然结束或随着时间的推移而消散。",
	"Only a true dragon can transform into a shadow dragon, and only if it is born in the Shadowfell or remains there for several years. A dracolich can't be turned into a shadow dragon, since it loses its draconic nature when it becomes undead.": "只有真正的龙才能转变为影子龙，而且只有当它出生在影子城或在那里呆了几年的时候。龙人不能变成影龙，因为当它变成不死之身时，它就失去了龙的本性。",
	"When a dragon becomes a shadow dragon, it retains its statistics except as described below. The shadow dragon might retain or lose any or all of its lair actions or inherit new ones, as the DM sees fit.": "当一条龙成为影子龙时，它保留了它的统计数据，除了下面描述的情况。影子龙可能会保留或失去它的任何或所有巢穴行动，或继承新的行动，如DM认为合适。",
	"The dragon has resistance to necrotic damage.": "龙对坏死的伤害有抵抗力。",
	"The dragon's proficiency bonus is doubled for its Dexterity ({@skill Stealth}) checks.": "龙的熟练度奖励在其灵巧（（%0%））检查中翻倍。",
	"While in dim light or darkness, the dragon has resistance to damage that isn't force, psychic, or radiant.": "在昏暗的光线或黑暗中，龙对非武力、精神或辐射的伤害有抵抗力。",
	"While in dim light or darkness, the dragon can take the {@action Hide} action as a bonus action.": "在昏暗的光线或黑暗中，龙可以采取{@action Hide}的行动作为额外行动。",
	"While in sunlight, the dragon has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "当在阳光下时，龙在攻击卷轴以及依靠视觉的智慧（（%0%））检查上有劣势。",
	"If the dragon deals acid, cold, fire, lightning, or poison damage with its bite, change that damage type to necrotic.": "如果龙用它的咬力造成酸、冷、火、闪电或毒伤害，则将该伤害类型改为坏死。",
	"Any damage-dealing breath weapon possessed by the dragon deals necrotic damage instead of its original damage type. A humanoid reduced to 0 hit points by this damage dies, and an undead shadow rises from its corpse and acts immediately after the dragon in the initiative count. The shadow is under the dragon's control.": "龙所拥有的任何造成伤害的呼吸武器都会造成坏死的伤害，而不是其原来的伤害类型。被这种伤害降低到0点的人形生物会死亡，一个不死的影子会从它的尸体上升起，并在主动权计算中紧随龙的步伐。这个影子是在龙的控制之下。",
	"A beast, humanoid, giant, or monstrosity can become a half-dragon. When a creature becomes a half-dragon, it retains all its statistics except as noted below.": "野兽、人形生物、巨人或畸形生物都可以成为半龙人。当一个生物成为半龙人时，它保留了所有的统计数据，除了下面提到的。",
	"To avoid recalculating the creature's challenge rating, apply the template only to a creature that meets the optional prerequisite in the Breath Weapon table below. Otherwise, use the guidelines in the Dungeon Master's Guide to recalculate the rating after you apply the template.": "为了避免重新计算生物的挑战等级，请只将模板应用于符合下面呼吸武器表中可选先决条件的生物。否则，请使用《地下城管理员指南》中的指南，在你应用模板后重新计算等级。",
	"The half-dragon gains {@sense blindsight} with a radius of 10 feet and {@sense darkvision} with a radius of 60 feet.": "半龙人获得半径为10英尺的{@sense blindsight}和半径为60英尺的{@sense darkvision}。",
	"The half-dragon gains resistance to a type of damage based on its color.": "半龙人获得对基于其颜色的一种伤害的抵抗。",
	"Black or copper": "黑色或铜色",
	"Blue or bronze": "蓝色或青铜色",
	"Lightning": "閃電",
	"Brass, gold, or red": "黄铜色、金色或红色",
	"Green": "绿色",
	"Poison": "毒药",
	"Silver or white": "银色或白色",
	"The half-dragon speaks Draconic in addition to any other languages it knows.": "半龙人除了会说其他语言外，还会说德拉康语。",
	"The half-dragon has the breath weapon of its dragon half. The half-dragon's size determines how this action functions.": "半龙人拥有其半龙人的呼吸武器。半龙的体型决定了这个动作的作用。",
	"Large or smaller": "大或小",
	"As a wyrmling": "作为一个巫师",
	"Challenge 2 or higher": "挑战2或更高",
	"As a young dragon": "作为一条年轻的龙",
	"Challenge 7 or higher": "挑战7或更高",
	"As an adult dragon": "作为一条成年龙",
	"Challenge 8 or higher": "挑战8或更高",
	"A spore servant is any Large or smaller creature brought back to life by the animating spores of a myconid sovereign. A creature that was never flesh and blood to begin with (such as a construct, elemental, ooze, plant, or undead) can't be turned into a spore servant. The following characteristics change or are added to a creature that becomes a spore servant.": "孢子仆人是任何大型或小型生物，通过菌类君主的灵动孢子而复活。一个从一开始就没有血肉之躯的生物（如构筑物、元素、渗出物、植物或亡灵）不能被变成孢子仆从。成为孢子仆从的生物会改变或增加以下特征。",
	"The servant retains its Armor Class, hit points, Hit Dice, Strength, Dexterity, Constitution, vulnerabilities, resistances, and immunities.": "仆人保留其护甲等级、命中率、命中率、力量、灵巧、体质、弱点、抵抗力和免疫力。",
	"The servant loses its original saving throw and skill bonuses, special senses, and special traits. It loses any action that isn't Multiattack or a melee weapon attack that deals bludgeoning, piercing, or slashing damage. If it has an action or a melee weapon attack that deals some other type of damage, it loses the ability to deal damage of that type, unless the damage comes from a piece of equipment, such as a magic item.": "仆人失去了它原来的救赎和技能奖励、特殊感觉和特殊特征。它失去了任何不是多重攻击的行动，或者不是造成打击、穿刺或砍击伤害的近战武器攻击。如果它有一个动作或近战武器攻击能造成其他类型的伤害，它就失去了造成该类型伤害的能力，除非该伤害来自一件装备，例如魔法物品。",
	"The servant's type is plant, and it loses any tags.": "仆人的类型是植物，它失去了任何标签。",
	"The servant is unaligned.": "仆人是不结盟的。",
	"Reduce all the servant's speeds by 10 feet, to a minimum of 5 feet.": "将所有仆人的速度降低10英尺，最低为5英尺。",
	"The servant's ability scores change as follows: Int 2 (−4), Wis 6 (−2), Cha 1 (−5).": "仆人的能力分数变化如下。Int 2（-4），Wis 6（-2），Cha 1（-5）。",
	"The servant has {@sense blindsight} with a radius of 30 feet, and it is blind beyond this radius.": "仆人有{@sense blindsight}，半径为30英尺，超过这个半径就会失明。",
	"The servant can't be {@condition blinded}, {@condition charmed}, {@condition frightened}, or {@condition paralyzed}.": "仆人不能是（%0%）、（%1%）、（%2%）或（%3%）。",
	"The servant loses all known languages, but it responds to orders given to it by myconids using rapport spores. The servant gives highest priority to orders received from the most powerful myconid.": "仆人失去了所有已知的语言，但它会对菌类使用默契孢子给它的命令做出反应。仆人最优先考虑从最强大的菌类那里收到的命令。",
	"If the servant has no other means of dealing damage, it can use its fists or limbs to make unarmed strikes. On a hit, an unarmed strike deals bludgeoning damage equal to {@dice 1d4} + the servant's Strength modifier, or, if the servant is Large, {@dice 2d4} + its Strength modifier.": "如果仆人没有其他的伤害手段，它可以用它的拳头或四肢来进行徒手打击。一旦命中，徒手攻击会造成相当于{@dice 1d4}+ 仆人力量修正值的打击伤害，如果仆人是大块头，则为{@dice 2d4}+ 其力量修正值。",
	"This appendix contains statistics for various animals, vermin, and other critters. The stat blocks are organized alphabetically by creature name.": "本附录包含各种动物、害虫和其他小动物的统计数据。这些数据块是按生物名称的字母顺序排列的。",
	"A book of this size can't contain statistics for every animal inhabiting your D&D campaign world. However, you can use the stat block of one animal to represent another easily enough. For example, you can use the panther statistics to represent a jaguar, the giant goat statistics to represent a buffalo, and the hawk statistics to represent a falcon.": "这么大的一本书不可能包含居住在你的D&D战役世界中的每一种动物的统计数据。不过，你可以用一种动物的统计资料来代表另一种动物，这很容易。例如，你可以用豹子的统计数据来代表美洲豹，用大山羊的统计数据来代表水牛，用鹰的统计数据来代表猎鹰。",
	"This appendix contains statistics for various humanoid nonplayer characters (NPCs) that adventurers might encounter during a D&D campaign, including lowly commoners and mighty archmages. These stat blocks can be used to represent both human and nonhuman NPCs.": "本附录包含了冒险者在D&D战役中可能遇到的各种人形非玩家角色（NPC）的统计数据，包括卑微的平民和强大的大法师。这些数据块可以用来表示人类和非人类的NPC。",
	"There are many easy ways to customize the NPCs in this appendix for your home campaign.": "有许多简单的方法可以为你的家庭活动定制本附录中的NPC。",
	"You can add racial traits to an NPC. For example, a halfling druid might have a speed of 25 feet and the Lucky trait. Adding racial traits to an NPC doesn't alter its challenge rating. For more on racial traits, see the Player's Handbook.": "你可以给NPC添加种族特性。例如，一个半身人德鲁伊可能有25英尺的速度和幸运特性。给NPC添加种族特征并不改变其挑战等级。关于种族特征的更多信息，请参见《玩家手册》。",
	"One way to customize an NPC spellcaster is to replace one or more of its spells. You can substitute any spell on the NPC's spell list with a different spell of the same level from the same spell list. Swapping spells in this manner doesn't alter an NPC's challenge rating.": "定制NPC施法者的一个方法是替换其一个或多个法术。你可以用同一个法术列表中相同等级的不同法术来替代NPC法术列表中的任何法术。以这种方式替换法术并不会改变NPC的挑战等级。",
	"You can upgrade or downgrade an NPC's armor, or add or switch weapons. Adjustments to Armor Class and damage can change an NPC's challenge rating, as explained in the Dungeon Master's Guide.": "你可以升级或降级NPC的盔甲，或者增加或更换武器。对盔甲等级和伤害的调整可以改变NPC的挑战等级，这一点在《地下城主指南》中有所解释。",
	"The more powerful an NPC, the more likely it has one or more magic items in its possession. An archmage, for example, might have a magic staff or wand, as well as one or more potions and scrolls. Giving an NPC a potent damage-dealing magic item could alter its challenge rating. Magic items, as well as adjusting a creature's challenge rating, are described in the Dungeon Master's Guide.": "一个NPC越强大，它就越有可能拥有一个或多个魔法物品。例如，一个大法师可能有一根魔法杖或魔杖，以及一个或多个药水和卷轴。给一个NPC一个强大的伤害性魔法物品可以改变其挑战等级。魔法物品，以及调整生物的挑战等级，在《地下城管理员指南》中有描述。"
}