{
	"From the back of her soaring roc, a sky knight surveys the spire-studded cityscape below. As the morning fog dissipates under the chill autumn sun, the city spreads out as far as she can see: lofty cathedrals, squat courthouses, towering apartments, sprawling tenements, cobblestone plazas, and broken ruins where once-majestic buildings have crumbled to rubble. She imagines the teeming masses below her: humans, elves, vedalken, minotaurs, goblins, loxodons, and other peoples, as some of them rise to greet the morning and others retire after a hard night of work or play. They are the reason she is here: sworn to protect them, she leads a flight of roc riders toward the fires raging in Precinct Three. Soldiers on the ground will put out the flames, while it's her job to deal with their source: the dragon she can just make out, clinging to the spire of a distant tower. Standing in her stirrups and raising her sword, she turns her mount toward the dragon, ready to battle once again for the sake of Ravnica.": "一位天空骑士从她翱翔的大鹏背上，俯瞰下面尖顶林立的城市景观。晨雾在秋日的寒风中消散，城市在她的视线范围内蔓延开来：高大的大教堂、狭小的法院、高耸的公寓、无垠的唐人街、鹅卵石广场，以及曾经雄伟的建筑坍塌成废墟的残垣断壁。她想象着她脚下熙熙攘攘的人群：人类、精灵、维达肯人、牛头人、地精、loxodons和其他民族，他们中的一些人起来迎接早晨，另一些人在经过一夜的辛勤工作或玩耍后退休。他们是她在这里的原因：她发誓要保护他们，她带领一队大鹏鸟骑手向第三区的大火冲去。地面上的士兵将扑灭火焰，而她的工作则是处理火焰的源头：她可以看到那条龙，紧贴着远处塔的尖顶。她站在马镫上，举起她的剑，把她的坐骑转向那条龙，准备为拉夫尼卡的利益再次战斗。",
	"Ravnica is a whole new world for your Dungeons & Dragons campaign to explore. A vast, sprawling city that covers the whole of the known world, Ravnica teems with intrigue and adventure, driven by the conflicts among the ten powerful guilds that rule the city.": "拉夫尼卡是一个全新的世界，供你的龙与地下城活动探索。作为一个覆盖整个已知世界的庞大城市，拉夫尼卡充满了阴谋和冒险，由统治这个城市的十个强大的行会之间的冲突所驱动。",
	"Ravnica originally appeared as a setting for the Magic: The Gathering trading card game. It has been the subject of eight card sets: 2005–6's {@i Ravnica: City of Guilds}, {@i Guildpact}, and {@i Dissension}; 2012–13's {@i Return to Ravnica}, {@i Gatecrash}, and {@i Dragon's Maze}; and 2018–19's {@i Guilds of Ravnica} and {@i Ravnica Allegiance}. Among fans of Magic, Ravnica is one of the most popular settings, in part because the world's ten guilds strongly support the way players build Magic decks.": "拉夫尼卡最初是作为《魔法：集结号》交易卡游戏的一个场景出现。它已经成为八个卡组的主题：2005-6年的{@i Ravnica: City of Guilds}、{@i Guildpact}和{@i Dissension}；2012-13年的{@i Return to Ravnica}、{@i Gatecrash}和{@i Dragon's Maze}；以及2018-19年的{@i Guilds of Ravnica}和{@i Ravnica Allegiance}。在魔术迷中，拉夫尼卡是最受欢迎的设定之一，部分原因是世界上的十个公会强烈支持玩家构建魔术卡组的方式。",
	"As it turns out, Ravnica's ten guilds also provide a great framework for a Dungeons & Dragons campaign. They offer character archetypes, competing factions that player characters can join, and abundant opportunities to develop and drive a campaign driven by the guilds' schemes and interactions.": "事实证明，拉夫尼卡的十个公会也为龙与地下城的活动提供了一个很好的框架。它们提供了角色原型，玩家角色可以加入的竞争性派别，以及丰富的机会来发展和推动由公会的计划和互动驱动的活动。",
	"This book, then, is your point of entry into Ravnica as a setting for your D&D campaign. It guides you through the process of creating characters and adventures set here.": "那么，这本书是你进入拉夫尼卡作为D&D活动背景的起点。它指导你创建角色和冒险的过程。",
	"Chapter 1 is all about building characters. It offers new race and class options, reflecting the unique character of Ravnica as a Magic setting, and the creatures and characters seen on Magic cards. You can also use this material in any other D&D setting.": "第一章是关于建立角色的。它提供了新的种族和阶级选择，反映了拉夫尼卡作为一个魔法环境的独特特征，以及在魔法卡上看到的生物和角色。你也可以在任何其他D&D设定中使用这些材料。",
	"Race and class are only the skeleton of a character, though, and chapter 2 is aimed at helping you add flesh to those bones in order to make a character who is an integrated part of Ravnica's tapestry of guilds. The ten guilds are detailed in chapter 2, and each section includes a background that reflects a character's membership in the guild. This chapter also describes opportunities for characters to advance in rank and position within their guilds by acquiring renown.": "不过，种族和阶级只是角色的骨架，第二章的目的是帮助你在这些骨架上添加肉，以便使角色成为拉夫尼卡的行会织锦中的一个组成部分。第二章详细介绍了十个公会，每个部分都包括反映角色在公会中的成员身份的背景。这一章还描述了角色通过获得声望在其公会中提升等级和地位的机会。",
	"The focus of chapter 3 is on the city itself—and particularly on the Tenth District, which is the heart of Ravnica. The important precincts and neighborhoods of the district are described in broad overview, allowing you, as DM, plenty of leeway for developing the specifics of places and NPCs.": "第三章的重点是城市本身--特别是第十区，它是拉夫尼卡的中心。对该区的重要辖区和街区进行了广泛的描述，使你作为管理人有足够的余地来发展地方和NPC的具体情况。",
	"Chapter 4 is all about adventures in Ravnica, expanding on the material in the {@i Dungeon Master's Guide} with hundreds of seeds that can grow into full-fledged adventures in the fertile ground of a DM's imagination. This chapter also includes a short starting adventure you can use to launch a Ravnica campaign.": "第四章是关于拉夫尼卡的冒险，在{@i Dungeon Master's Guide}的基础上扩展了数百个种子，这些种子可以在DM的想象力的沃土上成长为成熟的冒险。本章还包括一个简短的起始冒险，你可以用来启动拉夫尼卡的活动。",
	"Chapter 5 includes magic items and other treasures for use as rewards in a Ravnica campaign. Many of these magic items are D&D interpretations of specific Magic artifact cards—not literal translations of their mechanics from one rules system to the other, but game elements inspired by the flavor and abilities of the cards.": "第5章包括在拉夫尼卡战役中作为奖励使用的魔法物品和其他宝物。这些魔法物品中有许多是对特定魔法神器卡片的D&D解释--不是将其机制从一个规则系统翻译成另一个规则系统，而是从卡片的味道和能力中获得灵感的游戏元素。",
	"Chapter 6 presents new monsters and NPCs, again reflecting the creatures seen on Magic cards as well as the nature of each guild. The guildmaster of each guild is detailed in this chapter, as are a variety of guild members.": "第6章介绍了新的怪物和NPC，再次反映了在魔法卡上看到的生物，以及每个公会的性质。本章详细介绍了每个行会的行会会长，以及各种行会成员。",
	"In all their fantastic diversity, the cosmopolitan citizens of Ravnica go about their daily business in bustling markets and shadowy back alleys. Shambling pack animals (mammals, reptiles, insects, and bizarre hybrids alike) carry their loads through the streets, while untamed wild things lurk in verdant greenbelts, rubble-strewn ruins, and sewers. And interwoven throughout it all, ten guilds vie for power, wealth, and influence:": "在所有奇妙的多样性中，拉夫尼卡的世界公民在繁华的市场和阴暗的小巷中进行他们的日常工作。摇摇晃晃的驮运动物（哺乳动物、爬行动物、昆虫和奇怪的混血儿）带着它们的货物穿过街道，而桀骜不驯的野生动物则潜伏在青翠的绿化带、碎石遍布的废墟和下水道中。在这一切的交织中，十个行会争夺权力、财富和影响力。",
	"{@b Azorius Senate}. The Azorius Senate functions as the government of Ravnica, built on the three columns of a legislative, a judicial, and an executive branch under the leadership of {@creature Isperia|GGR}, the sphinx Supreme Judge.": "{@b Azorius Senate}. 阿佐里乌斯元老院作为拉夫尼卡的政府，在斯芬克斯最高法官（%%1%）的领导下，建立在立法、司法和行政三根柱子上。",
	"{@b Boros Legion}. Led by the angel {@creature Aurelia|GGR}, the Boros Legion pursues the cause of justice, not merely law enforcement. Boros serves as Ravnica's standing army.": "{@b Boros Legion}. 在天使{@creature Aurelia|GGR}的带领下，博罗军团追求的是正义，而不仅仅是执法。波罗斯作为拉夫尼卡的常备军。",
	"{@b House Dimir}. House Dimir is in the business of information, operating an espionage organization behind a facade of messengers, investigators, and archivists. Its enigmatic leader, {@creature Lazav|GGR}, wears many faces.": "{@b House Dimir}. 迪米尔家族以信息为业，在信使、调查员和档案员的外表下运作一个间谍组织。其神秘的领导人，(1%)，有很多面孔。",
	"{@b Golgari Swarm}. An elf lich named Jarad guides the Golgari Swarm's masses as they lurk in the undercity, where they process the city's waste and see to the new life that emerges from death and decay.": "{@b Golgari Swarm}. 一个名叫贾拉德的精灵巫师引导着戈尔加里虫群潜伏在城市地下，他们在那里处理城市的垃圾，并关注从死亡和腐烂中出现的新生命。",
	"{@b Gruul Clans}. Raging against civilization and its defilement of the natural world, the loose alliance of the Gruul Clans is led by the cyclops {@creature Borborygmos|GGR}.": "{@b Gruul Clans}. 愤怒地反对文明及其对自然界的玷污，格鲁尔部族的松散联盟由独眼巨人（%1%）领导。",
	"{@b Izzet League}. Led by the dragon {@creature Niv-Mizzet|GGR}, the Izzet League is a guild of scientists and engineers who build and sustain Ravnica's infrastructure while conducting wild experiments in magic—efforts that usually involve barely controlled elemental energy.": "{@b Izzet League}. 在龙{@creature Niv-Mizzet|GGR}的领导下，伊泽特联盟是一个由科学家和工程师组成的行会，他们建造和维持拉夫尼卡的基础设施，同时进行疯狂的魔法实验--这些努力通常涉及勉强控制的元素能量。",
	"{@b Orzhov Syndicate}. A sinister combination of church, bank, and organized crime syndicate, the Orzhov Syndicate is controlled by the Obzedat, a cabal of ancient spirits often called the Ghost Council.": "{@b Orzhov Syndicate}. 奥尔佐夫集团是教会、银行和有组织犯罪集团的险恶组合，由奥布扎特控制，奥布扎特是一个由古老的精神组成的阴谋集团，通常被称为幽灵议会。",
	"{@b Cult of Rakdos}. The demonic Cult of {@creature Rakdos|GGR} is the jester in Ravnica's culture, using satire and performance to skewer the powerful and embolden the weak. But it is a cruel and bloodthirsty jester, in the manner of its demonic leader, and it supplements parody and levity with blood and fire.": "{@b Cult of Rakdos}. 恶魔教派（%1%）是拉夫尼卡文化中的小丑，利用讽刺和表演来讽刺强者，给弱者壮胆。但它是一个残酷而嗜血的小丑，就像它的恶魔领袖一样，它用血和火来补充嘲讽和轻浮。",
	"{@b Selesnya Conclave}. The Selesnya Conclave is led by {@creature Trostani|GGR}, three dryads who are fused together with one another and with Mat'Selesnya, a manifestation of the soul of the world. The guild seeks to bring nature and the city into balance.": "{@b Selesnya Conclave}. 塞勒斯尼亚公会由(1%)领导，三位干尸相互融合，并与世界灵魂的体现--马特塞勒斯尼亚融合在一起。该公会试图使自然和城市达到平衡。",
	"{@b Simic Combine}. Under the leadership of Prime Speaker {@creature Zegana|GGR}, the biomancers of the Simic Combine apply magic to the life sciences. Striving to create a harmonious future where creatures of all kinds are perfectly adapted to their ever-changing environment, the Simic magically hasten the process of evolution and adaptation of life.": "{@b Simic Combine}. 在总理（1%）的领导下，西米克联合体的生物学家们将魔法应用于生命科学。努力创造一个和谐的未来，让各种生物完美地适应他们不断变化的环境，西米克人用魔法加速了生命的进化和适应过程。",
	"These ten guilds stand as the foundation of power on Ravnica. Each maintains a distinctive identity and civic function, a diverse collection of creatures, and a subculture of its own. The guilds' history is a web of wars, intrigue, and political machinations stretching over the millennia during which they have vied for control of the world. Their roles were established thousands of years ago in a magical treaty called the Guildpact, which not only assigned each guild a function, but also enforced an uneasy peace among them.": "这十个行会是拉夫尼卡的权力基础。每个公会都保持着独特的身份和公民职能，拥有不同的生物，并拥有自己的亚文化。这些公会的历史是一张由战争、阴谋和政治阴谋组成的网络，绵延数千年，期间他们争夺对世界的控制权。他们的角色是在几千年前被称为 \"行会契约 \"的魔法条约中确立的，该条约不仅为每个行会分配了职能，而且还在他们之间实施了不稳定的和平。",
	"Sometimes you might want to choose a guild at random. Here's a table you can use in those situations.": "有时你可能想随机选择一个行会。这里有一个表格，你可以在这些情况下使用。",
	"Azorius Senate": "阿佐里乌斯参议院",
	"Boros Legion": "博罗军团",
	"House Dimir": "迪米尔之家",
	"Golgari Swarm": "戈尔加里群星",
	"Gruul Clans": "格鲁尔部族",
	"Izzet League": "伊泽特联盟",
	"Orzhov Syndicate": "奥尔佐夫集团",
	"Cult of {@creature Rakdos|GGR}": "崇拜 {@creature Rakdos|GGR}",
	"Selesnya Conclave": "塞勒斯尼亚协进会",
	"Simic Combine": "西米奇组合",
	"More than ten thousand years ago, a war tore across the world of Ravnica. Ten armies battled for control of the world in a conflict that ended with the creation of a magical contract of immense power known as the Guildpact. The leaders of each of the ten armies—ancient beings known as paruns—were the signatories to the Guildpact, and they became the first guildmasters of Ravnica.": "一万多年前，一场战争撕裂了拉夫尼卡世界。在这场冲突中，十支军队为争夺世界的控制权而战，最终形成了一份具有巨大力量的魔法契约，即《公会契约》。这十支军队的领导人--被称为 \"parun \"的古代生物--是《公会契约》的签署者，他们成为拉夫尼卡的第一批公会会长。",
	"The text of the Guildpact spelled out specific roles for each guild within the infrastructure of Ravnica, allowing the city to grow while the guilds coexisted in relative peace. But the true power of the Guildpact was the strength of its magically binding force, which absolutely prevented large-scale violence among the guilds.": "行会契约的文本为每个行会在拉夫尼卡的基础设施中规定了具体的角色，使城市得以发展，而各行会则相对和平地共存。但《行会契约》的真正力量在于其神奇的约束力，它绝对能阻止各行会之间的大规模暴力。",
	"For ten millennia, the city grew and flourished under this structure as the guilds evolved into unique and powerful forces, often venturing far from their original purpose.": "一万年来，城市在这种结构下成长和繁荣，因为行会演变为独特而强大的力量，经常远离其最初的目的而冒险。",
	"The signing of the Guildpact marked the beginning of the modern Ravnican calendar. Years prior to that pivotal event are denoted as \"Al Concordant,\" or AC, and counted backward from 1 AC. Years after the signing are \"Zal Concordant,\" ZC. The current date is 10,076 ZC, usually referred to as '76.": "行会契约》的签署标志着现代拉夫尼卡历法的开始。在这一关键事件之前的年份被称为 \"Al Concordant\"，即AC，并从AC1开始向后计算。签署后的年份为 \"Zal Concordant\"，即ZC。目前的日期是10,076 ZC，通常被称为76年。",
	"During the Decamillennial Celebration of 10,000 ZC, commemorating a monumental anniversary of the Guildpact's signing, the pact was broken, the ancient balance was shattered, and Ravnica was thrown into chaos. It didn't take long for wealthy power-mongers to begin seizing control of elements in the city, turning the guilds to their service instead of the other way around. Eventually, the ten-thousand-year-old guild culture and division of duties reasserted itself. The ten guilds regained their dominant positions, but without the magically binding force of the Guildpact to maintain the balance among them.": "在10,000 ZC的十年庆典中，为了纪念公会契约签署的纪念日，契约被打破了，古老的平衡被打破了，拉夫尼卡被扔进了一片混乱之中。没过多久，富有的权贵们就开始控制城市中的各种元素，让公会为他们服务，而不是反过来。最终，有着一万年历史的行会文化和职责分工重新得到了体现。十个行会重新获得了他们的主导地位，但没有了行会契约的神奇约束力来维持他们之间的平衡。",
	"Years later, in 10,075 ZC, the Izzet guildmaster discovered that Azor, founder of the Azorius Senate, had created a contingency plan that would take effect if the magic of the Guildpact were ever broken. An intricate network of ley lines sprawling across the districts of Ravnica, called the Implicit Maze, offered a test to the guilds: if they could cooperate to solve the maze, they would secure the power of a new Guildpact. That power was eventually bestowed—incarnated, actually—in the person of Jace Beleren, who became the Living Guildpact. His word became the binding law of Ravnica. Any law he verbally confirmed became magically unbreakable, and the responsibility of keeping the guilds in balance fell to him.": "多年后，在10,075 ZC，伊泽特公会的会长发现，阿索里乌斯元老院的创始人阿索尔创造了一个应急计划，如果公会契约的魔法被打破，这个计划就会生效。一个错综复杂的雷系网络遍布拉夫尼卡的各个地区，被称为 \"隐秘迷宫\"，为各公会提供了一个考验：如果他们能合作解决这个迷宫，他们就能获得新的公会契约的力量。这种力量最终被赋予了--实际上是化身为杰斯-贝勒伦，他成为了活着的公会契约。他的话成为了拉夫尼卡的约束性法律。他口头确认的任何法律在魔法上都是牢不可破的，而保持公会平衡的责任也落在了他身上。",
	"Jace is a Planeswalker, with the ability to travel from world to world, and his attention never remains focused on Ravnica for long. Thanks to his involvement with other Planeswalkers, he spends extended periods of time away from Ravnica. During his absences, Ravnica has to fend for itself, and that means that the guilds return to their old habits of fighting with each other over the smallest scraps of influence that could tilt the balance of power in their favor.": "杰斯是一个星球行者，有能力从一个世界到另一个世界，而他的注意力从来没有长时间集中在拉夫尼卡。由于他与其他行星行者的关系，他有很长一段时间不在拉夫尼卡。在他不在的时候，拉夫尼卡不得不自求多福，这意味着各行会又回到了他们的老习惯，为争夺最小的影响力碎片而相互争斗，而这些碎片可能会使权力的天平向他们倾斜。",
	"These conflicts erupt in a variety of forms. Sometimes guilds clash violently in the streets: Boros forces try to quell Gruul riots, Azorius arresters raid a {@creature Rakdos|GGR} murder show, or Selesnya forces come together to repel a Golgari incursion. More often, sinister plots unfold in secret, through infiltration, sabotage, theft, and deception. Schemes are hidden beneath layers of other schemes, making the intention behind them nearly impossible to discover. The guildmasters are often the source of these plots, but sometimes subordinates attack other guilds to gain more influence within their own. In the absence of the Guildpact, some people believe that it's only a matter of time until these schemes and skirmishes escalate into all-out war on a scale that Ravnica hasn't known for ten millennia.": "这些冲突以各种形式爆发出来。有时，行会在街上发生激烈的冲突。Boros的部队试图平息格鲁尔的暴乱，Azorius的逮捕者突袭了一场{@creature Rakdos|GGR}谋杀秀，或者Selesnya的部队一起击退了Golgari的入侵。更多的时候，险恶的阴谋是通过渗透、破坏、偷窃和欺骗的方式秘密展开的。阴谋被隐藏在其他阴谋的层层叠叠之下，使其背后的意图几乎无法被发现。行会会长通常是这些阴谋的源头，但有时下属也会攻击其他行会，以获得自己行会内更大的影响力。在没有公会契约的情况下，有些人认为，这些阴谋和小规模冲突升级为全面战争只是时间问题，拉夫尼卡已经有一万年没有这样的规模了。",
	"With the precarious peace always hanging in the balance, opportunities abound for adventurers to serve their guilds or advance their own agendas. Whether delving into the dungeons of the undercity, pursuing assassins through the bustling streets, negotiating accords among the rich and powerful, or sniffing out corruption in the halls of law, the characters in a Ravnica campaign have a world of adventure to explore.": "由于不稳定的和平总是悬而未决，冒险者们有很多机会为他们的公会服务或推进自己的议程。无论是深入地下城的地牢，在繁华的街道上追捕刺客，在富人和权贵之间谈判协议，还是在法律的殿堂里嗅出腐败，拉夫尼卡战役中的人物都有一个冒险的世界可以探索。",
	"Ravnica's year of 365 days is made up of twelve months, each of which has the same number of days as its counterpart in the Gregorian calendar. The year begins with 1 Seleszeni, which corresponds to March 1.": "拉夫尼卡的一年有365天，由12个月组成，每个月的天数与公历中的对应月数相同。一年从1 Seleszeni开始，对应于3月1日。",
	"Seleszeni (March)": "塞莱泽尼（三月）",
	"Dhazo (April)": "达佐（4月）",
	"Prahz (May)": "普拉赫兹（5月）",
	"Mokosh (June)": "莫科什（六月）",
	"Paujal (July)": "波亚尔（七月）",
	"Cizarm (August)": "Cizarm (八月)",
	"Tevnember (September)": "9月",
	"Golgar (October)": "戈尔加（10月）",
	"Quaegar (November)": "夸父（11月）",
	"Xivaskir (December)": "Xivaskir (12月)",
	"Griev (January)": "格里夫（1月）",
	"Zuun (February)": "祖恩（二月）",
	"The annual celebration of the Guildpact begins on 28 Zuun and extends overnight into 1 Seleszeni.": "一年一度的行会契约庆祝活动从祖恩28日开始，一直持续到塞勒斯尼1日。",
	"Ravnica is a vast city, covering the entirety of the world in many layers of construction, from deep sewers and catacombs to sky-raking spires. No single map can encompass the tremendous scope of its sprawl, and its borders (if it has any) are unknown, except possibly to those who live near the edges.": "拉夫尼卡是一座巨大的城市，从深邃的下水道和地下墓穴到高耸入云的尖塔，许多建筑覆盖了整个世界。没有一张地图能涵盖它的巨大范围，它的边界（如果它有的话）也是未知的，除了那些住在边缘的人可能知道。",
	"The story of Ravnica focuses on its core. Sometimes called the city proper, this core is divided into ten districts, each of which is a huge urban environment in its own right. The districts are named in simple numerical order from the First to the Tenth. No correlation exists between the ten guilds and the ten districts; all ten guilds are active in all ten districts. The Tenth District, in particular, is a hotbed of activity where all the guilds maintain their primary headquarters. It is the focus of chapter 3.": "拉夫尼卡的故事集中在它的核心。这个核心有时被称为城市本身，它被分为十个区，每个区都是一个巨大的城市环境。这些地区以简单的数字顺序命名，从第一区到第十区。十个行会和十个区之间不存在任何关联；所有十个行会都在所有十个区活动。特别是第十区，它是一个活动的温床，所有的行会都在这里设有主要的总部。它是第三章的重点。",
	"A huge avenue called the Transguild Promenade runs through all ten districts, making it the most notable landmark for navigation through the city's heart. Lined with markets, small parks, and colonnades, the Promenade is a commercial thoroughfare used to transport loads of cargo. On celebration days, it becomes the city's most popular parade route. Even when guild conflicts run hot, Ravnicans respect the sanctity of the Promenade as neutral ground.": "一条名为 \"跨行会长廊 \"的巨大大道贯穿所有十个区，使其成为穿越城市中心的最显著的导航地标。长廊两旁有市场、小公园和柱廊，是一条用于运输货物的商业大道。在庆典日，它成为城市最受欢迎的游行路线。即使在公会冲突激烈的时候，拉夫尼科人也会尊重长廊作为中立地的神圣性。",
	"Beyond the core are an uncounted number of other districts, which originated as outlying cities that gradually melded into the expanding metropolis. Well-known districts outside the core include the Smelting District, Irbitov (the mausoleum district), and Jezeru (the lake district).": "在核心区之外，还有不计其数的其他地区，这些地区起源于外围城市，逐渐融入不断扩张的大都市。核心区以外的著名地区包括冶炼区、伊尔比托夫（陵墓区）和杰泽鲁（湖区）。",
	"Districts, whether in the city proper or beyond it, are the fundamental configurations that define Ravnica. They are informally divided into various quarters, neighborhoods, and the like. Some of these areas extend across district boundaries. Deadbridge, for example, existed as a well-defined neighborhood before Ravnica City was formally divided into ten districts, and that division was made without consideration of Deadbridge's informally acknowledged boundaries. Part of Deadbridge, known as Deadbridge Chasm, occupies much of the Tenth District's Precinct Six, but it extends out into the neighboring area. Similar neighborhoods, both within and outside the city proper, include the Steambath Quarter, the Wrights' Quarter, and Mahovna, the Haven of Moss.": "地区，无论是在城市本身还是在城市之外，都是定义拉夫尼卡的基本配置。它们被非正式地划分为各种区、街区等。其中一些区域跨越了区界。例如，在拉夫尼卡城被正式划分为十个区之前，死桥（Deadbridge）就作为一个明确的街区存在，而这种划分没有考虑到死桥非正式承认的边界。死桥的一部分被称为 \"死桥鸿沟\"，占据了第十区第六区的大部分区域，但它也延伸到了邻近地区。类似的街区，无论是在城市内部还是外部，都包括Steambath Quarter、Wright'Quarter和Mahovna，Moss的避难所。",
	"Members of Ravnica's guilds typically carry guild insignia with them, though in some cases (notably House Dimir) the insignia might be carefully hidden. A replacement insignia costs 5 gp and is available only to members of the guild. Any character can use the insignia of their guild as a spellcasting focus, as described in chapter 10 of the {@i Player's Handbook}.": "拉夫尼卡的行会成员通常会随身携带行会徽章，不过在某些情况下（特别是迪米尔家族），徽章可能会被小心翼翼地隐藏起来。替换徽章需要花费5金币，并且只对公会成员开放。任何角色都可以使用他们公会的徽章作为施法重点，如《%0%》第十章所述。",
	"This book uses standard D&D coinage, as detailed in the {@i Player's Handbook}, but in Ravnica, citizens refer to their money as zibs and zinos, with 100 zibs to 1 zino. There is no central mint, as coins are created by the Azorius, the Boros, and the Orzhov. The Ravnica Currency table summarizes the various guilds' coinage and its value.": "本书使用标准的D&D硬币，详见{@i Player's Handbook}，但在拉夫尼卡，公民将他们的钱称为Zibs和Zinos，100Zibs兑换1Zino。没有中央铸币厂，因为硬币是由Azorius、Boros和Orzhov创造的。拉夫尼卡货币表总结了各个公会的硬币及其价值。",
	"copper zib": "铜紫荆",
	"copper alms-coin": "铜质救济金",
	"silver 25-zib coin": "银币25-Zib",
	"electrum 50-zib coin": "埃特鲁姆50-Zib硬币",
	"gold zino": "金紫诺",
	"gold 5-zino coin": "金币5-Zino",
	"platinum 10-zino coin": "铂金10芝诺币",
	"platinum 100-zino coin": "铂金100芝诺币",
	"A mixture of technological advancement and sophisticated magic offers amenities to the people of Ravnica that would be extraordinary to folk in most D&D worlds, except one like Eberron. The nicer neighborhoods of the city enjoy central heating and plumbing (thanks to the work of the Izzet League), elevators, and spacious apartments. Even poorer neighborhoods boast clean and smooth roads and sturdy construction. No one needs to go hungry in Ravnica, because the Golgari Swarm provides a bare minimum of sustenance to anyone who can't afford better food, though it is best not to think too much about where the thick gruel comes from. (In practical terms, even a character who can't afford more than a wretched lifestyle doesn't need to go hungry.)": "科技的进步和复杂的魔法为拉夫尼卡的人们提供了便利，这些便利对于大多数D&D世界的人们来说都是非同寻常的，除了像Eberron这样的世界。城市中较好的社区享有中央供暖和管道（感谢伊泽特联盟的工作）、电梯和宽敞的公寓。即使是较贫穷的社区也拥有干净平整的道路和坚固的建筑。在拉夫尼卡，没有人需要挨饿，因为戈尔加里蜂群为那些买不起更好食物的人提供了最低限度的食物，尽管最好不要过多地考虑这些浓稠的粥是怎么来的。(从实际情况来看，即使是一个负担不起更多可怜的生活方式的角色也不需要挨饿）。",
	"The citizens of Ravnica enjoy plenty of leisure time, and the city offers an abundance of ways to fill it. Ravnica features restaurants with extensive collections of fine wines, cafés serving coffee and tea, street vendors offering portable meals, and bakeries that sell a wide variety of breads and pastries. Travelers can stay in luxury hotels or simple hostels, or they can rely on their personal or guild-related contacts to find housing. Diversions and entertainments abound, including raucous street-side theater (including the circus-like spectacles of the Cult of {@creature Rakdos|GGR}), operas and symphonies, illegal fight clubs, sporting events held in vast arenas, throwaway popular novels, and great works of literature. These things are shared by the city's diverse peoples, who enjoy a life adorned by a variety of species, gender identities, and sexual orientations.": "拉夫尼卡的市民享有大量的闲暇时间，而这座城市提供了丰富的方式来填补这些时间。拉夫尼卡的特色是拥有大量优质葡萄酒的餐厅、提供咖啡和茶的咖啡馆、提供便携餐点的街头小贩，以及出售各种面包和糕点的面包店。旅行者可以住在豪华酒店或简单的旅馆里，也可以依靠个人或公会的关系来寻找住房。转移注意力和娱乐活动比比皆是，包括喧闹的街边剧院（包括马戏团般的{@creature Rakdos|GGR}崇拜奇观）、歌剧和交响乐、非法格斗俱乐部、在巨大竞技场举行的体育赛事、随手可得的流行小说以及伟大的文学作品。这些东西是这个城市的不同民族所共有的，他们享受着由各种物种、性别身份和性取向所装饰的生活。",
	"Well-established systems undergird society, largely through the efforts of the guilds. The Azorius Senate crafts, codifies, and enforces a comprehensive (some would say oppressive) set of laws. The banks of the Orzhov Syndicate offer secure vaults and complicated financial arrangements. The Izzet League maintains the city's infrastructure, and the Golgari Swarm ensures that waste is disposed of (or recycled). House Dimir couriers deliver messages and parcels across the city, and the Simic Combine addresses issues of public health.": "完善的制度支撑着社会，主要是通过行会的努力。阿佐里乌斯元老院制定、编纂并执行一套全面的（有些人认为是压迫性的）法律。Orzhov集团的银行提供安全的保险库和复杂的金融安排。伊泽特联盟维护着城市的基础设施，戈尔加里蜂群确保废物得到处理（或回收）。迪米尔家族的快递员在整个城市传递信息和包裹，而西米克联合体则负责处理公共卫生问题。",
	"Ravnica lacks any large-scale agriculture operations, its citizens depending on food produced in Selesnya gardens and underground Golgari rot farms. Few parts of Ravnica could be considered wilderness; the rubblebelts, areas where the city has decayed and been reclaimed by natural forces, are the only truly wild areas.": "拉夫尼卡缺乏任何大规模的农业生产，它的市民依赖于塞勒斯尼亚花园和地下戈尔加里腐烂农场生产的食物。拉夫尼卡很少有地方可以被认为是荒野；瓦砾带，城市已经腐烂并被自然力量开垦的区域，是唯一真正的野生区域。",
	"Cup of coffee": "一杯咖啡",
	"Newspaper": "报纸",
	"Pendulum clock": "摆钟",
	"Spectacles": "眼镜",
	"Spyglass": "望远镜",
	"Dozens of languages can be heard in any of Ravnica's marketplaces, and every tongue has dialects and regional variations. In order for the guilds to function, the Common language is essential. But other languages remain widely used in homes and clan gatherings.": "在拉夫尼卡的任何一个集市上都能听到几十种语言，每一种语言都有方言和地区差异。为了让行会运作，通用语言是必不可少的。但其他语言仍然在家庭和氏族聚会中广泛使用。",
	"Abyssal": "深渊",
	"Demons, devils": "恶魔，魔鬼",
	"Infernal": "无间道",
	"Celestial": "天人合一",
	"Angels": "天使",
	"Common": "普通",
	"Humans": "人类",
	"Draconic": "德拉科尼语",
	"Dragons": "龙",
	"Elvish": "精灵语",
	"Elves": "精灵们",
	"Giant": "巨人",
	"Ogres, giants": "食人魔, 巨人",
	"Minotaur": "牛头人",
	"Goblin": "小妖精",
	"Goblins": "妖精",
	"Kraul": "クラール",
	"Loxodon": "Loxodon",
	"Loxodons": "洛克索德龙",
	"Merfolk": "妖族",
	"Minotaurs": "牛头人",
	"Sphinx": "斯芬克斯",
	"Sphinxes": "斯芬克斯",
	"Sylvan": "西尔文",
	"Centaurs, dryads": "半人马，dryads",
	"Vedalken": "维达肯",
	"A few secret or exotic languages are used on Ravnica as well. Druidic exists and allows a secret communication among druids in different guilds, such as Selesnya and Golgari, but such communication is rare. Thieves' cant is widely used among street gangs and occasionally among rogues in House Dimir and the Golgari Swarm.": "拉夫尼卡上也有一些秘密或异国语言。德鲁伊语的存在允许不同公会的德鲁伊之间进行秘密交流，例如塞勒斯尼亚和戈尔加里，但这种交流很罕见。盗贼语在街头帮派中广泛使用，偶尔也在迪米尔家族和戈尔加里蜂群的流氓中使用。",
	"The {@book Player's Handbook|PHB} describes a step-by-step process of character creation. When you create a character for a Ravnica campaign, you'll go through the same steps, with the added step of choosing a guild.": "{@book Player's Handbook|PHB}描述了创建角色的一步步过程。当你为Ravnica战役创建一个角色时，你会经历同样的步骤，并增加了选择公会的步骤。",
	"Creating a character begins with imagining the person you want to play. The ten guilds of Ravnica provide a way to jump-start your imagination and steer you toward certain character archetypes that can guide the rest of the decisions you make for your character.": "创建一个角色首先要想象你想扮演的人。拉夫尼卡的十个公会提供了一种方式来启动你的想象力，并引导你走向某些角色原型，这些原型可以指导你为你的角色做出的其他决定。",
	"{@book Chapter 2|GGR|2} describes the ten guilds of Ravnica in detail. How do you decide what guild you want your character to belong to? You can choose one of these approaches:": "{@book Chapter 2|GGR|2}详细介绍了拉夫尼卡的十个行会。你如何决定你的角色属于哪个行会？你可以选择其中一种方法。",
	"Look at the questionnaire, \"What's Important to Me?\", in this chapter. Let its questions and your choice of answers direct you to a guild that appeals to you or that sounds like a fun character to play.": "看看本章中的调查问卷 \"什么对我很重要\"。让它的问题和你选择的答案引导你找到一个吸引你的公会，或者听起来是一个有趣的角色。",
	"Read the guild descriptions in {@book chapter 2|GGR|2} and choose one that appeals to you.": "阅读{@book chapter 2|GGR|2}中的公会描述，选择一个吸引你的公会。",
	"Read the descriptions of races and classes in this chapter. Guild membership recommendations are provided for each race and class, should one catch your eye.": "请阅读本章中关于种族和等级的描述。如果你对每个种族和等级感兴趣的话，我们将为你提供公会成员推荐。",
	"If you have access to Magic: The Gathering cards from a Ravnica set, find a card that appeals to you and build that character.": "如果你有机会接触到《魔法：集结号》中的拉夫尼卡套装的卡片，找到一张吸引你的卡片并建立这个角色。",
	"If you're a Magic player and you already have a favorite guild, create a character from that guild.": "如果你是一个魔法玩家，而且你已经有了一个喜欢的公会，那么就从那个公会中创建一个角色。",
	"To reflect your character's membership in a guild, you can choose the background included in the guild's description instead of a background from the {@book Player's Handbook|PHB} or some other source. Also make a note of your contacts.": "为了反映你的角色在一个公会中的成员身份，你可以选择公会描述中包含的背景，而不是从{@book Player's Handbook|PHB}或其他来源的背景。同时记下你的联系人。",
	"You can play a character who isn't a member of a guild. Choose one of the character backgrounds in the {@book Player's Handbook|PHB} or another source instead of one of the guild backgrounds in {@book chapter 2|GGR|2}. Your guildless character can be of any class, race, and alignment. At the DM's option, you might have contacts within guilds, or the DM can invent contacts for you that aren't associated with the guilds of Ravnica in any way.": "你可以扮演一个不是行会成员的角色。选择{@book Player's Handbook|PHB}或其他资料中的一个角色背景，而不是{@book chapter 2|GGR|2}中的一个公会背景。你的无公会角色可以是任何等级、种族和排列。在DM的选择下，你可能有公会内部的联系人，或者DM可以为你发明与拉夫尼卡的公会没有任何关系的联系人。",
	"If you want your character to join a guild at a later time, the same guidelines apply as if the person were changing guilds, as described in {@book chapter 2|GGR|2}.": "如果你想让你的角色在以后加入一个公会，就像这个人改变公会一样，适用同样的准则，如（%0%）所述。",
	"Each guild description in {@book chapter 2|GGR|2} provides suggested races and classes for characters belonging to that guild. Some races have strong traditions that direct them toward certain guilds, but exceptions exist. If you choose a class or a race that's not typical for your guild, you might have trouble finding a role in the guild—or, more accurately, your superiors might have trouble figuring out what to do with you—but that challenge can be an interesting facet of your character's development. An atypical choice can also motivate your character to adventure independently from the guild.": "{@book chapter 2|GGR|2}中的每个行会描述都为属于该行会的角色提供了建议的种族和等级。有些种族有很强的传统，将他们引向某些行会，但也有例外。如果你选择了一个与你的公会不一样的等级或种族，你可能很难在公会中找到一个角色，或者更准确地说，你的上级可能很难想出如何处理你，但这种挑战可能是你角色发展的一个有趣的方面。一个非典型的选择也可以促使你的角色脱离公会独立冒险。",
	"This chapter describes new races you can choose from: centaurs, goblins, loxodons, minotaurs, Simic hybrids, and vedalken. It also presents two new subclass options: the cleric's Order Domain and the druid's Circle of Spores. Every subclass in the {@book Player's Handbook|PHB} also receives a mention in this chapter, indicating the guilds where characters of those subclasses might find a home.": "本章描述了你可以选择的新种族：半人马、地精、罗克索顿、牛头人、西米克混血儿和维达肯。它还介绍了两个新的子类选择：牧师的秩序领域和德鲁伊的孢子圈。本章还提到了{@book Player's Handbook|PHB}中的每一个子类，指出这些子类的角色可能会在哪些公会找到家。",
	"Once you've chosen your race and class and recorded the benefits you get from them, you can proceed with the remaining steps of character creation as described in the {@book Player's Handbook|PHB}.": "一旦你选择了你的种族和阶级，并记录了你从他们那里得到的好处，你就可以按照{@book Player's Handbook|PHB}中的描述继续进行角色创建的其余步骤。",
	"It's possible to put together a diverse party of D&D characters drawn from a single guild. The guild descriptions in {@book chapter 2|GGR|2} offer suggestions for what such a party might look like. Conversely, your party can include members of different guilds united by alliances or common principles. Or they could be childhood friends who ended up in different guilds, or just a haphazard collection of individuals thrown together by unforeseen circumstances. The Party Makeup table in this section offers suggestions for how you might compose your party.": "从一个公会中抽出不同的D&D角色组成一个多样化的派对是可能的。{@book chapter 2|GGR|2}中的行会描述为这样的聚会提供了建议。反过来说，你的队伍也可以包括因联盟或共同原则而联合起来的不同公会的成员。他们也可以是童年时的朋友，但最后却加入了不同的行会，或者只是一些被意外情况扔在一起的人的胡乱集合。本节中的政党构成表为你如何组成你的政党提供了建议。",
	"The tables of contacts in {@book chapter 2|GGR|2} can also help you create connections among the characters in your party. Those tables describe family relationships, current and former romantic connections, random acquaintances, past rivals, and many other ties that form among people in different guilds. Let these tables inspire you as you think about the circumstances that bring your party together.": "{@book chapter 2|GGR|2}中的联系人表格也可以帮助你在你的队伍中的人物之间建立联系。这些表格描述了家庭关系、现在和以前的浪漫关系、随机的熟人、过去的对手，以及其他许多在不同行会的人之间形成的联系。在你思考使你的队伍走到一起的情况时，让这些表格给你以启发。",
	"Although conflicts among the guilds drive much of the action in a Ravnica campaign, it's important not to let that tension cause too much friction in a party of adventurers. The D&D game relies on cooperation among the players, so it's helpful for the player characters to find common ground that unites them despite their differences in guild affiliation, ideals, and agendas. Even though some guild leaders (especially the villainous ones) might talk about exterminating or dominating other guilds, many guild members have family, lovers, friends, and acquaintances among other guilds. Those positive associations can bind an adventuring party together.": "虽然行会之间的冲突推动了拉夫尼卡战役中的大部分行动，但重要的是不要让这种紧张关系在冒险者队伍中造成过多的摩擦。D&D游戏依赖于玩家之间的合作，因此，尽管玩家角色在公会归属、理想和议程方面存在差异，但找到将他们团结起来的共同点是很有帮助的。尽管一些公会的领导者（尤其是反派）可能会谈论消灭或支配其他公会，但许多公会成员在其他公会中都有家人、爱人、朋友和熟人。这些积极的关联可以将一个冒险队伍捆绑在一起。",
	"The DM can also use the Common Cause table in this section to find a way to bring together characters who don't know or trust each other.": "DM还可以使用本节中的 \"共同事业 \"表，找到一种方法，将那些不认识或不信任对方的角色聚集在一起。",
	"{@b One-Guild Party}. Choose a guild and refer to its description in {@book chapter 2|GGR|2} for suggestions on building the party around it.": "{@b One-Guild Party}. 选择一个公会，并参考其在{@book chapter 2|GGR|2}中的描述，以获得围绕该公会建立聚会的建议。",
	"{@b Classic Party}. Boros or Selesnya cleric (Life Domain), Azorius or Boros fighter (Champion archetype), Dimir or Golgari rogue (Thief archetype), Boros or Izzet wizard (School of Evocation)": "{@b Classic Party}. 波罗或塞勒斯尼亚教士（生命领域），阿佐留斯或波罗战士（冠军原型），迪米尔或戈尔加里游侠（盗贼原型），波罗或伊泽特巫师（召唤学院）",
	"{@b Law and Order Party}. Boros cleric, Azorius fighter, Azorius wizard, Boros ranger": "{@b Law and Order Party}. 波罗教士, 阿佐里乌斯战士, 阿佐里乌斯巫师, 波罗游侠",
	"{@b Mad Science Party}. Simic druid, Izzet fighter, Izzet wizard, Simic monk": "{@b Mad Science Party}. 西米克德鲁伊, 伊泽特战士, 伊泽特巫师, 西米克僧侣",
	"{@b Skulkers Party}. Golgari druid, Golgari fighter or ranger, Dimir rogue or monk, Dimir wizard": "{@b Skulkers Party}. 戈尔加里德鲁伊、戈尔加里战士或游侠、迪米尔游侠或僧侣、迪米尔巫师",
	"{@b Chaos Party}. Gruul druid, Gruul barbarian, {@creature Rakdos|GGR} warlock, {@creature Rakdos|GGR} rogue": "{@b Chaos Party}. 格鲁尔德鲁伊, 格鲁尔野蛮人, {@creature Rakdos|GGR} 术士, {@creature Rakdos|GGR} 流氓",
	"{@b Nature Party}. Selesnya druid, Gruul barbarian, Simic wizard or Selesnya bard, Golgari rogue": "{@b Nature Party}. 塞勒斯尼亚德鲁伊, 格鲁尔野蛮人, 西米克巫师或塞勒斯尼亚吟游诗人, 戈尔加里游侠",
	"{@b Benevolent Party}. Selesnya cleric, Boros paladin, Azorius wizard, Selesnya bard": "{@b Benevolent Party}. 塞勒斯尼亚教士, 波洛斯圣骑士, 阿佐里乌斯魔法师, 塞勒斯尼亚吟游诗人",
	"{@b Cellmates}. The characters are prisoners in an Azorius prison, a Gruul camp, or a {@creature Rakdos|GGR} cage.": "{@b Cellmates}. 人物是阿佐里斯监狱、格鲁尔营地或{@creature Rakdos|GGR}牢笼中的囚犯。",
	"{@b Greater Threat}. The characters are fighting each other when a rampaging wurm attacks.": "{@b Greater Threat}. 角色们正在互相厮杀，这时一只横冲直撞的巫妖来袭。",
	"{@b Sudden Danger}. The characters are trapped together by a sinkhole opening, a building collapsing, or a laboratory exploding.": "{@b Sudden Danger}. 由于天坑开裂、建筑物倒塌或实验室爆炸，人物被困在一起。",
	"{@b Dream Team}. A strange dream leads each character to the same destination.": "{@b Dream Team}. 一个奇怪的梦将每个人物引向同一个目的地。",
	"{@b Lost Together}. The characters are hopelessly lost in an unfamiliar part of the city.": "{@b Lost Together}. 人物在城市的一个不熟悉的地方无望地迷失了方向。",
	"{@b Detente}. By order of their guilds' leaders, the characters must cooperate to complete a secret mission.": "{@b Detente}. 根据他们行会领导人的命令，这些角色必须合作完成一项秘密任务。",
	"{@b Common Foe}. A villain is a common enemy to all the characters.": "{@b Common Foe}. 恶棍是所有角色的共同敌人。",
	"{@b Do or Die}. The characters are all trying to avert the catastrophe of an all-out war among the guilds.": "{@b Do or Die}. 这些人物都在努力避免各行会之间全面战争的灾难。",
	"The people of Ravnica include members of many different races. Aside from humans, elves, and a smattering of half-elves, the races from the {@book Player's Handbook|PHB} are unknown on Ravnica, unless they're visiting from other worlds.": "拉夫尼卡的人民包括许多不同种族的成员。除了人类、精灵和零星的半精灵之外，{@book Player's Handbook|PHB}的种族在拉夫尼卡是不为人知的，除非他们是从其他世界来访。",
	"This chapter provides information about the following common races of Ravnica, as well as racial traits for all of them but humans and elves:": "本章提供了有关以下拉夫尼卡常见种族的信息，以及除人类和精灵外所有种族的种族特征。",
	"on Ravnica are like those found on other D&D worlds: adaptable, ambitious, and wildly diverse.": "拉夫尼卡的人就像其他D&D世界的人一样：适应性强、雄心勃勃，而且非常多样化。",
	"in their three common subraces, are strongly associated with nature.": "在他们的三个共同的亚族中，都与自然有密切的联系。",
	"the quintessential merging of human and horse, savor freedom and champion nature's cause.": "人与马的精髓融合，品味自由，捍卫自然的事业。",
	"are small, fierce, stealthy, and sometimes comical.": "它们小巧、凶猛、隐蔽，有时还很滑稽。",
	"resemble humanoid elephants with powerful bodies, stoic natures, and serene wisdom.": "类似于人形的大象，拥有强大的身体、坚毅的天性和宁静的智慧。",
	"on Ravnica are sophisticated tacticians as well as strong and fierce warriors.": "拉夫尼卡的人是复杂的战术家，也是强大而凶猛的战士。",
	"are the results of the Simic Combine's Guardian Project, which magically infuses the adaptive qualities of certain animal species into human, elf, or vedalken volunteers.": "是西米克组合的守护者项目的成果，该项目将某些动物物种的适应性品质神奇地注入人类、精灵或维达肯志愿者体内。",
	"are tall, blue-skinned, and ingenious, with insatiable curiosity and a penchant for invention.": "他们身材高大，蓝皮肤，聪明伶俐，有永不满足的好奇心和发明的癖好。",
	"You can roll for your character's height and weight on the Random Height and Weight table. See the {@book Player's Handbook|PHB} for humans, elves, and half-elves.": "你可以在随机身高和体重表上卷出你的角色的身高和体重。参见人类、精灵和半精灵的（%0%）。",
	"Centaur": "半人马",
	"Simic hybrid": "西米克混合体",
	"Height = Base Height + Height Modifier in inches": "高度=基本高度+高度修改器，单位：英寸",
	"Weight = (Base Weight + Height Modifier in pounds) × Weight Modifier": "体重=（基本体重+高度修正值（磅））×体重修正值",
	"Humans are a scant majority among the peoples of Ravnica, dominating some guilds and barely represented in others. As on other worlds, they are innovators, achievers, and pioneers whose daring and adaptability make them capable of great things—and great falls.": "人类在拉夫尼卡的民族中只占少数，在一些公会中占主导地位，而在另一些公会中几乎没有代表。和其他世界一样，他们是创新者、成就者和先驱者，他们的胆识和适应性使他们有能力做出伟大的事情--也有可能是巨大的失败。",
	"Not one of the paruns of the ten guilds was human, although the Ghost Council of the Orzhov Syndicate is of human origin. Likewise, no current guildmaster is human. But humans are lieutenants, advisors, and strategists in many guilds. Their ambition and drive propel them toward the top, but the sheer might of beings such as ancient dragons, sphinxes, and demons keeps humans one rung down from the pinnacle of power.": "十个行会中没有一个是人类，尽管奥尔佐夫集团的幽灵委员会是人类出身的。同样地，目前的行会会长没有一个是人类。但人类是许多行会的副手、顾问和战略家。他们的野心和动力将他们推向顶峰，但古龙、狮身人面像和恶魔等生物的强大力量使人类离权力的顶峰只有一步之遥。",
	"The humans of Ravnica are no less physically diverse than those of other worlds. Similarly, they are varied in their inclinations: they alone are found in every guild.": "拉夫尼卡的人类在身体上的多样性并不亚于其他世界的人类。同样地，他们的倾向也是多种多样的：只有他们在每个行会中都能找到。",
	"One particular human tongue has triumphed over all others to become Ravnica's Common language, and its phonemes and traditions shape the names of most of Ravnica's humans. Humans sometimes borrow names from other races, but they have a rich pool of traditional names to draw from.": "一种特殊的人类语言战胜了所有其他语言，成为拉夫尼卡的通用语言，其音素和传统塑造了拉夫尼卡大多数人类的名字。人类有时会借用其他种族的名字，但他们也有丰富的传统名字可以借鉴。",
	"The use of family names seems to be a peculiarly human custom. Family names are passed down to children from either parent, and sometimes children use the family names of both their parents. For example, Micyl Savod Zunich was the son of Fonn Zunich and {@creature Jarad Vod Savo|GGR}. When other races use family names, they are usually derived from some connection (not necessarily a blood tie) to a human family.": "使用姓氏似乎是人类特有的习惯。姓氏是由父母任何一方传给子女的，有时子女会使用父母双方的姓氏。例如，Micyl Savod Zunich是Fonn Zunich和（%0%）的儿子。当其他种族使用姓氏时，它们通常是来自与人类家庭的某种联系（不一定是血缘关系）。",
	"Agmand, Agosto, Bell, Brev, Dars, Dobromir, Dravin, Evern, Gorev, Ivos, Janik, Juri, Lannos, Lucian, Micas, Nikos, Obez, Olrik, Osidar, Rogad, Sergiu, Sirislav, Tibor, Trigori, Tzaric, Uzric, Valen, Vennick, Vict, Vorimir, Vuliev, Zunak": "Agmand, Agosto, Bell, Brev, Dars, Dobromir, Dravin, Evern, Gorev, Ivos, Janik, Juri, Lannos, Lucian, Micas, Nikos, Obez, Olrik, Osidar, Rogad, Sergiu, Sirislav, Tibor, Trigori, Tzaric, Uzric, Valen, Vennick, Vict, Vorimir, Vuliev, Zunak",
	"Anksa, Aszala, Berta, Bori, Briska, Dahlya, Geetra, Izolda, Jozica, Lavinia, Luda, Lyzolda, Milana, Miotri, Nefara, Palla, Pel, Ruba, Strava, Sulli, Vina, Voka, Zija": "Anksa, Aszala, Berta, Bori, Briska, Dahlya, Geetra, Izolda, Jozica, Lavinia, Luda, Lyzolda, Milana, Miotri, Nefara, Palla, Pel, Ruba, Strava, Sulli, Vina, Voka, Zija",
	"Andon, Bara, Bejiri, Borca, Capobar, Forenzad, Gerava, Gharti, Golozar, Gostok, Grezar, Helsk, Javya, Karlaus, Kirescu, Koba, Kos, Macav, Migellic, Nar, Nodov, Pelerine, Pijha, Ralinu, Ringor, Rokiric, Sarv, Shonn, Suszat, Tandris, Trul, Tylver, Valenco, Vay, Vinloskarga, Wenslauv, Yaszen": "Andon, Bara, Bejiri, Borca, Capobar, Forenzad, Gerava, Gharti, Golozar, Gostok, Grezar, Helsk, Javya, Karlaus, Kirescu, Koba, Kos, Macav, Migellic, Nar, Nodov, Pelerine, Pijha, Ralinu, Ringor, Rokiric, Sarv, Shonn, Suszat, Tandris, Trul, Tylver, Valenco, Vay, Vinloskarga, Wenslauv, Yaszen",
	"The elves of Ravnica are as much at home in the markets of Ivy Lane and the inns of Oak Street as their kin on other worlds are in ancient forests and fey castles. They scale the spires of cathedrals and meditate in gardens and greenbelts. They are part of the city, contributing to its vibrant life and sprawling growth while ensuring it never strays too far from its roots in the earth.": "拉夫尼卡的精灵们在常春藤巷的市场和橡树街的旅馆里就像他们在其他世界的亲戚在古老的森林和精灵城堡里一样自在。他们爬上大教堂的尖顶，在花园和绿化带里冥想。他们是城市的一部分，为其充满活力的生活和不断扩展的增长做出贡献，同时确保它永远不会偏离它在地球上的根。",
	"Elves are associated with the principles and magic of nature, growth, and stability. Striving to live in harmony with both nature and the community of Ravnica, they are drawn to guilds that share those ideals, particularly Selesnya, Golgari, and Simic. The Gruul Clans revere nature but set themselves in opposition to civilization, so they don't hold much appeal for the typical elf.": "精灵与自然、成长和稳定的原则和魔法有关。他们努力与自然和拉夫尼卡的社区和谐相处，他们被那些分享这些理想的公会所吸引，特别是塞勒斯尼亚、戈尔加里和西米克。格鲁尔部族崇尚自然，但将自己与文明对立起来，所以他们对典型的精灵没有什么吸引力。",
	"Ravnica's elves don't share the unearthly, haunting presence of their kin on other worlds, perhaps because of the extent to which the city has rubbed off on them. They can easily be mistaken for human from certain angles, particularly if their long, pointed ears and their delicate facial features aren't apparent.": "拉夫尼卡的精灵们并不像其他世界的亲戚那样，有种不食人间烟火的感觉，也许是因为城市对他们的影响太大。从某些角度看，他们很容易被误认为是人类，特别是如果他们的长而尖的耳朵和精致的面部特征不明显的话。",
	"As on other D&D worlds, Ravnica's elves can be categorized as high elves, wood elves, and dark elves, though there is little physical difference among the three subraces here. Elves share the traits described in the {@book Player's Handbook|PHB} for their race and subrace.": "和其他D&D世界一样，拉夫尼卡的精灵可以分为高等精灵、木精灵和黑暗精灵，不过这三个亚种族之间的身体差异很小。精灵与他们的种族和亚种族共享{@book Player's Handbook|PHB}中描述的特征。",
	"The high elves of Ravnica have been subsumed into the Simic Combine and have lost their original tribal name. They are more slender than other elves, and they tend to have angular features and pale skin that often verges toward greenish hues.": "拉夫尼卡的高等精灵已经被归入西米克组合，并失去了他们原来的部落名称。他们比其他精灵更苗条，他们往往有棱角分明的特征和苍白的皮肤，经常接近绿色的色调。",
	"The wood elves of Ravnica, called the Silhana, are strongly associated with the Selesnya Conclave. Most guildless elves can also trace their ancestry to the Silhana. Their coloration covers the whole human range, and sometimes extends to green- or copper-colored hair.": "拉夫尼卡的木系精灵被称为 \"希尔哈娜\"，与塞勒斯尼亚公会有着密切的联系。大多数无公会的精灵也可以将他们的祖先追溯到希尔哈娜。他们的肤色涵盖了整个人类的范围，有时还延伸到绿色或铜色的头发。",
	"The word \"drow\" isn't used on Ravnica, but the Devkarin elves are sometimes called the elves of shadow. They are closely connected to the Golgari Swarm, and because they generally live underground, they share other dark elves' sensitivity to sunlight. Unlike the drow of other worlds, their coloration is much the same as that of wood elves, though their hair is usually dark brown or black.": "拉夫尼卡上没有使用 \"乌鸦 \"这个词，但德夫卡林精灵有时被称为阴影精灵。他们与戈尔加里兽群密切相关，由于他们通常生活在地下，他们与其他黑暗精灵一样对阳光敏感。与其他世界的乌鸦不同，他们的肤色与木精灵的肤色基本相同，不过他们的头发通常是深棕色或黑色。",
	"If the tradition of using child names for young elves, as described in the {@book Player's Handbook|PHB}{@i}, was ever practiced on Ravnica, it has long since died out. Some traditional Elvish names remain in use, often modified by the influence of human names. Most elves don't use family names.": "如果说《{@book Player's Handbook|PHB}{@i}》中描述的为年轻精灵使用儿童名字的传统曾经在拉夫尼卡实行过，那么它早已消亡了。一些传统的精灵名字仍然在使用，通常是受人类名字的影响而修改。大多数精灵不使用姓氏。",
	"Alcarus, Aramin, Beryan, Carric, Ezoc, Gurras, Immeral, Jarad, Laucian, Mihas, Mandor, Molander, Peren, Suniel, Theren, Varis": "Alcarus, Aramin, Beryan, Carric, Ezoc, Gurras, Immeral, Jarad, Laucian, Mihas, Mandor, Molander, Peren, Suniel, Theren, Varis",
	"Arin, Bethrynna, Cevraya, Dainya, Drusilia, Elga, Emmara, Fonn, Ielenya, Iveta, Karissa, Kirce, Meriele, Nayine, Niszka, Svania, Veszka, Yeva": "Arin, Bethrynna, Cevraya, Dainya, Drusilia, Elga, Emmara, Fonn, Ielenya, Iveta, Karissa, Kirce, Meriele, Nayine, Niszka, Svania, Veszka, Yeva",
	"See the {@race Centaur|GGR} entry in the races page.": "请参阅赛事页面中的{@race Centaur|GGR}条目。",
	"See the {@race Goblin|GGR} entry in the races page.": "请参阅赛事页面中的{@race Goblin|GGR}条目。",
	"See the {@race Loxodon|GGR} entry in the races page.": "请参阅赛事页面中的{@race Loxodon|GGR}条目。",
	"See the {@race Minotaur|GGR} entry in the races page.": "请参阅赛事页面中的{@race Minotaur|GGR}条目。",
	"See the {@race Simic Hybrid|GGR} entry in the races page.": "请参阅赛事页面中的{@race Simic Hybrid|GGR}条目。",
	"See the {@race Vedalken|GGR} entry in the races page.": "请参阅赛事页面中的{@race Vedalken|GGR}条目。",
	"Your character can have any class that appears in the {@book Player's Handbook|PHB} (or other sources, with your DM's permission). Certain classes and subclasses are especially appropriate for particular guilds, reflecting the traditions and training of those guilds. This section can help you choose a guild if you already know what class you want to play.": "你的角色可以拥有在{@book Player's Handbook|PHB}（或其他来源，经你的DM允许）中出现的任何等级。某些阶级和子阶级特别适合于特定的公会，反映了这些公会的传统和训练。如果你已经知道你想玩什么等级，本节可以帮助你选择一个行会。",
	"If you want to play a barbarian, your most likely guild home is the Gruul Clans, but you could also put your rage to work in the wild spectacles of the Cult of {@creature Rakdos|GGR}.": "如果你想扮演野蛮人，你最有可能的公会家园是格鲁尔氏族，但你也可以把你的愤怒用在{@creature Rakdos|GGR}邪教的狂野场面上。",
	"Gruul barbarians of the Zhur-Taa clan often choose the path of the Totem Warrior and a boar totem spirit. The effects are the same as for a bear spirit.": "竺尔塔氏族的格鲁尔野蛮人经常选择图腾战士和野猪图腾精神的道路。其效果与熊的精神相同。",
	"Path of the Ancestral Guardian*": "祖先的守护者之路*。",
	"Gruul": "格鲁尔",
	"Path of the Berserker": "狂暴者之路",
	"Gruul, {@creature Rakdos|GGR}": "格鲁尔, {@creature Rakdos|GGR}",
	"Path of the Storm Herald*": "风暴之路预言家*",
	"Path of the Totem Warrior": "图腾勇士之路",
	"Path of the Zealot*": "狂热者之路 *",
	"Boros, {@creature Rakdos|GGR}": "波尔士, {@creature Rakdos|GGR}",
	"In Ravnica, bards are commonly found among the Azorius Senate, the Cult of {@creature Rakdos|GGR}, and the Selesnya Conclave, serving in a variety of capacities as lore keepers and entertainers.": "在拉夫尼卡，吟游诗人通常出现在阿佐里乌斯元老院、{@creature Rakdos|GGR}教派和塞勒斯尼亚协约国中，作为传说的守护者和艺人担任各种职务。",
	"College of Glamour*": "魅力四射的学院*",
	"Selesnya": "塞勒斯尼亚",
	"College of Lore": "罗尔学院",
	"Azorius, Selesnya": "阿佐里乌斯, 塞勒斯尼亚",
	"College of Swords*": "剑术学院*",
	"College of Valor": "英勇学院",
	"College of Whispers*": "窃窃私语的学院*",
	"Dimir": "迪米尔",
	"Though the worship of gods isn't widespread in Ravnica, clerics dedicated to more abstract principles do exist, primarily within the Azorius Senate, the Boros Legion, the Gruul Clans, the Orzhov Syndicate, and the Selesnya Conclave. They most often use their guild insignia as holy symbols.": "虽然对神的崇拜在拉夫尼卡并不普遍，但致力于更抽象的原则的神职人员确实存在，主要是在阿索里乌斯元老院、波洛军团、格鲁尔氏族、奥尔乔夫辛迪加和塞勒斯尼亚协约国中。他们最常使用他们的行会徽章作为神圣的象征。",
	"Forge Domain*": "锻造领域 *",
	"Boros": "鮑羅",
	"Knowledge Domain": "知识领域",
	"Azorius": "阿佐里乌斯",
	"Life Domain": "生命领域",
	"Boros, Selesnya": "鲍罗斯，塞勒斯尼亚",
	"Light Domain": "光域",
	"Nature Domain": "自然领域",
	"Order Domain**": "订购域名**",
	"Azorius, Orzhov": "阿佐里乌斯，奥尔佐夫",
	"Tempest Domain": "暴风域",
	"Trickery Domain": "骗术领域",
	"War Domain": "战争领域",
	"Druid characters are typically associated with the Golgari Swarm, the Gruul Clans, the Selesnya Conclave, and the Simic Combine. Druid circles do not cross guild boundaries; the fact that a Golgari druid and a Selesnya druid both belong to the Circle of the Land does not necessarily create common ground between them.": "德鲁伊角色通常与戈尔加里蜂群、格鲁尔氏族、塞勒斯尼亚协约组织和西米克联合体有关。德鲁伊圈子并不跨越公会的界限；一个戈尔加里德鲁伊和一个塞勒斯尼亚德鲁伊都属于大地之环，但这并不意味着他们之间会有共同点。",
	"Circle of Dreams*": "梦之圆*",
	"Circle of Spores**": "孢子圈**",
	"Golgari": "伽利略（Golgari）",
	"Circle of the Land": "土地的圈子",
	"Golgari (forest, swamp, Underdark), Selesnya (forest, grassland), Simic (coast, forest)": "戈尔加里（森林、沼泽、地下城），塞勒斯尼亚（森林、草原），西米克（海岸、森林）。",
	"Circle of the Moon": "月亮的圆圈",
	"Circle of the Shepherd*": "牧羊人的圈子 *",
	"Fighters are common in almost every guild, with Dimir as the notable exception. In a world where constant tension among the guilds often blooms into physical violence, fighters are the core of most guilds' defenses.": "斗士几乎在每个行会都很常见，迪米尔是个明显的例外。在这个世界上，行会之间持续的紧张关系往往会演变成肢体暴力，战士是大多数行会的防卫核心。",
	"Arcane Archer*": "弧形射手*",
	"Battle Master": "战斗大师",
	"Azorius, Boros, Orzhov, Selesnya": "阿佐里乌斯，鲍罗斯，奥尔佐夫，塞勒斯尼亚",
	"Cavalier*": "骑士*",
	"Azorius, Boros": "阿佐里乌斯, 鲍罗斯",
	"Champion": "冠军",
	"Azorius, Boros, Golgari, Gruul, Orzhov, {@creature Rakdos|GGR}, Selesnya, Simic": "阿佐里乌斯，鲍罗斯，戈尔加里，格鲁尔，奥尔佐夫，{@creature Rakdos|GGR}，塞勒斯尼亚，西米克",
	"Eldritch Knight": "恶魔骑士",
	"Azorius, Boros, Izzet, {@creature Rakdos|GGR}": "阿佐里乌斯, 鲍罗斯, 伊泽特, {@creature Rakdos|GGR}",
	"Unarmed fighting styles like those practiced by monks are uncommon on Ravnica, but a few guilds—House Dimir, the Selesnya Conclave, and the Simic Combine—do have contemplative traditions that include channeling magic in the form of ki.": "像僧侣们练习的徒手格斗方式在拉夫尼卡并不常见，但有几个公会--迪米尔家族、塞勒斯尼亚公会和西米克组合--确实有沉思的传统，包括以气的形式引导魔法。",
	"Way of Shadow": "阴影之路",
	"Way of the Four Elements": "四元素之道",
	"Simic (focus on water- and air-related disciplines)": "Simic（专注于与水和空气有关的学科）。",
	"Way of the Open Hand": "张开手的方式",
	"Selesnya, Simic": "塞勒斯尼亚，西米奇",
	"Way of the Sun Soul*": "太阳之道的灵魂*",
	"The loyalty of a paladin is appreciated most by those guilds that value oaths of service, namely the Azorius Senate, the Boros Legion, and the Selesnya Conclave.": "那些重视服务誓言的行会最欣赏圣骑士的忠诚，即阿索里乌斯元老院、波洛军团和塞勒斯尼亚协约国。",
	"Oath of Conquest*": "征服的誓约*",
	"Orzhov": "奥尔佐夫",
	"Oath of Devotion": "奉献的誓言",
	"Oath of Redemption*": "赎罪的誓言 *",
	"Oath of the Ancients": "古人的誓言",
	"Oath of Vengeance": "复仇的誓言",
	"*Appears in {@book Xanathar's Guide to Everything|XGE}": "*出现在{@book Xanathar's Guide to Everything|XGE}。",
	"Standing as a bastion between civilization and the wilderness, Boros rangers scout the rubblebelts and other wild areas of Ravnica. Gruul rangers serve a similar role, though they are focused on protecting their clans from the encroachment of civilized forces such as the Boros. Selesnya and Golgari rangers are focused on protecting their communities.": "作为文明和荒野之间的堡垒，波洛游骑兵在瓦砾带和拉夫尼卡的其他荒野地区进行侦察。格鲁尔（Gruul）游骑兵也扮演着类似的角色，不过他们专注于保护自己的部族不受波洛族等文明势力的侵扰。塞勒斯尼亚和戈尔加里游骑兵则专注于保护他们的社区。",
	"Beast Master": "野兽大师",
	"Golgari (prefer insects and reptiles), Gruul (prefer fierce beasts), Selesnya (prefer wolves)": "戈尔加里（喜欢昆虫和爬行动物），格鲁尔（喜欢凶猛的野兽），塞勒斯尼亚（喜欢狼）。",
	"Gloom Stalker*": "忧郁的跟踪者*",
	"Hunter": "亨特",
	"Boros, Gruul, Selesnya": "鲍罗斯、格鲁尔、塞勒斯尼亚",
	"Rogues are most at home in House Dimir, the Golgari Swarm, and the Orzhov Syndicate.": "盗贼在迪米尔家族、戈尔加里蜂群和奥尔乔夫集团中最有优势。",
	"Arcane Trickster": "奥术师",
	"Assassin": "刺客",
	"Dimir, Golgari, Orzhov": "迪米尔、戈尔加里、奥尔佐夫",
	"Inquisitive*": "充满好奇心*的人",
	"Azorius, Dimir": "阿佐里乌斯，迪米尔",
	"Mastermind*": "主谋*",
	"Scout*": "侦察员*",
	"Swashbuckler*": "斯瓦希布勒*",
	"Thief": "盗贼",
	"Dimir, Golgari, Orzhov, {@creature Rakdos|GGR}": "迪米尔、戈尔加里、奥尔佐夫, {@creature Rakdos|GGR}",
	"Ravnica's sorcerers usually attribute their magical power not to bloodlines or cosmic forces, but to laboratory experiments—often ones gone awry. Thus, they are most often found among the Izzet.": "拉夫尼卡的巫师通常不把他们的魔力归功于血统或宇宙力量，而是归功于实验室的实验--通常是出了问题的实验。因此，他们最常出现在伊泽特人中。",
	"{@creature Niv-Mizzet|GGR}, the guildmaster of the Izzet, is a dragon. Sorcerers who gain their elemental powers from laboratory incidents often claim that they have been infused with some of {@creature Niv-Mizzet|GGR}'s power.": "{@creature Niv-Mizzet|GGR}，伊泽特的行会会长，是一条龙。从实验室事件中获得元素力量的巫师经常声称他们被注入了{@creature Niv-Mizzet|GGR}的一些力量。",
	"Divine Soul*": "神圣的灵魂*",
	"Draconic Bloodline": "德拉科尼亚的血统",
	"Izzet": "茨威格",
	"Shadow Magic*": "影子魔法*",
	"Storm Sorcery*": "风暴巫术*",
	"Wild Magic": "狂野的魔法",
	"In a handful of guilds, service to a powerful individual is common among warlocks. Warlocks are most often found in the Cult of {@creature Rakdos|GGR} and the Selesnya Conclave.": "在少数行会中，为一个强大的人服务在术士中很常见。术士们最常出现在{@creature Rakdos|GGR}邪教和塞勒斯尼亚协约国中。",
	"Members of any guild who delve too deeply into forbidden secrets—perhaps at the behest of their guilds' leaders, or sometimes in defiance of them—might unearth lore regarding the \"old gods\" of Ravnica. These mysterious beings, called the Nephilim, grant warlocks the mysterious and maddening powers of the Great Old One.": "任何公会的成员，如果对禁忌的秘密钻研得太深--也许是在公会领袖的要求下，或者有时是对他们的蔑视--可能会发现关于拉夫尼卡 \"旧神 \"的传说。这些神秘的存在，被称为 \"Nephilim\"，赋予术士们伟大的旧神的神秘而疯狂的力量。",
	"The Archfey": "拱卫者",
	"The Celestial*": "天体*",
	"The Fiend": "恶魔",
	"The Great Old One": "伟大的老者",
	"Almost every guild has wizards. Noteworthy exceptions include the Gruul Clans, the Cult of {@creature Rakdos|GGR}, and the Selesnya Conclave, which are built around devotion to ancient ways and powerful beings.": "几乎每个行会都有巫师。值得注意的例外情况包括格鲁尔家族、{@creature Rakdos|GGR}的崇拜和塞勒斯尼亚协约，它们都是围绕着对古老方式和强大生命的奉献而建立的。",
	"School of Abjuration": "戒律学校",
	"School of Conjuration": "巫术学校",
	"Izzet, Simic": "Izzet, Simic",
	"School of Divination": "占卜学校",
	"Azorius, Dimir, Orzhov": "阿佐里乌斯，迪米尔，奥尔佐夫",
	"School of Enchantment": "魅力学校",
	"School of Evocation": "唤起学校",
	"Boros, Izzet": "鲍罗斯，伊泽特",
	"School of Illusion": "幻觉学校",
	"School of Necromancy": "亡灵魔法学校",
	"Golgari, Orzhov": "戈尔加里，奥尔乔夫",
	"School of Transmutation": "嬗变学校",
	"War Magic*": "战争魔法*",
	"Two classes receive subclass options in this section: the cleric and the druid.": "在这一节中，有两个类别获得了子类选择：牧师和德鲁伊。",
	"At 1st level, a cleric chooses a Divine Domain. This source adds the {@class cleric|phb|Order Domain|Order|TCE} to the options available to the cleric making that choice.": "在1级时，教士选择一个神域。这个来源会使做出该选择的教士所拥有的选项增加（%0%）。",
	"At 2nd level, a druid chooses a Druid Circle. This source adds the {@class druid|phb|Circle of Spores|Spores|TCE} to the options available to the druid making that choice.": "在2级时，德鲁伊会选择一个德鲁伊圈。这个来源使德鲁伊做出该选择的选项增加了（%0%）。",
	"The ten guilds are the lifeblood of Ravnica, making up the foundation of its society. They are voluntary associations led by guildmasters, but that's the extent of their resemblance to the craft and merchant guilds found on most Dungeons & Dragons worlds. They include many different kinds of organizations:": "十个公会是拉夫尼卡的命脉，构成了社会的基础。它们是由公会会长领导的自愿协会，但这也是它们与大多数龙与地下城世界中的手工业和商人公会相似的程度。他们包括许多不同类型的组织。",
	"A government body, the Azorius Senate": "一个政府机构，Azorius参议院",
	"A military force, the Boros Legion": "一支军事力量--波罗斯军团",
	"An espionage network, House Dimir": "一个间谍网络，迪米尔家族",
	"An association of raiders, the Gruul Clans": "一个突击队员的协会，格鲁尔氏族",
	"Two scientific research institutions, the Izzet League and the Simic Combine": "两个科研机构，伊兹特联盟和西米克联合体",
	"An organized crime family, the Orzhov Syndicate": "一个有组织的犯罪家族，Orzhov集团",
	"Raucous performance troupes collectively known as the Cult of {@creature Rakdos|GGR}, which bends to the whims of a powerful demon": "喧闹的表演团体统称为{@creature Rakdos|GGR}的崇拜，它屈从于一个强大的恶魔的想法。",
	"Two widely divergent groups devoted to nature, the Golgari Swarm and the Selesnya Conclave": "两个致力于自然的大相径庭的团体--戈尔加里蜂群和塞勒斯尼亚协进会",
	"Citizens of Ravnica aren't born into guilds. An individual can choose to belong to any guild—or no guild. Some guilds, such as Selesnya and Boros, actively recruit new members, while others simply accept those who seek membership. People within a family might join different guilds, which can lead to strong connections between the guilds in question or to painful animosity in families whose members follow different paths.": "拉夫尼卡的公民并不是生来就加入公会的。一个人可以选择属于任何公会，或者不属于任何公会。一些公会，如塞勒斯尼亚（Selesnya）和博洛斯（Boros），积极招募新成员，而其他公会则只是接受那些寻求加入的人。一个家族中的人可能会加入不同的公会，这可能会导致相关公会之间的紧密联系，或者在成员遵循不同道路的家族中产生痛苦的敌意。",
	"Even though citizens can choose their guild associations, long-standing traditions steer certain individuals toward a particular guild. For example, it would be highly unusual for a Devkarin elf (a dark elf) to join any guild other than the Golgari, and the Ordruun line of minotaurs has provided the Boros armies with generations of offspring. Members of certain races are also drawn to specific guilds, as noted in the description of each of guild.": "尽管公民可以选择他们的公会协会，但长期以来的传统使某些人倾向于某个特定的公会。例如，Devkarin精灵（黑暗精灵）加入Golgari以外的任何公会都是非常不寻常的，而Ordruun牛头人的血统已经为Boros军队提供了几代的后代。某些种族的成员也被吸引到特定的行会，正如每个行会的描述中所指出的。",
	"You establish your character's membership in a guild by choosing that guild's background from among those detailed in this chapter. This book assumes that you have chosen a guild and that you maintain your association with it throughout your life. As a result, your choice of guild can play a more significant role than most backgrounds do in shaping what your character does now, not just what you accomplished in the past.": "你从本章详述的公会背景中选择该公会，从而确立你的角色在公会中的成员资格。本书假设你已经选择了一个行会，并且在你的一生中都与它保持联系。因此，在塑造你的角色现在所做的事情，而不仅仅是你在过去的成就方面，你对公会的选择可以比大多数背景发挥更重要的作用。",
	"The backgrounds associated with guilds in this chapter work like those in the {@book Player's Handbook|PHB}, giving you proficiencies, languages, equipment, and suggested characteristics (personality traits, ideals, bonds, and flaws). Each guild entry also provides personal contacts; suggestions for your alignment, race, and class; and a list of spells that you can add to your spell list if you're a member of a spellcasting class.": "本章中与行会相关的背景与{@book Player's Handbook|PHB}中的背景一样，给你提供熟练程度、语言、装备和建议的特征（个性特征、理想、纽带和缺陷）。每个公会条目还提供了个人联系；对你的排列组合、种族和等级的建议；以及一个法术列表，如果你是一个法术类的成员，你可以将其加入你的法术列表。",
	"The spellcasters of Ravnica's guilds have a style of magic specific to their guild. A guild's description includes a list of guild spells that epitomize the type of magic the guild favors. The Boros Legion, for example, tends to prefer using spells of fire magic and holy light, and its guild spell list reflects that emphasis.": "拉夫尼卡行会的施法者拥有其行会特有的魔法风格。一个公会的描述中包括一个公会法术列表，它是该公会偏爱的魔法类型的缩影。例如，波洛军团倾向于使用火系魔法和圣光法术，其公会法术列表反映了这一重点。",
	"If you play a character who has the Spellcasting or the Pact Magic class feature, your guild spells are added to the spell list for your class, thereby expanding the spell options available to you.": "如果你扮演的角色有法术或契约魔法类特征，你的公会法术会被添加到你的等级的法术列表中，从而扩大你可用的法术选项。",
	"As a benefit of your guild membership, you have contacts both inside and outside the guild. Contacts are useful resources in the urban environment of Ravnica, where a friendly face can be more valuable than gold.": "作为行会成员的好处，你在行会内外都有联系人。在拉夫尼卡的城市环境中，联系人是有用的资源，在那里，一张友好的面孔可能比黄金更有价值。",
	"As stated in the {@book Player's Handbook|PHB}, bonds represent your connections to people, places, and events in the world. Contacts are people you have a connection to, but they're not necessarily bonds. People can be bonds if they inspire you, motivate you, or make you act against your best interests. (They can represent flaws if their existence amounts to a weakness for you.) Contacts, in comparison, are simply people you know. They might be friends, rivals, or even family members, but their relationship with you is rarely as strong as with a bond.": "如{@book Player's Handbook|PHB}所述，债券代表你与世界上的人、地方和事件的联系。联系人是与你有联系的人，但他们不一定是纽带。如果人们激励你、鼓舞你，或使你的行为违背你的最佳利益，他们就可以成为纽带。(如果他们的存在相当于你的弱点，他们就可以代表缺陷。）相比之下，联系人只是你认识的人。他们可能是朋友、对手，甚至是家庭成员，但他们与你的关系很少像纽带那样牢固。",
	"Although the tables of contacts in this chapter describe nonplayer characters who are members of guilds (your own and others), you are likely to acquire guildless contacts as well. NPCs such as goblin gang leaders, minotaur bartenders, and vedalken tailors all go about their lives in the shadow of the guilds but divorced from those groups' intrigue and politics.": "尽管本章中的联系人表格描述了身为公会成员（你自己的和其他公会的）的非玩家角色，但你也有可能获得没有公会的联系人。诸如地精帮派首领、牛头人酒保和维达肯裁缝等NPC都在行会的阴影下生活，但与这些团体的阴谋和政治无关。",
	"Your character starts the game with three contacts: an ally in their guild, a rival in their guild, and an ally or rival in another guild. (House Dimir is an exception.) Tables in each guild section help you determine who these contacts are—facts that you can build on by working with your DM to add some details. The table entries for contacts are written in the first person, where \"I\" is your character.": "你的角色在游戏开始时有三个联系人：他们公会中的盟友，他们公会中的对手，以及其他公会中的盟友或对手。(迪米尔家族是个例外。)每个公会部分的表格帮助你确定这些联系人是谁--你可以通过与你的DM合作添加一些细节来建立这些事实。联系人的表格条目是以第一人称书写的，其中 \"我 \"是你的角色。",
	"You'll roll twice on the Contacts table for your guild, unless you're in House Dimir (as explained in that guild's section). Your first roll gives you an ally. Your second roll gives you a rival, who might be friendly, jealous, or antagonistic. (It's possible for these to be the same person; a single person might be generally friendly toward you and simultaneously jealous of your success, for example.) Then you'll roll once on the table of contacts from other guilds. That contact could be either an ally or a rival, or you might instead gain a third contact from your own guild.": "你将在联系人表中为你的公会掷两次骰子，除非你是在迪米尔家族（在该公会的章节中解释）。你的第一次滚动会给你一个盟友。你的第二次滚动会给你一个对手，他可能是友好的、嫉妒的或敌对的。(这些人有可能是同一个人；例如，一个人可能对你很友好，但同时又嫉妒你的成功）。然后，你将在其他公会的联系人表上滚动一次。这个联系人可能是盟友或对手，或者你可能从你自己的公会获得第三个联系人。",
	"The guilds might be considered the heart and soul of Ravnica, but they aren't all that makes up the city. Many citizens choose not to join a guild—some because they can't be bothered, and others because they have philosophical objections to the very idea of guilds. The so-called guildless are especially common in areas that might be considered rural: places farther from the heart of the city and the larger exurban districts. But even in the city's heart, some guildless citizens actively oppose the influence of the guilds, blaming the world's strife and suffering on an elite hierarchy that seeks to take control, consolidate wealth, and fragment a populace against itself. The numbers of the guildless include people engaged in a wide variety of trades and services that aren't managed and regulated by the guilds, from baking to cartography. University professors, guides, traders, and bartenders might be guildless. Criminal gangs set themselves up as rivals to the Orzhov, and even military forces operate independent of guild control, serving as neighborhood police forces or mercenaries for hire. About half of Ravnica's population is guildless. That proportion is higher for some races than others: nearly all elves, for example, belong to the Golgari, Selesnya, or Simic guilds, but a majority of goblins are guildless. Loxodons tend to have a strong sense of community, so they readily join guilds. And when they don't, they join groups of another sort, such as mercenary companies or cults. Simic hybrids are all created within the Simic Combine, so it's rare for them not to be part of it.": "公会可能被认为是拉夫尼卡的核心和灵魂，但它们并不是构成这个城市的全部。许多市民选择不加入公会--有些是因为他们不愿意，有些是因为他们在哲学上反对公会的想法。所谓的无公会者在可能被认为是农村的地区特别常见：远离城市中心的地方和较大的郊区。但即使在城市中心，一些无公会的市民也积极反对公会的影响，将世界上的纷争和苦难归咎于精英阶层，他们试图控制、巩固财富，并使民众自相残杀。无公会的人数包括从事各种不受公会管理和规范的贸易和服务的人，从烘烤到制图。大学教授、导游、商人和酒保都可能是无公会者。犯罪团伙将自己设定为Orzhov的对手，甚至军事力量也独立于公会控制之外，充当附近的警察部队或受雇的雇佣兵。拉夫尼卡大约一半的人口是无公会的。一些种族的这一比例高于其他种族：例如，几乎所有的精灵都属于戈尔加里、塞勒斯尼亚或西米克公会，但大多数地精都没有公会。Loxodons倾向于有强烈的社区意识，所以他们很容易加入公会。如果他们不这样做，他们就会加入另一种团体，如雇佣兵公司或邪教。西米克混血儿都是在西米克联合体内创造的，所以他们很少不成为联合体的一部分。",
	"As you advance the goals of your guild through your adventures, you become an increasingly important part of the guild's activities. You might rise through the ranks, eventually taking up a position at the right hand of the guildmaster—or even becoming the master yourself!": "当你通过冒险推进你的公会的目标时，你会成为公会活动中越来越重要的一部分。你可能会通过等级的提升，最终成为公会会长的左右手--或者甚至自己成为会长！这就是为什么你会成为公会的一员。",
	"Your status in your guild is measured by your renown score. As you increase that score, you gain the opportunity to advance in the ranks of the guild.": "你在行会中的地位是由你的声望分数来衡量的。当你增加这个分数时，你就有机会在公会的等级中晋升。",
	"When you join a guild as a starting character, your renown score with that guild is 1. Your renown score increases by 1 when you do something to advance the guild's interests, assuming that other members of the guild are aware of what you've done. Each guild's description in this chapter includes a discussion of its goals and your role in pursuing those goals, which your DM will use to judge whether you earn an increase in your renown score.": "当你作为起始角色加入一个公会时，你在该公会的声望值为1。当你做了一些促进公会利益的事情时，你的声望值会增加1，前提是公会的其他成员知道你做了什么。本章中每个公会的描述都包括对其目标和你在追求这些目标中的作用的讨论，你的管理员将根据这些讨论来判断你是否能获得声望分数的增加。",
	"The various ranks within the guilds describe the range of tasks you might perform, from testing experimental Izzet weaponry to leading a squad of Boros soldiers into battle. When you're assigned a mission that involves an adventure—leaving behind your guild holdings and putting yourself in danger—and you complete that mission, your renown score with that guild increases by 2. Chapter 4 includes information for the DM about missions appropriate for your guild.": "行会中的各种等级描述了你可能执行的任务范围，从测试实验性的伊泽特武器到带领一队波洛斯士兵上战场。当你被分配到一个涉及冒险的任务时--抛开你的公会财产并将自己置于危险之中--你完成了这个任务，你在该公会的声望值就会增加2。",
	"Other tasks that don't involve adventuring can also improve your renown score. You can use the time between adventures to improve your renown within your guild by performing these tasks, as well as by socializing with prominent people in the guild. After doing so for a total number of days equal to your current renown score multiplied by 10, your renown score increases by 1.": "其他不涉及冒险的任务也可以提高你的声望值。你可以利用两次冒险之间的时间来提高你在公会中的声望，通过执行这些任务，以及与公会中的知名人士进行社交。这样做的总天数等于你目前的声望值乘以10，你的声望值会增加1。",
	"At your DM's discretion, you might also have a renown score in a guild you don't belong to. You can't ever formally advance in rank within another guild, but a high renown score can earn you additional contacts, favors, and other benefits. This option can be useful in an intrigue-heavy campaign where the adventurers spend a lot of time trying to influence the leaders of various guilds.": "根据DM的决定，你也可能在一个你不属于的公会里有一个声望值。你不能在另一个行会中正式提升等级，但高的声望分可以为你赢得额外的联系、恩惠和其他好处。这个选项在阴谋重重的战役中很有用，因为冒险者要花很多时间去影响各个行会的领袖。",
	"As you gain renown in a guild, you gain certain benefits. Most benefits are guild-specific, but there are general benefits that apply no matter which guild you belong to:": "当你在一个行会中获得声望时，你会获得某些好处。大多数好处是公会特有的，但也有一些一般的好处，无论你属于哪个公会都适用。",
	"{@b Renown 3 or Higher}. When you have a renown score of at least 3 with your own guild, you are an established and respected member of the guild. Other members of the guild have a friendly attitude toward you by default. (Individual members of the guild might have reasons to dislike you despite your renown.) They provide you with lodging and food in dire circumstances and pay for your funeral if needed. If you are accused of a crime, your guild offers legal support, as long as a good case can be made for your innocence or the crime was justifiable.": "{@b Renown 3 or Higher}. 当你在自己的公会中的声望分数至少达到3分时，你就是公会中成熟的、受尊敬的成员。公会的其他成员默认对你有友好的态度。(尽管你的声望很高，但公会的个别成员可能有理由不喜欢你）。他们在恶劣的情况下为你提供住宿和食物，如果需要的话，还会为你的葬礼买单。如果你被指控犯罪，你的公会会提供法律支持，只要能很好地证明你是无辜的或犯罪是合理的。",
	"{@b Renown 5 or Higher}. When your renown score with any guild reaches 5, you gain an additional contact within the guild. This contact might be a character you met during your adventures or someone who seeks you out because of your fame. Your DM will assign you a contact or have you roll on the Contacts table for the appropriate guild.": "{@b Renown 5 or Higher}. 当你在任何公会的声望值达到5时，你会在该公会中获得一个额外的联系人。这个联系人可能是你在冒险过程中遇到的一个角色，或者是因为你的名气而找你的人。你的管理员会给你指定一个联系人，或者让你在联系人表上为相应的行会打分。",
	"Some guilds—notably Azorius, Orzhov, and Boros—have well-defined hierarchies that characters can ascend through as they improve their renown scores.": "一些公会--特别是阿佐里乌斯（Azorius）、奥尔佐夫（Orzhov）和鲍罗斯（Boros）--有明确的等级制度，角色可以在提高声望值的过程中升迁。",
	"Other guilds have positions of honor that characters can apply for if their renown score is high enough. Not every member of the Selesnya Conclave aspires to be a sagittar (an archer assigned to guard an important guild location), but any character who meets the prerequisites can apply for the position. Ultimately, the DM decides whether a character qualifies for such a role, with a certain renown score as a minimum requirement.": "其他行会有一些荣誉职位，如果他们的声望值足够高，就可以申请。并非每个塞勒斯尼亚公会的成员都渴望成为sagittar（被派去守卫公会重要地点的弓箭手），但任何符合前提条件的角色都可以申请这个职位。最终，DM决定一个角色是否有资格担任这样的角色，一定的声望值是最低要求。",
	"Several guilds provide a salary among the benefits of renown within the guild. The salary is described as sufficient to maintain a lifestyle of a certain level. If you earn a salary, you can live at the specified lifestyle without paying the normal daily expenditure. See {@book chapter 5|PHB|5|Expenses} of the {@book Player's Handbook|PHB} for more information on lifestyle expenses.": "一些行会在行会内的声誉福利中提供工资。工资被描述为足以维持一定水平的生活方式。如果你赚取了工资，你就可以在指定的生活方式下生活，而无需支付正常的日常开支。关于生活方式支出的更多信息，请参见{@book chapter 5|PHB|5|Expenses}的{@book Player's Handbook|PHB}。",
	"A prominent position in a guild often allows you to call on the services of lower-ranking members to assist you in your work. When you do, they are assumed to be loyal followers who help you to the best of their ability. Some of them are assigned to help you for the duration of a single task or mission, while others are under your permanent command, staffing a laboratory, workshop, or garrison where you are in charge. Depending on their role, they might help you in dangerous situations (like combat) or flee from them. You might assign them to perform tasks in your absence, which could include undertaking research, looking for witnesses to a crime, or carrying out a small-scale raid, for example, depending on their role and capabilities. You carry the responsibility for their lives and welfare, ultimately, and if the guild decides that you are abusing your authority and mistreating the members beneath you, you might lose renown, lose your rank or status in the guild, or even be cast out of the guild.": "在行会中的重要地位往往允许你调用低级成员的服务来协助你的工作。当你这样做时，他们被认为是忠诚的追随者，会尽其所能地帮助你。他们中的一些人被指派在单一任务或使命期间帮助你，而另一些人则在你的长期指挥下，为你负责的实验室、车间或驻军配备人员。根据他们的角色，他们可能在危险的情况下帮助你（如战斗），也可能从危险中逃离。你可能会指派他们在你不在的时候执行任务，这可能包括进行研究，寻找犯罪的证人，或者进行一次小规模的突袭，例如，根据他们的角色和能力。你最终要对他们的生活和福利负责，如果公会决定你滥用权力，虐待你下面的成员，你可能会失去声望，失去你在公会的等级或地位，甚至被赶出公会。",
	"If you commit a serious offense against your guild or its members, you might lose renown within the guild. The extent of the loss depends on the infraction and is left to the DM's discretion. A character's renown score with a guild can never drop below 0. If your renown score drops below the threshold for a rank or privilege you have attained, you lose that benefit. Even if you regain the lost renown, you might find it more difficult to again secure a position or rank you have previously lost.": "如果你对你的公会或其成员犯下严重的违法行为，你可能会在公会中失去声望。损失的程度取决于违规行为，由管理员决定。如果你的声望值低于你已经获得的等级或特权的阈值，你就会失去该利益。即使你重新获得了失去的声望，你可能会发现再次获得你以前失去的职位或等级更加困难。",
	"As you're playing a character associated with one of the guilds, think about your character's relationship with the guild. Guild members can be grouped into four categories, depending on their motivations and priorities: loyalists, opportunists, rebels, and anomalies. Which one of these descriptions best fits your character?": "当你在扮演一个与某个行会有关的角色时，要考虑你的角色与行会的关系。行会成员可以根据他们的动机和优先次序分为四类：忠诚者、机会主义者、反叛者和异常者。这些描述中的哪一个最适合你的角色？",
	"{@b Loyalists} join a guild because they firmly believe in the guild's ideals and want to advance its goals. Their membership in the guild is a badge of identity for them. They're typically of the races and classes most strongly associated with the guild, and their personality traits and ideals fall in line with the suggestions in this chapter. An idealistic human or a minotaur paladin in the Boros Legion is an example of a loyalist.": "{@b Loyalists}加入行会是因为他们坚信行会的理想，并希望推动行会的目标。他们在行会中的成员身份是他们的一个徽章。他们通常属于与公会联系最紧密的种族和阶级，他们的个性特征和理想与本章的建议相一致。一个理想主义的人类或博罗军团中的牛头人圣骑士就是一个忠诚者的例子。",
	"{@b Opportunists} join a guild based on what they can gain from becoming members. Every guild offers its members something—whether concrete benefits such as opportunities for wealth or more subtle, intangible rewards such as social status—and getting that something is the primary motivation for this type of character. Opportunists often pay lip service to the ideals and goals of the guild, looking out for themselves first and the guild second (at best). A selfish human fighter who uses membership in the Boros Legion as an excuse to bully and steal from others would be an opportunist.": "{@b Opportunists}加入一个公会是基于他们能从成为会员中获得什么。每个公会都会为其成员提供一些东西--无论是具体的利益，如获得财富的机会，还是更微妙的、无形的奖励，如社会地位，而获得这些东西是这类人物的主要动机。机会主义者往往对公会的理想和目标口惠而实不至，首先为自己着想，其次才是为公会着想（最好是）。一个自私的人类战士，把加入波罗斯军团作为欺负和偷窃他人的借口，这就是机会主义者。",
	"{@b Rebels} love the guilds they're in but don't conform to guild expectations. They might be good-hearted idealists trying to bend a shady guild toward nobler pursuits, or they might be selfish egotists hoping to direct the guild's actions toward promoting their own interests. Most rebels are typical members of the guild in terms of race and class, but they vary from type when it comes to personalities and ideals. A Boros legionnaire with tyrannical tendencies who thinks the Boros should enforce justice with an iron fist would be a rebel.": "{@b Rebels}热爱他们所在的行会，但不符合行会的期望。他们可能是心地善良的理想主义者，试图让一个阴暗的公会屈服于更高尚的追求，也可能是自私的利己主义者，希望将公会的行动导向促进自己的利益。大多数反叛者在种族和阶级方面都是典型的公会成员，但当涉及到个性和理想时，他们的类型就不同了。一个有暴虐倾向的博罗军团成员，认为博罗军团应该用铁拳来执行正义，这就是叛军。",
	"{@b Anomalies} are individuals who join guilds contrary to all expectations. Their race or class (or both) is outside the norm for their guild, but their personalities and ideals fall perfectly in line; that's why they joined. A vedalken paladin in the Boros Legion, or an Ordruun minotaur in the Orzhov Syndicate, would fall into this category.": "{@b Anomalies}是加入公会的个人，与所有的期望相反。他们的种族或阶级（或两者）超出了他们公会的标准，但他们的个性和理想却完全符合；这就是他们加入的原因。Boros军团中的维达肯圣骑士，或者Orzhov辛迪加中的奥德鲁恩牛头人，都属于这种类型。",
	"Some adventurers do exactly what they're told, spending their careers doing the bidding of their guild superiors. Most adventuring characters, though, prefer more independence. You can roll a {@dice d6} or choose from the options in the table below to establish a reason for the freedom enjoyed by your character.": "有些冒险者完全听从他们的吩咐，在他们的职业生涯中为他们的公会上级服务。不过，大多数冒险者喜欢更多的独立性。你可以掷出{@dice d6}或从下表中的选项中选择，以确定你的角色享有自由的原因。",
	"I've been around long enough that my guild lets me do what I want.": "我已经在这里呆了很久，我的公会让我做我想做的事。",
	"I've been chosen for special assignments because I'm just that good.": "我被选中执行特殊任务，因为我就是这么优秀。",
	"I've been singled out for special assignments because somebody up the ranks hates me.": "我被挑出来执行特殊任务，因为上级有人讨厌我。",
	"I'm moonlighting, and I'd get in trouble if my superiors knew what I was up to.": "我在做兼职，如果我的上级知道我在做什么，我就会有麻烦。",
	"I've been put at the disposal of another guild because my superiors want to help them.": "我被置于另一个公会的支配之下，因为我的上级想帮助他们。",
	"I've been put at the disposal of another guild because my superiors hope I'll fail.": "我被置于另一个公会的支配之下，因为我的上级希望我失败。",
	"If events in your character's adventuring career warrant it, you can abandon membership in one guild and join a different one. Once you leave a guild, you can rarely go back.": "如果你的角色的冒险生涯中的事件需要，你可以放弃一个行会的成员资格而加入另一个行会。一旦你离开一个公会，你就很少能再回去。",
	"Your DM decides what requirements you must meet to join a new guild. Some guilds welcome new recruits and make the process as simple as possible, while others require a demonstration of loyalty.": "你的DM决定你必须满足哪些要求才能加入一个新的公会。有些公会欢迎新成员加入，并尽可能地简化程序，而有些公会则要求展示忠诚度。",
	"When you change guilds, you lose all the privileges of membership in your original guild, including the background feature granted to you by your original guild and any rank or position you have achieved in that guild. You also lose access to your old guild spells, unless they are already on your class's spell list, among your spells known, or in your spellbook. Except in exceptional circumstances, your renown score with your original guild becomes 0.": "当你改变行会时，你会失去在原行会中的所有特权，包括原行会授予你的背景特征和你在该行会中取得的任何等级或职位。你也失去了使用旧公会法术的权利，除非这些法术已经在你等级的法术列表中，在你的已知法术中，或者在你的法术书中。除非在特殊情况下，你在原公会的声望值变为0。",
	"Your old guild expects you to return your guild insignia, and your new guild gives you one to replace it.": "你的旧行会希望你归还你的行会徽章，而你的新行会给你一个徽章来代替它。",
	"You gain the privileges of membership in your new guild. These include the background feature granted by your new guild, although your DM might decide that it takes you a while to gain the full benefit. For example, a character who leaves another guild to join the Gruul Clans doesn't immediately know the ways of the rubblebelts, but has to gain that familiarity over time. You also gain access to your new guild spells.": "你获得了新行会成员的特权。这些包括你的新公会授予的背景功能，尽管你的DM可能会决定你需要一段时间才能获得全部好处。例如，一个离开另一个公会加入格鲁尔家族的角色不会立即知道瓦砾地带的方式，而是要随着时间的推移获得这种熟悉感。你还可以获得新公会的法术。",
	"Your new guild doesn't give you any benefits that assume prior knowledge or experience, including proficiencies, starting equipment (except your guild insignia), and contacts.": "你的新公会不会给你任何假定有知识或经验的好处，包括熟练程度、起始装备（除了你的公会徽章）和联系人。",
	"Officer Lavinia stood before the enormous double doors that led into the highest spire of New Prahv, the lair of the guildmaster. To look at her, nothing would seem out of place: her cape spilled elegantly from her officer's armor, her sword shone like a decorative piece one would hang above a mantel, and her three-sided medals displayed her district-spanning rank.": "拉维尼娅警官站在巨大的双扇门前，这扇门通向新普拉赫夫的最高尖顶，即公会会长的巢穴。看着她，没有什么会显得不合适：她的披风优雅地从她的军官盔甲上溢出来，她的剑像挂在壁炉上的装饰品一样闪闪发光，她的三面奖章显示了她跨越地区的等级。",
	"Bringing order from chaos—that is the mission of the Azorius Senate. Without the extensive legal code crafted and enforced by the Azorius, society would crumble, transforming Ravnica into a field of rubble where the Gruul and the {@creature Rakdos|GGR} do whatever they please. The Azorius carry this weighty responsibility with stoic pride, and they perform their work of legislation, investigation, and enforcement with steely determination.": "从混乱中带来秩序--这就是阿佐里乌斯参议院的使命。如果没有阿佐里乌斯制定和执行的广泛的法律规范，社会就会崩溃，将拉夫尼卡变成一片瓦砾之地，格鲁尔和百分之零点几的人就会为所欲为。阿佐里乌斯人以坚忍不拔的自豪感承担着这一重任，他们以坚定的决心进行立法、调查和执法工作。",
	"The first guildmaster of the Azorius Senate was a sphinx named Azor. He was the author of the original Guildpact, as well as the creator of the elaborate contingency plan that resulted in the creation of the Living Guildpact. The Azorius Senate was meant to carry on his legacy by serving as the legislative body of Ravnica.": "阿索瑞斯元老院的第一任会长是一位名叫阿索尔的斯芬克斯。他是最初《公会契约》的作者，也是精心设计的应急计划的创造者，该计划导致了《生活公会契约》的诞生。阿索里乌斯参议院是为了继承他的遗产，作为拉夫尼卡的立法机构。",
	"The Azorius Senate is supported by three branches, called columns, each led by an arbiter (also called a capital). The capitals of the three columns form the Triumvirate, which advises the guildmaster, Supreme Judge {@creature Isperia|GGR}, an ancient and wise sphinx.": "阿索里乌斯元老院由三个分支支持，称为柱子，每个柱子由一个仲裁者（也叫首都）领导。三个纵队的首领组成三巨头，向公会会长，最高法官（%0%），一个古老而睿智的斯芬克斯提供建议。",
	"The {@b Sova Column} consists of judges and the extensive legal apparatus surrounding them. It is tasked with adjudicating and arbitrating the effects of the law. The column employs legal aides, pages, librarians, experts on precedent, advocates for the accused, public prosecutors, and judges.": "{@b Sova Column}由法官和围绕他们的大量法律机构组成。它的任务是对法律的效力进行裁决和仲裁。该栏目雇用了法律助理、版面人员、图书管理员、先例专家、被告的辩护人、公诉人和法官。",
	"The {@b Jelenn Column} writes and enacts the laws of Ravnica, involving the efforts not just of the designated legislators but also a network of bureaucrats: aides, writers, researchers, lobbyists, clerks, and so on.": "{@b Jelenn Column}撰写和颁布拉夫尼卡的法律，不仅涉及指定的立法者的努力，还涉及一个官僚网络：助手、作家、研究员、说客、文员等等。",
	"The {@b Lyev Column} enforces the law as Ravnica's police force. The many-leveled hierarchy of the Lyev Column includes arresters, investigators, officers, and lawmages. The Lyev Column is also venturing into the work of managing surveillance and precognition. Most adventuring characters, by their nature and because of their capabilities, are associated with the active work of the Lyev Column rather than the behind-the-scenes activity of the other columns.": "{@b Lyev Column}作为拉夫尼卡的警察部队执行法律。利耶夫纵队的多级等级制度包括逮捕者、调查员、官员和法师。利耶夫纵队也在涉足管理监视和预知的工作。大多数冒险人物，由于他们的性质和能力，都与利耶夫纵队的积极工作有关，而不是其他纵队的幕后活动。",
	"The Azorius Senate's ultimate goal is the perfection of society. They want to protect the people of Ravnica and foster a community of peace and harmony. A society's values, they contend, are reflected in the laws it creates. Something is good if it is lawful. To the Azorius, the highest virtue is a society built on stability and order, and the guild's elaborate system of laws is structured to prevent wrongdoing first and foremost, even at the expense of certain liberties. The Azorius can act as a benevolent proactive force that keeps evildoers in check, but it can also act as an oppressive bureaucratic force that stifles freedom and expression.": "阿佐里乌斯参议院的最终目标是社会的完善。他们希望保护拉夫尼卡的人民，培养一个和平与和谐的社区。他们认为，一个社会的价值观反映在其制定的法律中。只要是合法的东西就是好东西。对Azorius来说，最高的美德是一个建立在稳定和秩序之上的社会，公会精心设计的法律体系首先是为了防止错误行为，甚至以牺牲某些自由为代价。阿佐里乌斯可以作为一种仁慈的主动力量，使坏人受到制约，但它也可以作为一种压迫性的官僚力量，扼杀自由和表达。",
	"In the absence of the Living Guildpact, the Azorius are uncertain who is supposed to maintain balance among the guilds. As a group, they are convinced that the system can't be disrupted, but they are challenged by the reality that the one person who is meant to hold their world together never seems to be around. The Azorius Senate is invoking emergency powers with increasing frequency, and the Lyev Column's enforcers are wielding an ever-growing amount of influence.": "在没有活着的行会契约的情况下，Azorius人不确定谁应该维持各行会之间的平衡。作为一个团体，他们相信这个系统是不会被破坏的，但是他们受到了现实的挑战，那就是那个要维持他们世界的人似乎从来没有出现过。Azorius参议院越来越频繁地引用紧急权力，而Lyev Column的执行者们正在发挥着越来越大的影响力。",
	"The Azorius guild embraces the belief that Ravnican society has come too far to succumb to chaos. Civilization can be saved only through the guidance of a strong, safety-focused government. In the mind of the Azorius, the threat of chaos is imminent. They believe it is time to face facts and do whatever is necessary to protect the people and preserve the force of law.": "阿佐里乌斯公会相信，拉夫尼卡社会已经走到了尽头，不能再向混乱屈服。只有通过一个强大的、以安全为中心的政府的指导，才能拯救文明。在Azorius的心目中，混乱的威胁迫在眉睫。他们认为现在是时候面对现实，采取一切必要的措施来保护人民，维护法律的力量。",
	"The Azorius, as always, see agents of disorder as their greatest enemies. They have cracked down on the Gruul Clans and imposed a variety of creatively written laws outlawing that guild's presence in as many public places as possible. The Azorius also abhor the satirical shows of the {@creature Rakdos|GGR} (in part because the Azorius are frequently ridiculed by {@creature Rakdos|GGR} performers) and attempt to curb them with new decrees about public performances. In response to attempts by other guilds to edge their way around the system, the Azorius routinely create new laws to support or countermand old ones.": "像往常一样，阿佐里乌斯将混乱的代理人视为他们最大的敌人。他们对格鲁尔家族进行了打击，并实施了各种创造性的法律，在尽可能多的公共场所宣布该公会为非法。阿佐里乌斯也憎恨{@creature Rakdos|GGR}的讽刺表演（部分原因是阿佐里乌斯经常被{@creature Rakdos|GGR}的表演者嘲笑），并试图用有关公共表演的新法令来遏制它们。为了应对其他行会试图绕过该系统的做法，Azorius经常制定新的法律来支持或抵制旧的法律。",
	"{@b Alignment}: Usually lawful, often neutral": "{@b Alignment}: 通常是合法的，经常是中立的",
	"{@b Suggested Races}: Human, vedalken": "{@b Suggested Races}: 人类, vedalken",
	"{@b Suggested Classes}: Bard, cleric, fighter, paladin, wizard": "{@b Suggested Classes}: 吟游诗人、牧师、战士、圣骑士、巫师",
	"You might enjoy playing a character who belongs to the Azorius Senate if one or more of the following statements are true:": "如果以下一个或多个说法是真的，你可能会喜欢扮演一个属于阿佐里乌斯参议院的角色。",
	"You're drawn to the idea of a hard-bitten police officer trying to impose order on a chaotic world.": "你被一个强硬的警察试图在一个混乱的世界上施加秩序的想法所吸引。",
	"You like the idea of using magic to control enemies.": "你喜欢用魔法来控制敌人的想法。",
	"You like playing enchanter wizards, clerics of law, or unbending paladins.": "你喜欢玩魔法师、法律牧师或不屈的圣骑士。",
	"As a recruit to the Azorius Senate, you were quickly immersed in the law. You might have clerked for a judge or a legislator, been an apprentice to a practitioner of law magic, studied rhetoric with diplomats, or trained to patrol the streets and enforce the law. As your training comes to an end and your adventuring career begins, you must decide whether to focus on law enforcement or to operate primarily within the bureaucracy of the senate.": "作为Azorius元老院的新人，你很快就沉浸在法律之中。你可能是法官或立法者的书记员，是法律魔法从业者的学徒，与外交官一起学习修辞，或者接受训练在街上巡逻和执法。当你的训练结束，你的冒险生涯开始时，你必须决定是专注于执法还是主要在参议院的官僚体系中运作。",
	"Most Azorius adventurers belong to the guild's police force. They are soldiers or spellcasters who patrol the city in teams or singly, preventing crimes or stopping them in progress. If you want to pursue a career in law enforcement, choose the path of the lawmage, the precognitive mage, or the arrester.": "大多数Azorius冒险者属于公会的警察部队。他们是士兵或施法者，以团队或单人形式在城市中巡逻，防止犯罪或阻止犯罪的发生。如果你想从事执法工作，请选择法师、预知法师或逮捕者的道路。",
	"As a spellcaster in the Azorius Senate, you use your magic to compel or restrain malefactors and scofflaws (perhaps as a wizard specialized in the School of Enchantment). You might also use your magic to protect Azorius soldiers and innocent bystanders from harm (perhaps as a wizard specialized in the School of Abjuration or as a cleric of the Order Domain, which is described in {@book chapter 1|GGR|1}). In any case, you're called a lawmage, and you can aspire to the title of justiciar and then deputy as your standing within the guild increases.": "作为阿索里乌斯元老院的施法者，你用你的魔法来蛊惑或约束坏人和恶棍（也许是作为魔法学院的专业巫师）。你也可以用你的魔法来保护Azorius的士兵和无辜的旁观者免受伤害（也许是作为一个专攻咒语学校的巫师，或者是作为一个秩序领域的牧师，这在{@book chapter 1|GGR|1}中有所描述）。在任何情况下，你都被称为法师，随着你在行会中地位的提高，你可以渴望获得justiciar的头衔，然后是副手。",
	"If you are a spellcaster with some ability to glimpse the future (perhaps a wizard specialized in the School of Divination or a cleric of the Knowledge Domain), you can use this ability to try to prevent crime before it occurs, serving as a precognitive mage. These mages occupy a small niche on the periphery of the guild, and the guild hasn't developed a bureaucratic structure to accommodate them, so they advance through the same ranks as lawmages.": "如果你是一个具有某种窥视未来能力的施法者（也许是一个专攻占卜学派的巫师或知识领域的牧师），你可以利用这种能力来试图在犯罪发生之前进行预防，作为一个预知法师。这些法师占据了公会外围的一个小角落，而且公会还没有发展出一个官僚结构来容纳他们，所以他们和法师一样通过等级晋升。",
	"As a martial character, you can serve as an arrester in the Azorius Senate. You might be a fighter (of any martial archetype) or a paladin who has sworn the Oath of Vengeance, for example. Arresters maintain the peace by removing threats—both actual and potential—identified through regular patrols, citizen reports, and occasionally alerts from the precognitive mages. As you gain the respect of your superiors, you can be promoted to the rank of officer or imperator.": "作为一个武将角色，你可以在阿索里乌斯元老院担任逮捕者。例如，你可以是一个战士（任何武术原型）或一个发誓要复仇的圣骑士。逮捕者通过定期巡逻、市民报告以及偶尔来自预知法师的警报来消除实际和潜在的威胁，从而维护和平。当你获得上级的尊重时，你可以被提升为军官或御林军的级别。",
	"Bureaucracy might seem like the opposite of adventure, but it is possible to immerse yourself in the life of a civil servant in the Azorius Senate and still live an adventurous life. You might be a mild-mannered judge's clerk or scribe who got caught up in a whirlwind chain of events beyond your control, or you might moonlight as a vigilante in defiance of the law you are supposed to uphold. Or you could serve a diplomatic function as an elocutor.": "官僚主义似乎是冒险的反面，但有可能让你沉浸在阿索里乌斯参议院的公务员生活中，仍然过着冒险的生活。你可能是一个温和的法官文员或抄写员，被卷入了一连串超出你控制的事件中，或者你可能兼职做一个义务兵，无视你应该维护的法律。或者，你可以作为一名口才师履行外交职能。",
	"As a skilled orator and diplomat (perhaps a bard of the College of Lore), you can put your talents to use in the guild as an elocutor. The Azorius are known for their measured, patient speech, and the elocutors are the primary voice through which the senate communicates with the other guilds and the people of Ravnica. Thus, you might serve as an emissary from the Azorius to another guild, working to settle trade or territorial agreements, temporary alliances, and the like. You might have the task of securing the support of key senators for a particular piece of legislation or treaty. Well-established elocutors can be rewarded with the rank of scribe or emissary.": "作为一个熟练的演说家和外交家（也许是洛尔学院的吟游诗人），你可以在公会中发挥你的才能，成为一名口才师。阿索里乌斯人以其有分寸、有耐心的演讲而闻名，而口才师是元老院与其他公会和拉夫尼卡人民交流的主要渠道。因此，你可能会作为阿佐里乌斯的使者前往其他公会，致力于解决贸易或领土协议、临时联盟等问题。你的任务可能是确保关键参议员对某项立法或条约的支持。成熟的口才者可以得到文士或使者的奖励。",
	"The {@background Azorius Functionary|ggr} background is available for characters who are part of the Azorius guild.": "{@background Azorius Functionary|ggr}的背景对属于Azorius行会的角色是可用的。",
	"An adventuring party made up entirely of Azorius members could be a specialized team dedicated to law enforcement. A soldier (a fighter or paladin) and a lawmage (wizard) would form the core of the party, supported by a precognitive mage (cleric) who helps direct their missions. An elocutor (bard) could round out the party, serving as the group's negotiator and spokesperson.": "一个完全由Azorius成员组成的冒险队伍可以是一个专门用于执法的团队。一名士兵（战士或圣骑士）和一名法师（巫师）将构成这个队伍的核心，由一名帮助指导他们任务的预知法师（牧师）支持。一个吟游诗人可以充实这个队伍，作为这个队伍的谈判者和发言人。",
	"The heads of the three columns of the Azorius Senate are called arbiters or capitals. The arbiter of the Sova Column (the judiciary) is Leonos II, a wise and kind human judge and lawmage who takes pains to consider all perspectives before issuing a judgment—even the perspectives of the spirits of the dead, with whom he can communicate. He is patient and utterly loyal to the guild. The Jelenn Column (the legislature) is led by a vedalken lawmage named Uzana, renowned for a nearly perfect memory. She has memorized every statute of Azorius law, and much of her speech is quotations from those statutes. The hussar commander Agmand Sarv is the arbiter of the Lyev Column, the senate's law enforcement branch. Despite the fact that he has never been in combat, he has earned a reputation as a brilliant military strategist. His tactical genius is unquestioned, but his lack of battle experience did cause some controversy among the soldiers and lawmages of the Lyev Column when he was appointed to be its head.": "阿索里乌斯元老院的三个柱子的负责人被称为仲裁者或首领。索瓦柱（司法机构）的仲裁者是莱昂诺斯二世，他是一位睿智而善良的人类法官和法师，在作出判决前会不厌其烦地考虑所有的观点--甚至包括死灵的观点，他可以与死灵沟通。他很有耐心，对公会完全忠诚。杰伦纵队（立法机构）由一位名叫乌扎娜的维达肯法师领导，她以几乎完美的记忆力而闻名。她已经记住了阿索里乌斯的每一条法规，她的大部分讲话都是引用这些法规的内容。轻骑兵指挥官阿格曼德-萨夫（Agmand Sarv）是元老院执法部门利耶夫纵队的仲裁者。尽管他从未参加过战斗，但他已经赢得了杰出的军事战略家的声誉。他的战术天才是毋庸置疑的，但当他被任命为里耶夫纵队的负责人时，他缺乏战斗经验确实在士兵和法师中引起了一些争议。",
	"By gaining renown as a member of the Azorius Senate, you can advance within the guild. Promotion through the ranks requires the approval of a superior officer. Advancement is a reward for services rendered to the guild, rather than an automatic consequence of increased renown.": "作为阿索里乌斯元老院的成员，通过获得声誉，你可以在行会内晋升。级别的提升需要上级官员的批准。晋升是对为公会提供服务的奖励，而不是名望增加后的自动结果。",
	"Your specific title depends on your role in the guild:": "你的具体头衔取决于你在行会中的角色。",
	"If you are a lawmage or a precognitive mage, you assume the title of justiciar.": "如果你是一个法师或一个预知法师，你就会承担正义者的头衔。",
	"If you are an arrester, you become an officer.": "如果你是一名逮捕者，你就会成为一名官员。",
	"If you are a bureaucrat (including an elocutor), you become a scribe.": "如果你是一个官僚（包括一个口才家），你就会成为一个抄写员。",
	"As an Azorius official, you can call on recruits (use the {@creature soldier|GGR} stat block) to perform mundane tasks and errands for you, but they will not accompany you into dangerous circumstances.": "作为一名阿佐里乌斯官员，你可以召唤新兵（使用（%0%）状态块）为你执行普通的任务和差事，但他们不会陪同你进入危险的环境。",
	"No Azorius official lives in poverty. Between adventures, you earn a salary that supports you at a modest lifestyle.": "没有一个阿索里乌斯官员生活在贫困之中。在冒险的间隙，你赚取的薪水可以支持你的适度生活。",
	"Your new title depends on your previous role as an official in the Azorius Senate:": "你的新头衔取决于你以前在Azorius元老院的官员角色。",
	"If you are a justiciar, you become a deputy with a specific title, such as Deputy of Acquittals, Deputy of Indictment, Deputy of Deposition, Deputy of Arraignment, or Deputy of Arbitration.": "如果你是一名法官，你会成为一名有特定头衔的副手，如无罪释放副手、起诉书副手、取证副手、提审副手或仲裁副手。",
	"If you are an officer, you become an imperator.": "如果你是一名官员，你就会成为一名帝国主义者。",
	"If you are a scribe, you become an emissary.": "如果你是一个抄写员，你就会成为一个使者。",
	"You are recognized as an authority in your field. You gain an {@reward Azorius charm|GGR} (described in {@book chapter 5|GGR|5}) at the start of each mission you undertake on the guild's behalf. At the start of any such mission, you can secure the assistance of a squad of {@dice 1d4} arresters (use the {@creature soldier|GGR} stat block) plus one {@creature lawmage|GGR}. These individuals remain with you until the mission ends.": "你被认为是你所在领域的权威。在你代表公会执行的每个任务开始时，你会获得一个{@reward Azorius charm|GGR}（在{@book chapter 5|GGR|5}中描述）。在任何这样的任务开始时，你可以获得一队{@dice 1d4}捕快（使用{@creature soldier|GGR}状态块）加上一个{@creature lawmage|GGR}的协助。这些人一直和你在一起，直到任务结束。",
	"Between adventures, you earn enough money pursuing your duties to support yourself at a comfortable lifestyle.": "在冒险的间隙，你通过履行职责赚取足够的钱，以舒适的生活方式支持自己。",
	"Your new title depends on your broader interests as they relate to one of the three columns of the Azorius Senate, not on the titles you bore as an official and an authority:": "你的新头衔取决于你更广泛的利益，因为它们与阿索里乌斯元老院的三个栏目之一有关，而不是取决于你作为官员和权威所拥有的头衔。",
	"If your interests lie in law enforcement, you become a minister within the Lyev Column. You receive a specific title, such as Minister of Impediments or Minister of Fallacies.": "如果你的兴趣在于执法，你就会成为里耶夫纵队的一名部长。你会得到一个特定的头衔，如障碍物部长或谬论部长。",
	"If your interests concern the judiciary, you become a judge within the Sova Column.": "如果你的兴趣涉及司法部门，你就成为索瓦纵队内的一名法官。",
	"If you want a position on the legislative body of the Jelenn Column, you become a senator.": "如果你想在杰伦柱的立法机构中占有一席之地，你就成为一名参议员。",
	"Regardless of your specific title, you can secure the aid of up to {@dice 3d4} {@creature Soldier|GGR|soldiers} and one or two {@creature Lawmage|GGR|lawmages} whenever you set out on a guild-approved mission.": "无论你的具体头衔是什么，只要你开始执行公会批准的任务，你就可以获得多达（%0%）（%1%）和一到两个（%2%）的援助。",
	"Between adventures, your responsibilities to the guild—including supervising arresters, judging legal cases, or writing laws—earns you enough money to support yourself at a wealthy lifestyle.": "在冒险的间隙，你对公会的责任--包括监督逮捕者、审判法律案件或编写法律--为你赚取足够的钱来支持你的富裕生活。",
	"As an arbiter (or capital), you serve as the head of your column. Only {@creature Isperia|GGR}, the Supreme Judge, can appoint you to this position, and only if one of the three existing arbiters leaves her service.": "作为一名仲裁员（或资本），你担任你的专栏的负责人。只有{@creature Isperia|GGR}，最高法官，可以任命你为这个职位，而且只有在现有的三个仲裁员中的一个离开她的服务。",
	"As an arbiter, all the resources of your column are at your disposal, and you have the ear of {@creature Isperia|GGR} as a member of her advisory Triumvirate. You also keep the salary you earned as a minister, judge, or senator, sustaining a wealthy lifestyle between adventures.": "作为一个仲裁者，你所在的栏目的所有资源都由你支配，而且你作为她的顾问三巨头的成员，拥有（%0%）的耳朵。你还可以保留你作为部长、法官或参议员所获得的薪水，在冒险之间维持富裕的生活。",
	"As far as the Azorius are concerned, every other guild in Ravnica is hastening along the road to anarchy. Even other guilds that are inclined toward order (such as the Boros, Orzhov, and Selesnya) are ignoring or exploiting the law.": "就Azorius而言，Ravnica的其他公会都在加速走向无政府状态。即使是其他倾向于秩序的行会（如Boros、Orzhov和Selesnya）也在无视或利用法律。",
	"You participate in missions to thwart the criminals of other guilds, from overzealous Boros vigilantes to insidious Golgari assassins. Dimir spies, Orzhov extortionists, and bloodthirsty {@creature Rakdos|GGR} performers keep Azorius peacekeepers busy enough, without the added complications of reckless Izzet and Simic experiments putting the citizenry in danger.": "你参与任务，挫败其他公会的罪犯，从过度热心的Boros义警到阴险的Golgari刺客。迪米尔间谍、奥卓夫勒索者和嗜血的{@creature Rakdos|GGR}表演者让阿佐里乌斯的维和人员够忙的了，没有鲁莽的伊泽特和西米克实验让公民处于危险之中的额外复杂情况。",
	"Of course, whenever the members of another guild decide to operate within the law, they are potential allies for the Azorius. Even some members of the Cult of {@creature Rakdos|GGR} can be pragmatic enough to stifle their impulses for a time in order to join forces against a common enemy.": "当然，只要其他行会的成员决定在法律范围内活动，他们就是阿佐里乌斯的潜在盟友。甚至一些{@creature Rakdos|GGR}邪教的成员也能务实地暂时扼杀他们的冲动，以便联合起来对付共同的敌人。",
	"Because of its authoritarian, overreaching grasp, the Azorius Senate's relationships with other guilds are rarely positive. Azorius members tend to view members of other guilds as dangerous threats to order, while other guild members see the Azorius as rigid and tyrannical.": "由于它的专制和过度控制，Azorius元老院与其他行会的关系很少是积极的。阿佐里乌斯成员倾向于将其他行会的成员视为对秩序的危险威胁，而其他行会成员则认为阿佐里乌斯是僵化和专制的。",
	"\"Their vigilantism is tremendously dangerous without a hand to control it.\"": "\"他们的私刑是巨大的危险，没有人控制它。\"",
	"\"A perennial thorn in our side. Though they were once our greatest foes, not even the masters of espionage can hide from our watchful eyes.\"": "\"我们身边的一个常年的刺。虽然他们曾经是我们最大的敌人，但即使是间谍活动的大师也无法躲避我们的监视。\"",
	"\"Their underground structures break numerous building regulations, but at least they fulfill their duties as garbage collectors.\"": "\"他们的地下结构违反了许多建筑法规，但至少他们履行了作为垃圾收集者的职责。\"",
	"\"The Gruul are dangerous anarchists with no interest in furthering the development of civilization. They serve no useful purpose.\"": "\"格鲁尔人是危险的无政府主义者，对促进文明的发展毫无兴趣。他们没有任何有用的目的。\"",
	"\"Eccentric and occasionally explosive, but generally harmless, for now. In their paranoia they have enlarged their weapon stockpiles, but they lack the clarity of vision to put them to use.\"": "\"古怪，偶尔有爆炸性，但总的来说是无害的，就目前而言。在他们的偏执中，他们扩大了他们的武器储备，但他们缺乏清晰的视野，无法将其投入使用。\"",
	"\"Their brazen exploitation of our laws will be their downfall. They are an insidious threat that could tear society apart from the inside.\"": "\"他们公然利用我们的法律，这将是他们的垮台。他们是一种阴险的威胁，可能从内部将社会撕裂。\"",
	"\"An absolute blight on Ravnica. They are clowns who know nothing of culture and exist only to torment the functioning members of society.\"": "\"拉夫尼卡的一个绝对污点。他们是对文化一无所知的小丑，只为折磨社会上的正常成员而存在。\"",
	"\"The Conclave plays by the rules and keeps to itself. Until its members become too numerous, they are of little threat to us.\"": "\"协约国按规则行事，保持自我。在其成员变得太多之前，他们对我们没有什么威胁。\"",
	"\"The Simic experiment with matters that disobey the laws of nature and the laws of Ravnica. We must not let them gain influence.\"": "\"西米克人对不服从自然法则和拉夫尼卡法则的事务进行实验。我们决不能让他们获得影响。\"",
	"A brown-bearded, broad-chested man clad in massive-shouldered plate armor led a battalion of soldiers, the symbol of the Boros Legion emblazoned on white cloth draped over their armor. Their soldiers were a variety of races, including humans, a minotaur with a permanent scowl on her face, an impatient-looking goblin, and even some kind of humanoid fire elemental, whose Boros armor floated in protective positions over its animate flame.": "一个长着棕色胡子、胸膛宽大的男人身穿巨大的肩部板甲，带领着一营士兵，他们的盔甲上披着的白布上印着波罗斯军团的标志。他们的士兵是各种种族，包括人类、一个脸上永远带着皱纹的牛头人、一个看起来不耐烦的地精，甚至还有某种人形的火元素，其波罗斯盔甲漂浮在其有生命的火焰上的保护位置。",
	"Clad in shining armor and fueled by righteous zeal, the soldiers of the Boros Legion take up steel against the corruption and lawlessness that gnaw at the soul of Ravnica. Combining the force of law with the military strength to back it up, the Boros work to forge Ravnica into a just society, a safe and healthy community for all. From garrisons throughout the sprawling city, disciplined, stalwart soldiers are dispatched to stand firm against Gruul raids, Dimir infiltration, Golgari corruption, and the subtle influence of more nefarious foes.": "身着闪亮的盔甲，以正义的热情为动力，博罗军团的士兵们拿起武器对抗侵蚀拉夫尼卡灵魂的腐败和不法行为。结合法律的力量和军事力量的支持，博罗军团致力于将拉夫尼卡打造成一个公正的社会，一个安全和健康的社区。从遍布整个城市的驻军中，纪律严明、坚韧不拔的士兵被派去抵御格鲁尔人的袭击、迪米尔人的渗透、戈尔加里人的腐败，以及更邪恶的敌人的微妙影响。",
	"The archangel Razia was the original guildmaster of the Boros Legion, which was established to serve as Ravnica's standing army. Razia served as its guildmaster for almost ten thousand years. Legend says that all the other angels of Ravnica were created in the image of this semidivine figure, and her death was devastating to the guild. {@creature Aurelia|GGR}, the current angelic guildmaster, is the third to hold that title.": "大天使拉齐亚是博罗军团最初的军团长，博罗军团的建立是为了作为拉夫尼卡的常备军。拉齐亚担任军团的军团长将近一万年。传说中，拉夫尼卡的所有其他天使都是按照这个半神的形象创造的，她的死亡对公会来说是毁灭性的。{@creature Aurelia|GGR}，目前的天使公会会长，是第三个拥有这个称号的人。",
	"Minotaurs have a reputation for being both fierce warriors and clever strategists. Thick of muscle, stout of heart, and possessing a burning love of justice and the battlefield, they have become the steel spine of the Boros Legion. Generations of minotaurs of the Ordruun family line have served with honor and distinction, claiming more than fifteen generals to their lineage.": "牛头人以其凶猛的战士和聪明的战略家而闻名。他们肌肉粗壮，心智坚韧，对正义和战场有着强烈的热爱，已经成为波罗斯军团的钢铁脊梁。奥德鲁恩家族的几代牛头人都以荣誉和出色的表现服役，他们的血统里有超过15位将军。",
	"Angels occupy the highest tier of the Boros hierarchy, from the guildmaster {@creature Aurelia|GGR} down to the hosts of holy warriors and advisors in leadership roles. Their opinions and advice are deeply respected in the guild, though the angels aren't above engaging in the machinations of mortal politics. The angels include the wise, strategic warleaders; the holy champions and paragons of war known as firemanes; and battleforce angels, who form the bulk of the legion's angelic warriors.": "天使们占据了博罗等级制度的最高层，从公会会长（%0%）一直到担任领导角色的圣武士和顾问。他们的意见和建议在公会中深受尊重，尽管天使们并不排斥参与凡人的政治阴谋。天使们包括明智的、有策略的战争领袖；被称为火人的神圣冠军和战争典范；以及构成军团天使战士主体的战斗部队天使。",
	"From the perspective of the average Boros soldier, the angels embody the ideals the Boros hold dear. Few mortal soldiers gain admission into the presence of the warleaders and other powerful angels, but battleforce angels fight at the forefront of the legion's ranks, and they form strong friendships with mortals under such life-and-death circumstances. Boros paladins are the members most likely to converse with the angels and be charged with implementing their plans.": "从普通的波罗斯士兵的角度来看，天使体现了波罗斯人所珍视的理想。很少有凡人士兵能够进入战争领袖和其他强大的天使的视线，但战斗部队的天使在军团的最前线作战，他们在这种生死攸关的情况下与凡人结下了深厚的友谊。波洛圣骑士是最有可能与天使交谈并负责执行他们的计划的成员。",
	"The garrison commanders who convey the angels' commands are accessible to the ordinary soldier. In addition to Sunhome, the Boros maintain smaller garrisons throughout the Tenth District, at least one in each of the six precincts.": "传达天使命令的驻军指挥官是普通士兵可以接触到的。除了Sunhome，Boros在整个第十区都有较小的驻军，在六个辖区中至少有一个。",
	"Wherever criminals exploit others, petty tyrants make grabs for power, or violence erupts and leaves devastation in its wake, Boros soldiers are there fighting to make things right.": "无论在哪里，只要有罪犯剥削他人，小暴君争夺权力，或者暴力爆发并留下破坏性的后果，Boros士兵就会在那里战斗，使事情恢复正常。",
	"The Boros Legion is defined by the tension between its goal of establishing order and harmony and the fiery zeal that drives many of its members. The guild stands for peace and justice, which can be established only through the rule of law. Its moral stance is fundamentally good, as it strives to protect the innocent and powerless from oppression and exploitation. At the same time, members of the legion are passionate about their pursuit of justice, spurred by their righteous wrath into action against evil and injustice. Ironically, this means that individual members sometimes break the rules they are charged with enforcing, cleaving to the spirit of the law when the letter no longer serves justice.": "波洛军团是由其建立秩序与和谐的目标与驱动其许多成员的火热热情之间的紧张关系所定义的。该公会代表着和平与正义，只有通过法治才能建立。它的道德立场从根本上说是好的，因为它努力保护无辜和无权的人不受压迫和剥削。同时，军团成员对追求正义充满热情，在他们的正义之怒的刺激下，对邪恶和不公正采取行动。具有讽刺意味的是，这意味着个别成员有时会违反他们负责执行的规则，当法律条文不再有利于正义时，他们会坚持法律的精神。",
	"Because the Guildpact—the one force on Ravnica that can keep the guilds from destroying each other—is now embodied in a single, unreliable person who vanishes for weeks or months at a time, the legion is in a heightened state of vigilance. In this time of uncertainty, the Boros are on constant alert for military threats. They work to maintain their fortifications to ensure that they aren't overrun by Gruul marauders. Construction proceeds on new strongholds near Gruul territories, but in general the Boros prepare for a military threat the same way they always have—by fielding the stronger army.": "因为公会契约--拉夫尼卡上唯一能让公会不互相毁灭的力量--现在体现在一个不可靠的人身上，他每次都会消失几个星期或几个月，所以军团处于高度警惕的状态。在这个不确定的时期，博罗人对军事威胁时刻保持警惕。他们努力维护他们的防御工事，以确保他们不会被格鲁尔掠夺者攻陷。在格鲁尔领地附近的新据点的建设工作也在进行，但总的来说，波罗人准备应对军事威胁的方式与以往一样--派出更强大的军队。",
	"The angels are also bracing for a subtler threat: the danger of infiltration by House Dimir. The Boros are becoming increasingly aware of the possibility that their guild could be undermined from within. Security at garrison buildings is vigilant, with angels watching the entrances at all times for spies.": "天使们也在为一个更微妙的威胁做准备：迪米尔家族的渗透危险。波罗人越来越意识到他们的公会有可能受到内部的破坏。驻军建筑的安保工作非常警觉，天使们随时注意入口处的间谍。",
	"{@b Alignment}: Usually good, often lawful": "{@b Alignment}: 通常是好的，经常是合法的",
	"{@b Suggested Races}: Human, goblin, minotaur": "{@b Suggested Races}: 人类, 妖精, 牛头人",
	"{@b Suggested Classes}: Cleric, fighter, paladin, ranger, wizard": "{@b Suggested Classes}: 牧师、战士、圣骑士、游侠、魔法师",
	"Consider the Boros Legion for your character if one or more of the following sentences ring true:": "如果以下一句或多句话属实，请考虑为你的角色选择波洛军团。",
	"You are drawn to the ideal of the knight in shining armor.": "你被穿着闪亮盔甲的骑士的理想所吸引。",
	"You like playing clerics, paladins, or disciplined fighters.": "你喜欢玩牧师、圣骑士，或有纪律的战士。",
	"Smiting foes with holy radiance fills you with righteous joy.": "用圣洁的光芒打击敌人，使你充满了正义的喜悦。",
	"You want to protect the innocent and fight for justice.": "你想保护无辜者，为正义而战。",
	"As a new recruit to the Boros Legion, you were sent to the prestigious Horizon Military Academy for training. Your life there was tempered in the forge of Boros discipline, devotion, and zeal. Your training regimen was deliberately harsh, to weed out the uncommitted. You lasted to the end, and now you begin your adventuring career ready to put everything you have learned to use in the legion's service. Depending on whether you focused on martial training, studied magic, or pursued both courses, your path will look somewhat different.": "作为波罗斯军团的新兵，你被送到著名的地平线军事学院接受训练。你在那里的生活是在博罗军团的纪律、奉献和热情的锻造中得到锤炼的。你的训练计划是刻意严苛的，以淘汰那些不坚定的人。你坚持到了最后，现在你开始了你的冒险生涯，准备将你所学到的一切用于军团的服务中。根据你是专注于武术训练，还是学习魔法，或者同时追求两种课程，你的道路会有些不同。",
	"The bulk of the Boros Legion consists of human, minotaur, and goblin soldiers. If you are a fighter, ranger, or even a barbarian, you'll fit right in among the ranks, with a promising career path ahead of you—promotion through the ranks, with opportunities for special assignments.": "Boros军团的大部分成员由人类、牛头人和地精士兵组成。如果你是一个战士、游侠，甚至是一个野蛮人，你将会很好地融入这个队伍，在你面前有一条很有前途的职业道路--通过等级晋升，有机会获得特殊任务。",
	"Another option is to join the swiftblades, the vanguard of the Boros Legion. They specialize in assault and occupation, and their squads often function as commandos or guerrillas. They pick off enemy archers and mages, softening the enemy's front lines before the rest of the legion marches in.": "另一个选择是加入波洛军团的先锋队--迅捷之刃。他们擅长突击和占领，他们的小队经常扮演突击队或游击队的角色。他们击退敌人的弓箭手和法师，在军团其他成员开进前软化敌人的前线。",
	"If you are spellcaster (perhaps a wizard specialized in the School of Evocation or a cleric of the Light Domain), you can find a place as a combat mage in the Boros Legion, called an embermage. These mages use spells of fire and light to clear the way for the legion's combat troops.": "如果你是施法者（也许是专攻唤灵学派的巫师或光明领域的牧师），你可以在博洛斯军团中找到一个战斗法师的位置，称为栓塞法师。这些法师使用火和光的法术来为军团的战斗部队开路。",
	"If you prefer healing magic over the explosive magic of the embermages (perhaps as a cleric of the Life or the Light Domain), you can become a medic. These combat healers are an essential part of Boros operations, using a combination of magic and mundane medicine to close wounds and restore strength.": "如果你喜欢治疗魔法而不是栓塞法师的爆炸性魔法（也许是作为生命或光明领域的牧师），你可以成为一名医生。这些战斗治疗师是波罗斯行动的重要组成部分，他们使用魔法和世俗药物的组合来关闭伤口和恢复力量。",
	"If you are a paladin who swears the Oath of Devotion, a fighter of the Eldritch Knight archetype, or a cleric of the War Domain, you can combine the martial training of a soldier with magic and call yourself a firefist. Fueled by a healthy dose of righteous zeal, firefists command a great deal of respect in the Boros Legion.": "如果你是一个宣誓献身誓言的圣骑士，一个长生骑士原型的战士，或者一个战争领域的牧师，你可以把士兵的武术训练和魔法结合起来，称自己为火拳。在健康的正义热情的推动下，火拳手在波洛军团中得到了很大的尊重。",
	"The {@background Boros Legionnaire|ggr} background is available for characters who are part of the Boros guild.": "{@background Boros Legionnaire|ggr}的背景对属于波罗斯公会的角色可用。",
	"An adventuring party drawn entirely from the ranks of the Boros Legion would be a small military strike force, probably focused on combat but also strong on social interaction. One or two soldiers (fighters), a medic (cleric), and an embermage (wizard) would form the core of that strike force. A firefist (paladin) would be a strong addition, or might replace a fighter or a cleric. A lightly armored swiftblade (ranger) could help the group in situations involving stealth or exploration.": "一个完全由波罗斯军团成员组成的冒险队伍将是一支小型的军事打击力量，可能侧重于战斗，但也很注重社会互动。一个或两个士兵（战士）、一个医生（牧师）和一个法师（巫师）将构成该突击队的核心。一个火拳手（圣骑士）将是一个强有力的补充，或者可能取代一个战士或一个牧师。一个轻装的快刀手（游侠）可以在涉及隐身或探索的情况下帮助这个团体。",
	"By gaining renown as a member of the Boros Legion, you can ascend through an ordered series of ranks within the guild. Promotion always requires the approval of a superior officer. It is a reward for services rendered to the guild, rather than an automatic consequence of increased renown.": "作为博罗军团的成员，通过获得声誉，你可以在公会内通过一系列有序的等级提升。晋升总是需要得到上级官员的批准。这是对为公会提供的服务的奖励，而不是声望提高后的自动结果。",
	"In addition, certain positions become available to you when both your renown and your character level reach certain thresholds.": "此外，当你的声望和你的角色等级达到一定的阈值时，某些职位就可以为你所用。",
	"At this rank, you gain some authority over lower-ranking soldiers. When you undertake a mission on the guild's behalf that requires military strength, a squad of {@dice 1d4} {@creature Soldier|GGR|soldiers} accompanies and assists you for the duration of the mission.": "在这个等级，你获得了对低级士兵的一些权力。当你代表公会承担一项需要军事力量的任务时，一个由{@dice 1d4}{@creature Soldier|GGR|soldiers}组成的小队会在任务期间陪伴和协助你。",
	"Your salary at this rank is enough to maintain a modest lifestyle, including private quarters in the garrison.": "你在这个级别的工资足以维持一个适度的生活方式，包括在驻军中的私人宿舍。",
	"Skyknights mounted on Skyjek rocs patrol the skies above Ravnica—a regular reminder of the Boros and their concern for justice. If you meet the prerequisites, you can become a skyknight, assuming no official objects. You are assigned a {@creature Skyjek roc|GGR} to use as a mount when carrying out your guild responsibilities. Using the roc for personal matters is a significant violation of regulations.": "骑在Skyjek rocs上的天际骑士在拉夫尼卡的上空巡逻--这经常提醒着博洛家族和他们对正义的关注。如果你满足先决条件，你可以成为一名天际骑士，假设没有官方对象。在履行公会职责时，你会被分配到一只（%0%）作为坐骑使用。将大鹏鸟用于个人事务是严重违反规定的。",
	"If you meet the prerequisites, you can apply to join the elite soldiers of the Wojek League. This special order serves as a combination of military police and military intelligence, giving it a fair degree of independence within the guild. Its members scout the activities of other guilds to assess their military strength and predict potential threats, and they sometimes activate squads to defuse threats before they grow more serious. The Wojeks also help the angels root out spies and leaks within the legion. Secondarily, the Wojek League is responsible for policing the ranks of the legion. When members get carried away by their zeal and break the law or abuse their authority, the Wojeks take on the tasks of investigating, apprehending, and punishing the malefactors. Similarly, if members of the legion disappear (involuntarily or otherwise), Wojek agents are typically the ones called to investigate.": "如果你符合先决条件，你可以申请加入沃杰克联盟的精英士兵。这个特殊的命令作为军事警察和军事情报的组合，使其在公会内部具有相当程度的独立性。它的成员侦察其他公会的活动，以评估他们的军事力量并预测潜在的威胁，他们有时会启动小队，在威胁变得更严重之前化解它们。Wojeks还帮助天使们铲除军团内部的间谍和泄密者。其次，Wojek联盟负责监督军团的队伍。当成员被他们的热情冲昏头脑，违反法律或滥用他们的权力时，Wojeks就会承担起调查、逮捕和惩罚犯罪者的任务。同样地，如果军团成员失踪（非自愿或其他原因），Wojek探员通常会被要求进行调查。",
	"You can be both a skyknight and a member of the Wojek League, gaining the title of Skyjek.": "你可以既是天衣无缝的人，又是沃杰克联盟的成员，获得天衣无缝的称号。",
	"As a brigadier, you are responsible for missions and strategies that you can't execute entirely on your own or with the aid of a handful of soldiers. After receiving goals handed down from the captain above you, it's your job to figure out the tactics needed to accomplish those goals.": "作为一名旅长，你负责的任务和战略不能完全由你自己或在少数士兵的帮助下执行。在收到你上面的队长下达的目标后，你的工作是找出完成这些目标所需的战术。",
	"You lead a brigade that consists of six squads, each made up of four soldiers commanded by a sergeant (use the {@creature soldier|GGR} stat block to represent them). If you are also a skyknight, at least one of these squads is made up of other skyknights, which are {@creature Soldier|GGR|soldiers} mounted on {@creature Skyjek roc|GGR|Skyjek rocs}. You can assign these squads to tasks of your choosing within the area of the city where you have authority. You can also lead these soldiers into battle yourself, or bring one squad and its sergeant with you on a guild mission.": "你领导的大队由六个小队组成，每个小队由四名士兵组成，由一名中士指挥（用{@creature soldier|GGR}状态块来代表他们）。如果你也是一名天兵，那么这些小队中至少有一个是由其他天兵组成的，这些天兵是（%%1%）骑在（%%2%）上。你可以在你有权限的城市区域内，将这些小队分配给你选择的任务。你也可以亲自带领这些士兵上战场，或者带着一个小队和它的军士长去执行公会任务。",
	"At this rank, you gain a {@reward Boros charm|ggr} (described in {@book chapter 5|GGR|5}) at the start of each mission you undertake on the guild's behalf. You continue to receive a salary sufficient to maintain a modest lifestyle, but your quarters in the garrison are more spacious.": "在这个等级，你在代表公会承担的每项任务开始时都会获得{@reward Boros charm|ggr}（在{@book chapter 5|GGR|5}中描述）。你继续获得足以维持适度生活的薪水，但你在驻军中的宿舍更加宽敞。",
	"Members of the Sunhome Guard are responsible for the defense of Sunhome, the Boros guildhall in the Tenth District. Only those who have proven themselves in combat are selected to join this force. If you are accepted into the Sunhome Guard, your missions will be primarily defensive in nature. You might receive orders to find new ways to fortify the guildhall or to detect Dimir agents and other spies who try to gain access. Of course, given these chaotic times, you could end up defending Sunhome from an all-out attack by the Gruul or some other enemy force.": "太阳之家守卫队的成员负责保卫太阳之家，即第十区的Boros公会大厦。只有那些在战斗中证明自己的人被选入这支部队。如果你被接受加入太阳城卫队，你的任务将主要是防御性的。你可能会收到命令，寻找新的方法来加固公会大厦，或检测迪米尔特工和其他试图进入的间谍。当然，考虑到这个混乱的时代，你最终可能会在格鲁尔或其他敌人的全面进攻中保卫太阳城。",
	"As a captain in the Boros Legion, you gain command of a small garrison and the responsibility for maintaining order and protecting people in part of a city district. You have four brigades under your command. As described for rank 3, each brigade has six squads of five soldiers (including a sergeant) reporting to them. One additional squad of {@dice 2d4} soldiers is your personal retinue.": "作为波罗斯军团的队长，你获得了一个小型驻军的指挥权，并负责维持秩序和保护部分城市地区的人民。你有四个大队在你的指挥下。如同3级的描述，每个大队有6个5人的小队（包括一个中士）向他们报告。另有一个由{@dice 2d4}士兵组成的小队是你的私人随从。",
	"You regularly receive communications from warleader angels who coordinate the efforts of the smaller garrisons. They keep you informed of the goals and concerns of the legion's mortal and angelic leaders and can help you address them. You are then responsible for giving orders to your brigadiers, and you must answer to your commander for the troops' success or failure in achieving the guild's strategic goals.": "你会定期收到战神天使的通讯，他们负责协调各小型驻军的工作。他们让你了解军团的凡人和天使领袖的目标和关切，并能帮助你解决这些问题。然后你负责向你的旅长下达命令，你必须为部队在实现公会战略目标方面的成败向你的指挥官负责。",
	"As a captain, your salary allows you to maintain a comfortable lifestyle between adventures.": "作为一名船长，你的工资可以让你在冒险之间保持舒适的生活方式。",
	"As a commander, you assume the leadership of one of the major garrisons of the Boros Legion: Kamen Fortress, Horizon Military Academy, or the great flying garrison called {@i Parhelion II}, which moves from place to place to deploy reinforcements to Boros troops around Ravnica. If you are already a member of the Sunhome Guard, you could instead be placed in command of that elite force, leading all the non-angelic forces of Sunhome.": "作为一名指挥官，你要担任鲍罗斯军团的主要驻军之一的领导。卡门要塞，地平线军事学院，或者被称为{@i Parhelion II}的伟大飞行驻军，它从一个地方移动到另一个地方，向拉夫尼卡周围的波罗斯部队部署援军。如果你已经是太阳神卫队的成员，你反而可以被安排指挥这支精英部队，领导太阳神的所有非天使部队。",
	"In this role, you are advised—and ordered around—by angels. You are in regular communication with Guildmaster {@creature Aurelia|GGR}, who places you in charge of a major guild initiative. You might be tasked with improving recruitment, developing a plan for dealing with Dimir infiltration, or collaborating with the Izzet to develop new weaponry for Boros soldiers.": "在这个角色中，你被天使建议和命令。你会定期与公会会长（%0%）沟通，他让你负责公会的重大举措。你的任务可能是改进招募工作，制定一个应对迪米尔人渗透的计划，或者与伊兹特人合作，为波罗斯士兵开发新的武器装备。",
	"You continue to draw a salary sufficient to maintain a comfortable lifestyle.": "你继续领取足以维持舒适生活的工资。",
	"In general, the Boros find some common ground with other guilds that value order and structure: Azorius, Selensya, and (to a lesser extent) Orzhov. The {@creature Rakdos|GGR}, Gruul, and Izzet might share the zeal and energy of the Boros, but they represent the more chaotic aspect of those qualities, which threatens the stability of all Ravnica.": "一般来说，博罗人与其他重视秩序和结构的公会有一些共同点。阿佐里乌斯（Azorius）、塞伦西亚（Selensya）和（在较小程度上）奥尔佐夫。{@creature Rakdos|GGR}、格鲁尔和伊泽特可能会分享博罗的热情和能量，但他们代表了这些品质中更混乱的一面，这威胁着整个拉夫尼卡的稳定。",
	"The legion is dedicated to combating the influence of Dimir spies and infiltrators, containing the brutal chaos of the {@creature Rakdos|GGR}, and halting the schemes of the Golgari. But any guild can become an enemy of Boros if its aims and activities lead to crime, chaos, injustice, or harm to the innocent citizens of Ravnica. Even the Azorius can become so obsessive in creating and enforcing laws that they overreach the bounds of justice.": "该军团致力于打击迪米尔间谍和渗透者的影响，遏制{@creature Rakdos|GGR}的残酷混乱，并阻止戈尔加里的计划。但是，如果任何公会的目标和活动导致犯罪、混乱、不公正或对拉夫尼卡的无辜公民造成伤害，那么它就会成为博洛斯的敌人。即使是阿佐里乌斯（Azorius）也会在制定和执行法律时变得如此执着，以至于超越了正义的界限。",
	"Conversely, any guild can offer you allies in your quest for justice. Distasteful as they might be, even the Gruul and the {@creature Rakdos|GGR} can play a part in curtailing threats to the city that also impede their own interests.": "反过来说，任何公会都可以在你寻求正义的过程中为你提供盟友。尽管他们可能令人厌恶，但即使是格鲁尔和{@creature Rakdos|GGR}也能在减少对城市的威胁方面发挥一定的作用，这些威胁也阻碍了他们自己的利益。",
	"The Boros are committed to justice and order, and they are convinced that virtually every other guild is just as committed to undermining both. Therefore, the Boros rely only on their comrades for support and view everyone else with suspicion or disdain.": "波罗人致力于正义和秩序，他们相信几乎所有其他公会都同样致力于破坏这两者。因此，博罗人只依靠他们的战友来支持，对其他所有人都持怀疑或不屑的态度。",
	"\"Legalism. Arrogance. Hot air. The law in their hands is a bludgeon, and they use it to seize more power than they deserve.\"": "\"法制主义。傲慢。热空气。他们手中的法律是一根棍子，他们用它来夺取比他们应得的更多权力。\"",
	"\"Snakes lurking in the shadows. They should be rooted out so they can shrivel in the light.\"": "\"潜伏在阴影中的蛇。应该把它们连根拔起，让它们在阳光下萎缩。\"",
	"\"If they limited themselves to their intended purpose, repulsive as it is, they could be allowed to survive. But they are growing into a dangerous menace, and we need to flush them out of the sewers while we still can.\"": "\"如果他们把自己限制在预定的目的上，尽管令人厌恶，他们可以被允许生存。但是他们正在成长为一个危险的威胁，我们需要在我们仍然可以的时候把他们从下水道中冲走。\"",
	"\"They are lost in violence and savagery. Only occasionally can their energy be channeled in directions that benefit the greater good.\"": "\"他们迷失在暴力和野蛮之中。只有偶尔能把他们的能量引导到有利于更大利益的方向。\"",
	"\"They don't understand the concept of limits. If they kept their spellcraft under control, they could truly benefit society.\"": "\"他们不了解限制的概念。如果他们把他们的法术控制住，他们就能真正造福社会。\"",
	"\"The Orzhov care only about the Orzhov. If it were up to them, all of Ravnica would follow an orderly process designed to funnel wealth into their grasping hands.\"": "\"奥尔佐夫人只关心奥尔佐夫人。如果由他们决定，整个拉夫尼卡将遵循一个有序的过程，旨在将财富输送到他们手中。\"",
	"\"They make destruction into a spectacle, but they're more than blood and fire. They're termites gnawing away at the heart and soul of Ravnica.\"": "\"他们把毁灭变成了一个奇观，但他们不仅仅是血和火。他们是啃噬拉夫尼卡的心脏和灵魂的白蚁。\"",
	"\"I almost envy the naiveté that leads them to retreat into their little communes and pretend they've built a just society.\"": "\"我几乎羡慕他们的天真，导致他们退回到他们的小公社，假装他们已经建立了一个公正的社会。\"",
	"\"They have stepped out of their place, with all their experiments, their tinkering with the nature of life. They're a waste, a drain on Ravnica, and a danger to the public good.\"": "\"他们已经走出了自己的位置，他们所有的实验，他们对生命的本质的修补。他们是一种浪费，是对拉夫尼卡的消耗，是对公众利益的危险。\"",
	"A vampire appeared out of the darkness, as quiet as a breeze. He was stripped to the waist despite the chill underground, and his eyes reflected light like a cat's. He floated effortlessly down from the upper reaches of the chamber, and alighted on the chamber floor near the two of them.": "一个吸血鬼从黑暗中出现，像一阵微风一样安静。尽管地下寒气逼人，他还是脱到了腰部，他的眼睛像猫一样反射着光芒。他毫不费力地从密室的上游飘下来，落在密室的地板上，靠近他们两个人。",
	"House Dimir is Ravnica's dark secret: behind a facade of respectable messengers and reporters lurks an association of spies and assassins whose existence is barely suspected by the populace at large. Secrecy is both House Dimir's best weapon and its best defense, and much of the guild's work is hidden even from other members. Dimir agents leave no trace of their covert activities, warping the memories of witnesses to their crimes and even wiping their own minds to remove any evidence of their completed assignments.": "迪米尔家族是拉夫尼卡的黑暗秘密：在受人尊敬的信使和记者的外表下，潜藏着一个由间谍和刺客组成的协会，其存在几乎不被广大民众所怀疑。秘密既是迪米尔家族最好的武器，也是最好的防御，公会的许多工作甚至对其他成员都是隐藏的。迪米尔的特工们不留下任何秘密活动的痕迹，他们扭曲目击者的记忆，甚至抹去自己的思想，以消除任何有关他们完成任务的证据。",
	"The first guildmaster of House Dimir was a vampire named Szadek, whose organization agreed to serve as Ravnica's couriers, information brokers, and librarians. But Szadek also used his guild's expertise at gathering information to build a vast spy network, and before long, the secret operations of the guild vastly outweighed its overt ones. Eventually the guild disappeared into the shadows, and most Ravnicans came to doubt its existence. An immortal entity, Szadek ruled the guild for ten thousand years until he was arrested and killed in the turmoil of the Decamillennial Celebration.": "迪米尔家族的第一位会长是一位名叫萨德克的吸血鬼，他的组织同意担任拉夫尼卡的信使、信息经纪人和图书馆管理员。但萨德克也利用他的公会在收集信息方面的专长建立了一个庞大的间谍网络，不久之后，公会的秘密行动就大大超过了其公开行动。最终，该行会消失在阴影中，大多数拉夫尼克人开始怀疑它的存在。作为一个不朽的实体，萨德克统治了公会一万年，直到他在十周年庆典的动乱中被逮捕和杀害。",
	"House Dimir has a clandestine aspect hidden from all but its most important members. The guildmaster, {@creature Lazav|GGR}, and his direct contacts guide and manipulate the covert operations of the guild. Members of House Dimir ultimately receive their orders from this source without having any idea of who issued the order or why. Messages to agents are funneled through thought strands (see \"Spell: {@spell Encode Thoughts|GGR}\" later in this section) and telepathic couriers.": "迪米尔家族有一个秘密的方面，除了最重要的成员外，其他的人都不知道。公会会长（%0%）和他的直接联系人指导并操纵着公会的秘密行动。迪米尔家族的成员最终从这个来源接受他们的命令，而不知道是谁发出的命令，也不知道为什么。给特工的信息是通过思想链传递的（见本章后面的 \"咒语。{@spell Encode Thoughts|GGR}\"）和心灵感应的信使。",
	"By design, you don't have much interaction with other members of your guild. You might never meet your primary guild contact face to face, instead receiving assignments and sending reports by way of secret message drops and codes.": "根据设计，你与你的公会的其他成员没有太多的互动。你可能永远不会与你的主要公会联系人面对面，而是通过秘密信息投放和密码的方式接收任务和发送报告。",
	"House Dimir is all about secrets and misinformation, even where its own members are concerned. Any given Dimir agent knows of no more than a handful of alleyway contacts and dossier drop spots. One agent knows another only by a code name, or receives communications only at a particular meeting spot at a specific place and time. Every self-proclaimed expert with an opinion on the matter has a theory about the guild's intentions, and all those guesses about Dimir's motivations and pursuits contradict each other, frustrating any attempt to get to the truth of things. The public face of Dimir remains inscrutable, which some interpret as the best evidence that the guild's true plans mean something dire for the Ravnican populace.": "迪米尔家族是关于秘密和错误信息的，甚至在涉及到自己的成员时也是如此。任何一个迪米尔特工知道的巷子里的联系人和档案投放点都不超过几个。一名特工只知道另一名特工的代号，或只在特定地点和时间的特定会议上收到通信。每个自称对此事有看法的专家都对公会的意图有一套理论，而所有这些关于迪米尔的动机和追求的猜测都相互矛盾，使任何试图了解事情真相的努力受挫。迪米尔的公众形象仍然难以捉摸，这被一些人解释为最好的证据，表明该公会的真正计划对拉夫尼卡的民众来说意味着可怕的事情。",
	"To House Dimir, knowledge is power. The guild hungers to learn everything it doesn't already know, especially the weaknesses of its adversaries, and to exploit those weaknesses for its own gain. Conversely, the house holds its own secrets tightly, because it doesn't want its enemies to turn the tables. The Dimir lurk in the shadows, methodically gathering the knowledge they need to remake Ravnica to their advantage.": "对迪米尔家族来说，知识就是力量。该公会渴望了解一切它还不知道的东西，尤其是对手的弱点，并利用这些弱点为自己谋利。相反，该家族紧紧抓住自己的秘密，因为它不希望敌人翻脸。迪米尔人潜伏在暗处，有条不紊地收集他们所需的知识，以重塑拉夫尼卡的优势。",
	"House Dimir's progress toward its goals depends on a web woven from meticulously gathered intelligence. Unpredictable behavior by other guilds can destabilize that web. When the Boros take sudden, forceful action inspired by an unexpected burst of zeal, the Dimir can be caught off guard. The Selesnya behave predictably on the whole, but the members of the conclave are so numerous that it can be hard for the Dimir to keep track of their activities. Of all the other guilds, the Izzet and the Gruul concern the Dimir the most; their erratic methods of decision-making, combined with their unflinching approach to danger, can quickly undermine any Dimir strategy designed to contain them.": "迪米尔家族实现其目标的进展取决于一个由精心收集的情报编织而成的网络。其他行会不可预测的行为会破坏这个网络的稳定。当博罗人在突如其来的热情激励下采取突然、有力的行动时，迪米尔人可能会措手不及。塞勒斯尼亚人的行为总体上可以预测，但其成员人数众多，迪米尔人很难跟踪他们的活动。在所有其他行会中，伊泽特人和格鲁尔人最让迪米尔人担心；他们反复无常的决策方法，再加上他们对危险毫不留情的态度，可以迅速破坏任何旨在遏制他们的迪米尔战略。",
	"{@b Alignment}: Usually neutral, sometimes evil": "{@b Alignment}: 通常是中立的，有时是邪恶的",
	"{@b Suggested Races}: Half-elf, human": "{@b Suggested Races}: 半精灵, 人类",
	"{@b Suggested Classes}: Monk, rogue, wizard": "{@b Suggested Classes}: 僧侣，流氓，巫师",
	"If the following sentences describe you, you might enjoy playing a character who belongs to House Dimir:": "如果以下句子描述了你，你可能会喜欢扮演一个属于迪米尔家族的角色。",
	"You love subterfuge, intrigue, and deception.": "你喜欢潜规则，阴谋，和欺骗。",
	"You like to play rogues, spies, and assassins.": "你喜欢扮演流氓、间谍和刺客。",
	"The idea of stealing thoughts instead of treasure has a special appeal to you.": "偷取思想而不是财宝的想法对你有特殊的吸引力。",
	"You want to deceive your fellow players without necessarily betraying them.": "你想欺骗你的同伴，但不一定要背叛他们。",
	"You began your career in House Dimir as part of the legion of shopkeepers, librarians, couriers, and traders who maintain the deception that the guild has become civil and tame. Without any exposure to the guild's more covert activities, you helped to discredit those who believe that the Dimir are plotting to control the city, painting them as delusional conspiracy theorists. But at some point your gifts were recognized and you were invited into the deeper mysteries of the guild. Your training focused on stealth, espionage, and infiltration. As a Dimir spy, you might bring a variety of talents to your work.": "你开始了你在迪米尔家族的职业生涯，作为店主、图书管理员、信使和商人军团的一员，他们维持着行会已经变得文明和驯服的假象。在没有接触到公会更隐秘的活动的情况下，你帮助那些相信迪米尔人正在密谋控制城市的人抹黑，把他们描绘成妄想的阴谋论者。但在某些时候，你的天赋被认可了，你被邀请进入公会更深层次的奥秘。你的训练集中在隐身、间谍和渗透方面。作为一个迪米尔间谍，你可能会把各种才能带到你的工作中。",
	"In your guild role, you engage in surveillance, theft, sabotage, infiltration, and other kinds of espionage. You work in a pocket or sleeper cell, unaware of the identities of most other agents or the guild's leadership. You might be a rogue of the Thief, Assassin, or Arcane Trickster archetype, a monk of the Way of Shadow, or even a cleric of the Trickery Domain.": "在你的公会角色中，你从事监视、偷窃、破坏、渗透和其他类型的间谍活动。你在一个袖珍或潜伏小组中工作，不知道其他大多数特工或公会领导的身份。你可能是一个盗贼、刺客或奥术诡计师原型的流氓，一个影子之道的和尚，甚至是一个诡计领域的牧师。",
	"If you are a spellcaster (perhaps a wizard specialized in the School of Divination, Enchantment, or Illusion), you have the skills needed to join the ranks of the most feared spellcasters on Ravnica: House Dimir's mind mages. Your basic work and role is the same as any other spy's, but you can learn to pull thoughts and memories from a person's mind, use a target's own thoughts against them, attack your foes' psyches directly to create delusions, or scour enemy minds clean.": "如果你是一个施法者（也许是一个专攻占卜、魔法或幻术学院的巫师），你就有必要加入拉夫尼卡最令人畏惧的施法者行列：迪米尔家族的心灵法师。你的基本工作和角色与其他间谍相同，但你可以学习从一个人的头脑中提取思想和记忆，利用目标自己的思想来对付他们，直接攻击你的敌人的心灵以制造错觉，或者将敌人的头脑搜刮干净。",
	"The {@background Dimir Operative|ggr} background is available for characters who are part of the Dimir guild.": "{@background Dimir Operative|ggr}背景适用于属于迪米尔公会的角色。",
	"House Dimir might send an adventuring party on missions focused on stealth and subterfuge. Such a team might be made up mostly of rogues and perhaps monks, with a mind mage (wizard) providing magical support. Potions help to offset the group's lack of healing ability.": "迪米尔家族可能会派出一支冒险队伍，执行以隐蔽和潜行为重点的任务。这样的队伍可能主要由流氓和也许是僧侣组成，由一个心灵法师（巫师）提供魔法支持。药剂有助于抵消团队缺乏治疗能力的问题。",
	"As you gain renown within House Dimir, you will be rewarded with missions of increasing importance. No formal ranks exist for you to progress through, but certain thresholds of renown indicate improvements in your standing within the guild. Perhaps most important, according to the philosophy of House Dimir, higher standing brings greater knowledge of the inner workings of Ravnica and the guild.": "当你在迪米尔家族中获得声望时，你会得到越来越重要的任务奖励。没有正式的等级供你晋升，但某些声望的门槛表明你在公会中的地位有所提高。也许最重要的是，根据迪米尔家族的理念，更高的地位会带来更多关于拉夫尼卡和公会内部运作的知识。",
	"At the start of your career, your orders include step-by-step instructions—or they consist of just a single task. You receive these instructions from your guild contact.": "在你的职业生涯开始时，你的命令包括一步步的指示，或者只包括一个单一的任务。你从你的公会联系人那里得到这些指示。",
	"As an independent agent, you have considerable latitude in the way you choose to implement your mission goals.": "作为一个独立的代理商，你在选择执行任务目标的方式上有很大的自由度。",
	"You acquire a {@item Spies' Murmur|GGR|spies' murmur} (described in {@book chapter 5|GGR|5})—a magic device that allows you to communicate telepathically with other Dimir agents who wear similar items. If this item is lost or destroyed, it's up to you to secure a replacement.": "你获得了一个{@item Spies' Murmur|GGR|spies' murmur}（在{@book chapter 5|GGR|5}中描述）--一个魔法装置，可以让你与其他佩戴类似物品的迪米尔特工进行心灵感应。如果这个物品丢失或被毁，你要自己去找一个替代品。",
	"By the time you reach this level of renown in House Dimir, you are amassing a significant collection of secrets about the people and places around you. You know the location of a hidden safe house where you can take shelter in case of dire need. At the DM's discretion, you might also know (or be able to find out) a secret about a person or group who lives or operates in a neighborhood you're familiar with. The secret is typically a person's flaw or details about a dark episode in a group's past. Whatever it is, the secret is a weakness that can be used to manipulate the person or group to assist you or your associates.": "当你在迪米尔家族的名声达到这个水平时，你已经积累了大量关于你周围的人和地方的秘密。你知道一个隐蔽的安全屋的位置，在有迫切需要的情况下你可以在那里避难。根据DM的判断，你也可能知道（或能够发现）一个关于在你熟悉的街区居住或活动的人或团体的秘密。这个秘密通常是一个人的缺陷或一个团体过去的黑暗事件的细节。不管是什么，这个秘密是一个弱点，可以用来操纵这个人或团体来帮助你或你的同伙。",
	"In addition, you gain a {@reward Dimir charm|ggr} (described in {@book chapter 5|GGR|5}) at the start of each mission you undertake on the guild's behalf.": "此外，在你代表公会承担的每项任务开始时，你会获得（%0%）（在（%1%）中描述）。",
	"At this level of renown, you are responsible for coordinating the activities of several other Dimir agents. You still receive orders from the usual source, but you're given broad goals and wide latitude in how to carry them out, including delegating specific tasks to other Dimir agents of lesser renown. You are also increasingly trusted with important secrets.": "在这个级别的名声，你负责协调其他几个迪米尔特工的活动。你仍然从通常的来源接受命令，但你被赋予广泛的目标和如何执行的广泛自由度，包括将具体任务委托给其他名气较小的迪米尔特工。你也越来越被信任为重要的秘密。",
	"Few members of House Dimir ever encounter {@creature Lazav|GGR}, and those who do are often unaware that they are dealing with the guildmaster. You have been admitted to his circle of confidants. He has entrusted you with a wide network of Dimir agents under your command, but you also bear tremendous responsibility for the success of the missions they undertake.": "很少有迪米尔家族的成员遇到过（%0%），而那些遇到的人往往不知道他们在和公会会长打交道。你已经被接纳为他的知己圈。他将一个广泛的迪米尔特工网络托付给你，但你也对他们所承担的任务的成功承担着巨大的责任。",
	"It's hard for a guild built on stealth and secrecy to maintain a positive relationship with any other guild. All guilds are monitored with suspicion, and they assessed for their current and prospective levels of threat, as well as for their usefulness to House Dimir's schemes. Each cell may foster its own relationships with the other guilds, but it ultimately defers to Dimir's enigmatic leaders to steer overarching strategy.": "一个建立在隐秘和保密基础上的行会很难与其他行会保持积极的关系。所有的行会都被怀疑地监视着，他们被评估为当前和未来的威胁程度，以及对迪米尔家族的计划是否有用。每个小组都可以与其他公会建立自己的关系，但最终还是要听从迪米尔的神秘领导人来指导总体战略。",
	"Your missions might put you at odds with any other guild by calling on you to infiltrate that guild and gain insight into its plans, steal proprietary information from its guildhall, or subvert its leadership. For instance, you could be tasked to steal the transcript of an Azorius interrogation, the memories of Golgari spy, or the contents of an Orzhov ledger.": "你的任务可能会让你与其他公会产生矛盾，要求你潜入该公会并深入了解其计划，从其公会大厅偷取专有信息，或颠覆其领导层。例如，你的任务可能是偷取阿佐里乌斯的审讯记录，戈尔加里间谍的记忆，或者奥卓夫账簿的内容。",
	"You might cooperate with members of other guilds, openly or in disguise, insofar as their goals don't conflict with yours. Sometimes, the easiest way to assassinate one of your enemies is to put the forces of law on their trail, so joining forces with the Azorius and Boros, for example, can be a beneficial arrangement for everyone concerned.": "你可能会与其他行会的成员合作，公开或伪装，只要他们的目标不与你冲突。有时，暗杀你的敌人的最简单的方法就是让法律的力量追踪他们，所以与阿索里乌斯和波罗斯联合起来，例如，对每个人来说都是一种有利安排。",
	"To House Dimir, every other guild is a potential source of information, its members all potential foils and patsies.": "对迪米尔家族来说，其他每个公会都是潜在的信息来源，其成员都是潜在的陪衬和傀儡。",
	"\"They can't be allowed to monopolize the flow of knowledge. Clog their networks with misinformation. To stop someone from discerning the truth, drown them in plausible untruths.\"": "\"不能让他们垄断知识的流动。用错误的信息堵塞他们的网络。为了阻止别人辨别真相，要把他们淹没在似是而非的不实之词中。\"",
	"\"Not inherently dangerous. The true danger is that they'll drag down all we've worked for while chasing some romantic crusade. Continue to direct their righteous fury toward our strongest enemy—until the Boros threaten to become the strongest.\"": "\"本质上并不危险。真正的危险是，他们会拖垮我们为之奋斗的一切，同时追寻一些浪漫的十字军。继续将他们的正义之怒引向我们最强大的敌人--直到波洛人威胁到成为最强大的敌人。\"",
	"\"We once appreciated them for their ability to make a corpse disappear, but we found that too many of our victims rose up to face us again. Now we use the city's fear of the swarm to keep them in their place. The more the Golgari try to rise from the mire of their reputation, the more we make them wallow in it.\"": "\"我们曾经因为它们能让尸体消失而欣赏它们，但我们发现，有太多的受害者站起来再次面对我们。现在，我们利用城市对虫群的恐惧，让他们留在自己的位置上。戈尔加里人越是想从他们的名声的泥沼中站起来，我们就越是让他们沉溺其中。\"",
	"\"They've always been convenient scapegoats, but their recent aggressiveness threatens to become a larger problem. We must thin their numbers—selectively and without confrontation. Catch them alone in the dark, and take them out one by one.\"": "\"他们一直是方便的替罪羊，但他们最近的攻击性有可能成为一个更大的问题。我们必须有选择地减少他们的数量，并且不进行对抗。在黑暗中单独抓住他们，然后一个一个地干掉他们。\"",
	"\"Even an overloaded, sizzled clock is still right twice a day. When Izzet experiments succeed, they can have unpredictable consequences for active missions. Their activities must be monitored at all times.\"": "\"即使是一个超载的、咝咝作响的时钟，一天仍有两次是正确的。当伊扎特人的实验成功时，他们会对现行任务产生不可预测的后果。他们的活动必须被随时监控。\"",
	"\"We're amused at how well they've used their hierarchy to mask the corruption of their organization, but their need for the public's trust gives us an edge. They can be manipulated by playing on their fear of the people discovering their ruse.\"": "\"我们对他们很好地利用他们的等级制度来掩盖他们组织的腐败感到好笑，但他们对公众信任的需求给了我们一个优势。可以利用他们对民众发现其诡计的恐惧来操纵他们。\"",
	"\"They've turned pointless activity into an art form, but their performances nevertheless make very useful distractions. Let them be bright and loud, drawing all attention, while we slip quietly through the dark.\"": "\"他们把无意义的活动变成了一种艺术形式，但他们的表演还是让人非常有兴趣地分心。让他们明亮而响亮，吸引所有的注意力，而我们则在黑暗中悄悄地溜走。\"",
	"\"Strength without guile is perhaps the most dangerous kind. One can't bluff the player who can't conceive of bluffing. Currently, the covert war plays to our strengths; we must ensure that the conclave never becomes conscious of the advantages they possess.\"": "\"没有诡计的实力也许是最危险的一种。一个人无法唬弄那些无法想象唬弄的玩家。目前，秘密战争发挥了我们的优势；我们必须确保协约国从未意识到他们拥有的优势。\"",
	"\"They are never short of intriguing surprises, so we know they are gearing up for something. Keep eyes inside their organization to see what their efforts are leading to—but don't be tempted to partake of their enhancements.\"": "\"他们从不缺少耐人寻味的惊喜，所以我们知道他们正在为某些事情做准备。在他们的组织中保持警惕，看看他们的努力会带来什么--但不要被诱惑去参加他们的强化措施。\"",
	"A small crowd of pale elves and humans stepped into the light. Bits of bone and detritus woven into their matted hair clicked lightly. Their chitinous armor swarmed with tiny, riotous insects that moved in and out of the sheen of moss growing on their shoulders—a bed for sprouting fungi. Whether it was the Golgari themselves who had made the chittering sound or their bugs, Ral could not be sure.": "一小群脸色苍白的精灵和人类步入了光明。骨头和碎屑的碎片交织在他们枯黄的头发上，发出轻轻的咔嚓声。他们的壳质盔甲上涌动着细小而骚动的昆虫，这些昆虫在他们肩上生长的苔藓的光泽中进进出出--那是发芽的真菌的床。到底是戈尔加里人自己发出了颤抖的声音，还是他们的虫子，拉尔无法确定。",
	"The teeming masses that compose the Golgari Swarm see themselves as pragmatic above all else, uncowed by the simple fact that death is part of the cycle of life. They believe the idea of life and death as opposing forces to be nothing more than naive sentimentality. They know everything crumbles and rots in the end, and then new life springs from that rot. Time inevitably passes, bringing both destruction and new creation to all things.": "组成Golgari Swarm的芸芸众生认为自己是最务实的，不畏惧死亡是生命循环的一部分这一简单事实。他们认为生与死对立的想法不过是天真的感伤。他们知道所有的东西最后都会崩溃和腐烂，然后新的生命从这种腐烂中涌现。时间不可避免地流逝，给万物带来毁灭和新的创造。",
	"The original mandate of the Golgari Swarm under the leadership of Svogthir, its Devkarin founder, was to maintain Ravnica's agriculture and manage its waste. But Svogthir's interest in necromancy, and his eventual transformation into a lich, shaped the course of the guild's activities and gave birth to its philosophy of embracing death as part of nature's cycle.": "Golgari Swarm在其Devkarin创始人Svogthir的领导下，最初的任务是维护Ravnica的农业和管理其废物。但斯沃格蒂尔对死灵法术的兴趣，以及他最终变成了一个巫妖，决定了公会的活动方向，并诞生了其拥抱死亡作为自然循环的一部分的哲学。",
	"The leadership of the Golgari has undergone several major changes, but the nature of the swarm makes it easily adaptable to the churn of continuous cycles. Being alive isn't a prerequisite for leadership, as demonstrated by the rule of the current guildmaster, the elf lich {@creature Jarad Vod Savo|GGR}. Assassination is seen as a perfectly valid means of effecting political change, which is how Jarad's sister, Savra, took control of the guild before him. Various groups of people and monsters coexist within the swarm, their relative power waxing and waning with the years, and through it all, the guild goes on.": "戈尔加里的领导层经历了几次重大变化，但蜂群的性质使其很容易适应连续循环的搅动。活着并不是领导层的先决条件，正如现任公会会长，精灵巫师（%0%）的统治所证明的那样。暗杀被看作是实现政治变革的一个完全有效的手段，这就是贾拉德的妹妹萨芙拉在他之前控制公会的方式。各种各样的人和怪物群体在蜂群中共存，他们的相对力量随着时间的推移而消长，而通过这一切，公会继续存在。",
	"The three most important power groups within the Golgari are the Devkarin elves, the medusas (also called gorgons in Ravnica), and the insectile kraul. Jarad is an undead representative of the Devkarin, so the elves claim a privileged position within the guild for the moment.": "戈尔加里内部最重要的三个势力集团是德夫卡林精灵、梅杜萨人（在拉夫尼卡也叫戈尔贡）和昆虫人克劳尔。贾拉德是德夫卡林的亡灵代表，所以精灵们暂时在行会中拥有特权地位。",
	"Members of the Golgari Swarm live in the shadow of Jarad and the leaders of the individual factions. The machinations among elves, medusas, kraul, and other creatures rarely bring any significant improvement to the lives of the swarm's countless members, but often cause disruption and occasionally disaster. Most guild members believe it's best to keep their heads down and stay out of the political conflict and to avoid attracting the disfavor of the Ochran, the guild's order of assassins. More adventurous members might enjoy intrigue and politics, or might unwittingly become tangled up in the schemes of the guild's leaders.": "Golgari蜂群的成员生活在Jarad和各个派别的领导者的阴影下。精灵、梅杜莎、克劳尔和其他生物之间的阴谋诡计很少给蜂群无数成员的生活带来任何显著的改善，但经常会造成混乱，偶尔会造成灾难。大多数行会成员认为最好是低调行事，不参与政治冲突，避免引起行会的刺客组织Ochran的不满。更有冒险精神的成员可能喜欢阴谋和政治，或者可能在不知不觉中被公会领导人的阴谋所纠缠。",
	"Jarad maintains a council of shamans and rogues to serve as a combination of advisory parliament and spy agency. These high chancellors rarely convene publicly, preferring to disperse themselves throughout the swarm to keep information flowing from the nucleus to every part of the organism.": "贾拉德维持着一个由巫师和流氓组成的理事会，作为咨询议会和间谍机构的组合。这些大法官们很少公开召开会议，他们更愿意将自己分散在整个蜂群中，以保持信息从核心到有机体的每个部分的流动。",
	"The Golgari Swarm celebrates the growth and vibrancy of the natural world, but gives equal attention to nature's facets of destruction, decay, and death. It finds allies and agents in the form of fungi, oozes, insects, diseases, and other unsavory aspects of nature, and it uses the power of nature actively toward the goal of advancing its own place in the world. But the Golgari have also learned patience from nature; they are content to work from the shadows, harnessing the energy that comes from decay while the civilization of Ravnica slowly erodes and destroys itself.": "Golgari Swarm赞美自然界的成长和活力，但对自然界的破坏、衰败和死亡方面也给予同样的关注。它以真菌、渗出物、昆虫、疾病以及自然界其他不愉快的方面的形式找到盟友和代理人，并积极利用自然界的力量，以推进自己在世界中的地位。但戈尔加里人也从自然中学到了耐心；他们满足于从阴影中工作，在拉夫尼卡的文明慢慢侵蚀和毁灭自己时，利用来自腐烂的能量。",
	"The teeming hordes of the Golgari Swarm believe it is finally their time to shine. They have dwelled under the streets and under the sway of the other guilds for too long. They are convinced that Ravnica's institutions are now on the verge of collapse and that the absence of the Living Guildpact proves it. However, the Golgari are neither surprised nor panicked by this, for they believe that all things eventually rot and die, and from this decay, new life blooms. As such, the Golgari see the looming interguild conflict as a necessary final push to bring about a new era—their era.": "Golgari Swarm的成群结队的人相信，现在终于是他们大显身手的时候了。他们已经在街头巷尾和其他公会的摇摆下生活了太久。他们确信拉夫尼卡的机构现在正处于崩溃的边缘，而活人公会的缺席证明了这一点。然而，戈尔加里人对此既不惊讶也不惊慌，因为他们相信所有的东西最终都会腐烂和死亡，而从这种腐烂中，新的生命会绽放。因此，戈尔加里人将迫在眉睫的公会间冲突视为带来新时代的必要的最后推动力--他们的时代。",
	"The Golgari are preparing for upheaval. They have sealed many of the passages leading into the undercity, making their territory seem like an impregnable subterranean fortress. Within it, the Golgari domain retains its grandeur, a mysterious and wondrous kingdom. The rare visitors who stumble into it are awed by its beauty and its aura of ancient power. Palatial architecture fills cavernous sewer chambers, and luminescent spores float through the air to shed an otherworldly light on the moss-covered masonry. Entering Golgari territory feels like stepping into a secret world of dangerous beauty.": "戈尔加里人正在为动乱做准备。他们已经封住了许多通往地下城市的通道，使他们的领地看起来像一个坚不可摧的地下堡垒。在这里面，戈尔加里人的领地保持着它的宏伟，是一个神秘而奇妙的王国。偶然进入这里的稀少访客被它的美丽和古老力量的光环所震撼。宫殿式的建筑充斥着空旷的下水道室，发光的孢子漂浮在空气中，在覆盖着青苔的砖石上洒下异样的光芒。进入戈尔加里的领地感觉就像踏入了一个危险的美丽的秘密世界。",
	"Also called the elves of shadow, the Devkarin are one of the three branches of Ravnica's elf race. Like other elves, the Devkarin are adept spellcasters, counting most of the Golgari's shamans among their number.": "Devkarin也被称为阴影精灵，是拉夫尼卡精灵种族的三个分支之一。和其他精灵一样，德夫卡林也是善于施法的人，他们中的大多数是戈尔加里的巫师。",
	"After being cast out of the nascent Selesnya Conclave millennia ago, the Devkarin found a home amid the corrupted and overgrown places of Ravnica, and the Devkarin necromancer Svogthir became the founder of the Golgari Swarm. Since then, the Devkarin have been a major influence in the guild, even during the times when they didn't hold absolute power. Regardless of who rules the guild, the Devkarin follow the guidance of a high priest, called the matka. The matka's spiritual leadership usually aligns with the guildmaster's temporal commands, but during times when the guild is ruled by a non-elf faction, the matka can be a significant dissenting voice.": "在千年前被赶出新生的塞勒斯尼亚协约国后，德夫卡林在拉夫尼卡的腐败和杂草丛生的地方找到了一个家，德夫卡林的死灵法师斯沃格蒂尔成为了戈尔加里群的创始人。从那时起，德夫卡林一直是公会的主要影响者，即使在他们没有掌握绝对权力的时候。无论谁统治公会，Devkarin都会遵循一个被称为matka的大祭司的指导。Matka的精神领导通常与公会会长的时间命令相一致，但在公会被非精灵派系统治的时候，Matka可以成为一个重要的反对声音。",
	"{@b Alignment}: Usually neutral, often evil": "{@b Alignment}: 通常是中立的，经常是邪恶的",
	"{@b Suggested Races}: Human, elf (dark)": "{@b Suggested Races}: 人类, 精灵 (黑暗)",
	"{@b Suggested Classes}: Druid, fighter, ranger, rogue, wizard": "{@b Suggested Classes}: 德鲁伊，战士，游侠，流氓，巫师",
	"The Golgari Swarm might suit your character if one or more of the following statements are true:": "如果以下一个或多个说法是真的，戈尔加里蜂群可能适合你的角色。",
	"You're drawn to the darker side of nature or the greener side of necromancy.": "你被自然界黑暗的一面所吸引，或者被亡灵法术绿色的一面所吸引。",
	"You are drawn to sinister, creepy, or grim characters.": "你被险恶的、令人毛骨悚然的或严峻的人物所吸引。",
	"You like elves and druids but want to explore an unusual direction.": "你喜欢精灵和德鲁伊，但想探索一个不寻常的方向。",
	"Similar to a {@creature swarm of insects}, the Golgari collectively behave more like a single organism than a scattering of individuals. New members aren't recruited or initiated into the Golgari Swarm; you have been absorbed and incorporated, and the biological system of the swarm funneled you to where your talents are most needed to contribute to the health of the guild. Your position within the guild is defined by your capabilities.": "类似于（%0%），戈尔加里人的集体行为更像是一个单一的有机体，而不是分散的个体。新成员并不是被招募或开始进入戈尔加里虫群的；你已经被吸收和融合了，虫群的生物系统将你输送到最需要你的才能的地方，为公会的健康作出贡献。你在公会中的地位是由你的能力决定的。",
	"You might act as a shaman of the Golgari if you are a spellcaster—perhaps a wizard specialized in the School of Necromancy, a druid of the Circle of the Land, or a druid of the Circle of Spores (described in {@book chapter 1|GGR|1}). In this revered position, you teach and advise other members of the swarm, keeping them attuned to the natural cycle of death and regrowth. You might manipulate that natural cycle by wielding the magic of death, snuffing out life and reanimating the dead. Or you might wield your magic to spread fungal rot and noxious gases, preparing parts of the city for annexation.": "如果你是一个施法者，你可能会充当戈尔加里的萨满--也许是一个专攻亡灵学派的巫师，一个土地之环的德鲁伊，或者一个孢子之环的德鲁伊（在（%0%）中描述）。在这个受人尊敬的位置上，你教导和建议虫群的其他成员，使他们适应死亡和再生的自然循环。你可以通过挥舞死亡的魔法来操纵这个自然循环，扼杀生命并使死者复活。或者你可以挥舞你的魔法来传播真菌的腐烂和有害气体，为城市的部分地区被吞并做准备。",
	"If you aren't adept at magic, the swarm still needs you. Golgari warriors both defend the guild's territory and, when necessary, take offensive action. If you are a fighter (typically of the Champion archetype), you can serve as a shock trooper, perhaps fighting alongside kraul and trolls on behalf of the swarm. If you are a ranger (likely of the Beast Master archetype) or a rogue (of the Thief or Assassin archetype), you are more of a skirmisher. Golgari rangers favor insects and reptiles as companions.": "如果你不擅长魔法，虫群仍然需要你。戈尔加里战士既要保卫公会的领地，必要时又要采取进攻行动。如果你是一个战士（通常是冠军原型），你可以作为一个突击队员，也许会代表虫群与克劳尔和巨魔并肩作战。如果你是游侠（可能是野兽大师原型）或流氓（盗贼或刺客原型），你更像是一个小兵。戈尔加里游侠喜欢昆虫和爬行动物作为同伴。",
	"The {@background Golgari Agent|ggr} background is available for characters who are part of the Golgari guild.": "{@background Golgari Agent|ggr}的背景对属于戈尔加里行会的角色是可用的。",
	"An adventuring party drawn from the teeming ranks of the Golgari Swarm might focus on traversing the undercity or on stealthy missions in the streets above. A pair of shamans (a druid and a wizard) would form the core leadership of the group, supported by a warrior (fighter or ranger) and a stealthy member of the Ochran (rogue).": "一个从戈尔加里蜂群中抽调出来的冒险队伍可能会专注于穿越城市的地下，或者在上面的街道上进行隐秘的任务。一对萨满（一个德鲁伊和一个巫师）将构成这个团队的核心领导，由一个战士（战士或游侠）和一个隐秘的奥克兰成员（流氓）支持。",
	"Every member of the Golgari Swarm has its place, and every role is important to the proper functioning of the guild. Aside from a few leadership positions, the swarm doesn't consider different functions to be more or less important than others. The idea of progressing up the ranks is foreign to the Golgari way of thinking. That said, your renown within the Golgari is a direct measure of the guildmaster's knowledge of you, his confidence in your abilities, and his interest in your activities.": "Golgari Swarm的每个成员都有自己的位置，每个角色对公会的正常运作都很重要。除了一些领导职位外，蜂群并不认为不同的职能比其他职能更重要或更不重要。向上爬的想法对戈尔加里人的思维方式是陌生的。也就是说，你在戈尔加里内部的声望是衡量会长对你的了解、对你能力的信心以及对你活动的兴趣的直接标准。",
	"At the start of your career with the Golgari, the guildmaster and his chancellors have no way to distinguish you from the masses of others who perform a similar function. If you receive instructions from the high chancellors, the orders are directed toward you as part of a larger group: for example, \"Reclaimers, keep your eyes open for an {@item Izzet keyrune|GGR} believed to be lost in this sector of the sewers.\"": "在你开始为戈尔加里人工作的时候，公会会长和他的大法官们没有办法将你和其他大量执行类似职能的人区分开来。如果你收到了大统领们的指示，这些命令是将你作为一个更大的团体的一部分而发出的：例如，\"开垦者，保持警惕，寻找一个据信在下水道的这个区域丢失的（%0%）。\"",
	"You have distinguished yourself from the mass of your peers. Guildmaster Jarad might not know your name, but he knows that a member of your group is reliable and effective, and his high chancellors single you out for specific missions. The guild provides you with supplies you need to complete those missions (within reason).": "你已经从众多的同龄人中脱颖而出。行会会长贾拉德可能不知道你的名字，但他知道你的团队中有一个成员是可靠和有效的，他的高级主管们会把你挑出来执行特定任务。公会为你提供完成这些任务所需的物资（在合理范围内）。",
	"When you reach this level of renown in the Golgari Swarm, Jarad knows your name and appreciates that you can be relied on to help fulfill the guild's objectives. Thanks to this prominence, you can get away with begging a favor from the guild's more monstrous members. You can ask an undercity medusa, a troll, or a kraul death priest to help you with a task that benefits the Golgari Swarm. The creature is not obligated to help you, but it holds you in enough esteem to at least consider it—in exchange for the promise of a favor in return.": "当你在Golgari Swarm中达到这个级别的名声时，Jarad就知道你的名字，并且欣赏你可以被依赖来帮助实现公会的目标。得益于这种显赫的地位，你可以从公会中更多的怪物成员那里乞求一个忙。你可以请求城下的美杜莎、巨魔或克劳尔的死亡牧师帮助你完成一项有利于戈尔加里兽群的任务。该生物没有义务帮助你，但它对你有足够的尊重，至少会考虑帮助你--以换取承诺的回报。",
	"In addition, you receive a {@reward Golgari charm|ggr} (described in {@book chapter 5|GGR|5|Golgari Charm}) at the start of each mission you undertake on the guild's behalf.": "此外，在你代表公会执行的每项任务开始时，你会收到{@reward Golgari charm|ggr}（在{@book chapter 5|GGR|5|Golgari Charm}中描述）。",
	"Having achieved considerable renown within the guild, you can choose to become a member of the Ochran. The Ochran often serve as stealthy bodyguards, lurking out of sight until some danger threatens their wards. The Ochran are also sent out as assassins or burglars to further the guild's goals.": "在行会中取得了相当大的名声后，你可以选择成为奥克伦的成员。Ochran经常充当隐秘的保镖，潜伏在视线之外，直到有危险威胁到他们的守护者。Ochran也被派去当刺客或小偷，以促进公会的目标。",
	"Although you aren't yet one of Jarad's personal counselors, your value to the guild is clear. The high chancellors regularly call on you to perform tasks for the guild and to share your insights. You can be sure that anything you say to a high chancellor will pass quickly to the ears of the guildmaster.": "虽然你还不是杰拉德的私人顾问之一，但你对公会的价值是显而易见的。大统领们经常要求你为公会执行任务并分享你的见解。你可以确信，你对大统领说的任何话都会很快传到公会会长的耳朵里。",
	"Jarad seeks out the most powerful, effective, and loyal members of the Golgari Swarm to serve as his high chancellors. At this point, you certainly qualify. The amorphous nature of Jarad's council means that you don't need to wait for a vacancy to open up; Jarad summons you to his presence, and you are expected to appear and accept the new position offered to you.": "贾拉德寻找戈尔加里虫群中最强大、最有效、最忠诚的成员来担任他的大统领。在这一点上，你当然符合条件。贾拉德委员会的无定形性质意味着你不需要等待空缺；贾拉德会召唤你到他面前，你应该出现并接受提供给你的新职位。",
	"As a high chancellor, you advise Jarad in his decision-making, keep him informed of happenings throughout the guild, and convey his instructions to the various parts of the guild's \"body.\"": "作为高级议长，你为贾拉德的决策提供建议，让他了解整个行会发生的事情，并将他的指示传达给行会 \"机构 \"的各个部分。",
	"You are eligible to fill the role of matka, the high priest of the Golgari elves. You can attain this position only if the previous matka has died or stepped down. Becoming matka requires you to claim the position and maintain your title against any challengers. It isn't unusual for competing claims among would-be matkas to be resolved by combat... or assassination.": "你有资格担任matka的角色，即Golgari精灵的大祭司。只有在前任祭司死亡或下台的情况下，你才能获得这个职位。成为matka需要你要求这个职位，并保持你的头衔不受任何挑战者影响。潜在的玛卡之间的竞争通过战斗......或暗杀来解决，这并不罕见。",
	"As matka, your status among the Devkarin is comparable to that of the guildmaster's. Even high chancellors who are Devkarin attempt to balance their loyalty to Jarad with their loyalty to you.": "作为matka，你在Devkarin中的地位与公会会长的地位相当。即使是身为Devkarin的大统领也试图平衡他们对Jarad的忠诚和对你的忠诚。",
	"The Golgari Swarm shares a general philosophical approach with the other nature-oriented guilds—Simic, Gruul, and Selesnya—in its concern for the forces of life and growth. Under the right circumstances, a member of the Golgari can work well with agents of those organizations. But the Golgari's emphasis on death as part of the life cycle is foreign to those other guilds.": "Golgari Swarm与其他以自然为导向的公会--Simic、Gruul和Selesnya在关注生命和成长的力量方面有着共同的哲学方针。在适当的情况下，戈尔加里的成员可以与这些组织的代理人合作愉快。但戈尔加里对死亡的强调是生命周期的一部分，这与其他公会不同。",
	"The Golgari prefer to erode their enemies' strength through a process of attrition rather than by launching frontal attacks. If you are called on to take direct action against another guild, it is probably a matter of self-preservation against a guild that is threatening the life and livelihood of the Golgari. You might oppose the Azorius as they attempt to extend their jurisdiction into the undercity or strike back at the Boros to dissuade them from launching more attacks into Golgari territory. Occasionally, you might be assigned to assault the enemies of the Golgari more directly, especially if you are a member of the Ochran. If the death of a particular person or the theft of a key treasure will contribute to the decline and downfall of an enemy guild, even the typically patient Golgari will try to seize that opportunity.": "戈尔加里人更喜欢通过消耗的过程来削弱敌人的实力，而不是通过发动正面攻击。如果你被要求对另一个公会采取直接行动，那可能是为了自我保护，对抗一个威胁到戈尔加里人的生命和生计的公会。你可能会反对阿佐里乌斯（Azorius）试图将他们的管辖范围扩大到城下，或者反击波洛（Boros），以劝阻他们向戈尔加里的领土发动更多的攻击。偶尔，你可能会被指派去更直接地攻击戈尔加里人的敌人，特别是如果你是奥克兰的成员。如果某个人的死亡或某个关键宝物的失窃将有助于敌方公会的衰落和垮台，即使是典型的有耐心的戈尔加里人也会努力抓住这个机会。",
	"You might ally with members of another guild if they are working—even unwittingly—toward goals you share. The Gruul, for example, are adept at hastening the decay of both humanoid populations and physical structures, even if they remain unaware of their full role in the natural cycle. If some event threatens to upset the balance of nature, such as a necromantic blight that kills all growth or a magical wildfire rampaging through the city, you might join other nature-oriented guilds in an attempt to curtail it and preserve the balance.": "如果另一个行会的成员正在为你们共同的目标而努力--即使是在不知情的情况下--你们可能会与之结盟。例如，格鲁尔（Gruul）善于加速人形生物和物理结构的腐烂，即使他们仍然没有意识到自己在自然循环中的全部作用。如果某些事件有可能破坏自然界的平衡，例如杀死所有生长的死灵病，或者在城市中肆虐的魔法野火，你可能会加入其他以自然为导向的行会，试图遏制它并保持平衡。",
	"To the Golgari, the other guilds of Ravnica are shortsighted and inevitably doomed to collapse.": "对于戈尔加里人来说，拉夫尼卡的其他公会都是目光短浅的，而且不可避免地要垮掉。",
	"\"Such hubris! As if all their laws could shore up this crumbling society. Their regulations and institutions are just detritus in the making.\"": "\"这样的傲慢! 仿佛他们所有的法律都能支撑起这个摇摇欲坠的社会。他们的法规和机构只是正在形成的残渣。\"",
	"\"The Boros speak a language we will never understand. Their militant dedication to empty concepts like 'justice' and 'righteousness' is both confusing and disturbing.\"": "\"博罗人说的是一种我们永远无法理解的语言。他们对'公正'和'正义'等空洞概念的好战奉献，既令人困惑又令人不安。\"",
	"\"They collect information like trinkets, so how can they ever grasp the deeper truths we possess? But their presence in the undercity is an all-too-real threat to our dominion beneath the streets.\"": "\"他们像收集饰品一样收集信息，所以他们怎么可能掌握我们拥有的更深层次的真理？但他们在城市地下的存在对我们在街道下的统治是一个非常真实的威胁。\"",
	"\"The clans serve as effective instruments of the natural cycle, though in their anger, they are blind to the extent of the role they play.\"": "\"氏族作为自然循环的有效工具，尽管在他们的愤怒中，他们对自己发挥的作用程度视而不见。\"",
	"\"Perplexing. They are attracted to whatever flashes brightest and booms loudest. Their fascination with their toys will only hasten their own end.\"": "\"令人费解的是。他们被任何闪得最亮、轰得最响的东西所吸引。他们对他们的玩具的迷恋只会加速他们自己的结局。",
	"\"They flout the natural order and use their knowledge of death to resist its pull. While their bodies rot, their spirits persist, clinging to the fiction of material wealth.\"": "\"他们藐视自然秩序，用他们对死亡的认识来抵制死亡的拉扯。当他们的身体腐烂时，他们的精神仍然存在，紧紧抓住物质财富的虚构。",
	"\"They understand the inevitability of death but seek to hasten its arrival for their petty ends. What the demon destroys, we nurse back to life again.\"": "\"他们了解死亡的不可避免性，但为了他们的小目的，试图加速死亡的到来。恶魔摧毁的东西，我们又把它重新养活了。\"",
	"\"Their reverence for nature is the mark of immaturity and naiveté. They fear death, so they can't understand life. They can be dangerous when they fervently cling to their narrow-minded and inadequate view of life.\"": "\"他们对自然的敬畏是不成熟和幼稚的标志。他们害怕死亡，所以他们不能理解生命。当他们狂热地坚持他们狭隘和不充分的生命观时，他们可能是危险的。\"",
	"\"They seek patterns in the natural world, which is commendable enough, but they believe the search will lead them to find perfection through all of its flaws. They strive to move forward but fail to see that the path they tread is cyclical.\"": "\"他们在自然界中寻找模式，这已经很值得称赞了，但他们相信这种寻找会让他们通过所有的缺陷找到完美。他们努力向前迈进，却没有看到他们所踩的路是循环的\"。",
	"Jace had never seen, or for that matter smelled, a Gruul war party at all. Their armor was made from animal hides and bones, and their weaponry was heavy pieces of scavenged city rubbish. Their skin was alive with tattoos, etched with a combination of magic, ink, and, Jace supposed, a considerable amount of pain. Each of them was a hulk of muscle, and Ruric Thar was the largest and mightiest of them all.": "杰斯从来没有见过，也没有闻过，格鲁尔战队的味道。他们的盔甲是用兽皮和骨头制成的，他们的武器是捡来的城市垃圾的重物。他们的皮肤上有很多纹身，是由魔法、墨水和杰斯认为的相当多的痛苦组合而成的。他们每个人都是肌肉发达的大块头，而鲁里克-塔尔是他们中最大、最强壮的一个。",
	"The Gruul Clans are a wild people in a civilized land, a loose affiliation of bands that squat on the fringes of Ravnican society. They shun the centers of civilization, which they see as a source of oppression and weakness, and instead haunt Ravnica's alleyways, abandoned zones, and ruins. They want to see the edifice of civilization torn down so the world can revert to the pure wilderness that thrived before the city grew to cover everything. Then the true order of nature can be restored—an unbridled and brutal state in which only the strong survive and the strongest rule.": "格鲁尔氏族是文明土地上的野蛮人，他们是蹲在拉夫尼卡社会边缘的一个松散联盟。他们避开文明中心，认为那是压迫和软弱的源头，而在拉夫尼卡的小巷、废弃区和废墟中出没。他们希望看到文明的大厦被拆毁，这样世界就能恢复到城市发展到覆盖一切之前的纯洁的荒野，从而繁荣起来。然后自然界的真正秩序可以被恢复--一个不受约束的、残酷的状态，其中只有强者生存，最强者统治。",
	"In a world covered with city streets and towering buildings, the Gruul are the most out of place, the most ill at ease, and the most eager to topple it all and start fresh. Constant ritualistic warfare reverberates among the clans, every skirmish reinforcing their doctrine of the survival of the fittest. They frequently send sorties into civilized areas to secure goods—and to wreak havoc.": "在一个布满城市街道和高楼大厦的世界里，格鲁尔人是最不合群的，最不自在的，也是最渴望推翻这一切，重新开始的。不断的仪式性战争在部族中回荡，每一次小规模的战争都会加强他们适者生存的理论。他们经常派遣突击队进入文明地区，以确保货物和破坏。",
	"The first leader of the Gruul was Cisarzim, a cyclops who was purportedly the ancestor of {@creature Borborygmos|GGR}, the current guildmaster. Cisarzim was called the Lord of Chaos, and his guild's original function as maintainers of Ravnica's natural places meant keeping his faction as remote as possible from the civilized parts of the world. The gradual expansion of the city, however, has driven the Gruul into smaller and smaller refuges.": "格鲁尔的第一任领导人是Cisarzim，一个独眼巨人，据说是现任公会会长{@creature Borborygmos|GGR}的祖先。Cisarzim被称为混沌之主，他的公会最初的职能是维护拉夫尼卡的自然场所，这意味着让他的派别尽可能远离世界的文明部分。然而，城市的逐渐扩张将格鲁尔人赶到越来越小的避难所。",
	"Gruul goblins live in colonies scattered at the edges of Gruul territory and civilized neighborhoods. They fight fiercely when threatened, punctuating their attacks with hisses and growls. When battle fury takes hold of a Gruul raiding group, it typically starts with the goblins, and after the battle, the surviving goblins are still frothing at the mouth and looking for someone to hit.": "格鲁尔妖精生活在散落在格鲁尔领土和文明社区边缘的殖民地。当受到威胁时，它们会激烈地战斗，用嘶嘶声和咆哮声来标明它们的攻击。当战火烧到格鲁尔人的突击队时，通常是从地精开始的，战斗结束后，幸存的地精仍然口吐白沫，寻找可以攻击的对象。",
	"As a collection of disparate clans, the Gruul have no single leader and no headquarters. But the Gruul respect strength and are willing to follow a strong individual who points them in a direction they want to go anyway. For several decades, that position has been held by the mighty cyclops {@creature Borborygmos|GGR}, chief of the Burning Tree clan. His nihilistic anger inspires the rest of the Gruul, so when he calls on the other clans to join a raid, they usually agree. Even the fractious Gruul can see the benefit of banding together. The clans sometimes gather at Skarrg, a ruined palace in the rubblebelt adjoining the Tenth District. Here are descriptions of the clans:": "作为一个不同部族的集合体，格鲁尔族没有单一的领袖，也没有总部。但格鲁尔人尊重力量，并愿意追随一个强大的个人，为他们指出一个他们想去的方向。几十年来，这个位置一直由燃烧之树部族的首领、强大的独眼巨人（%0%）担任。他的虚无主义的愤怒激励着格鲁尔族的其他成员，所以当他呼吁其他部族加入突袭时，他们通常会同意。即使是争斗不休的格鲁尔人也能看到团结起来的好处。各部族有时会聚集在Skarrg，这是一座废墟上的宫殿，与第十区相邻。以下是对各部族的描述。",
	"{@b Burning Tree Clan}. The Burning Tree clan is the most fearsome of the Gruul Clans, as well as the largest and most diverse, with branches in several districts of Ravnica. The fear and awe inspired by {@creature Borborygmos|GGR} unifies its diverse membership. The Ravnican populace regards the symbol of the Burning Tree clan as the symbol for the entire Gruul guild.": "{@b Burning Tree Clan}. 燃烧之树部族是格鲁尔部族中最可怕的，也是最大和最多样化的，在拉夫尼卡的几个地区都有分支。由(1%)激发的恐惧和敬畏将其不同的成员团结起来。拉夫尼卡的民众将燃烧之树部族的象征视为整个格鲁尔公会的象征。",
	"{@b Ghor Clan}. The Ghor clan is led by an ettin named Ruric Thar (or, perhaps more properly, Ruric and Thar, since the heads claim separate names). Of all the clans, the Ghor carry out the most frequent and savage assaults on Ravnica's citizenry. The clan is known for its audacity in forging encampments close to heavily populated districts.": "{@b Ghor Clan}. 戈尔部族由一个名叫鲁里克-塔尔（Ruric Thar）的人领导（或者，也许更正确的说法是鲁里克和塔尔，因为他们的首领都声称有独立的名字）。在所有的部族中，戈尔部族对拉夫尼卡的公民进行了最频繁和野蛮的攻击。该部族因其在人口稠密地区附近建立营地的大胆行为而闻名。",
	"{@b Scab Clan}. Members of the Scab clan display scars and body modifications, which they view as expressions of the powerful rage they harbor within themselves. The clan has grown in influence by engulfing or destroying several smaller clans in recent years, but the leader of the Scabs, a corpulent giant known as Narbulg Nine Fingers, has not gone so far as to challenge the Burning Tree clan.": "{@b Scab Clan}. 斯卡布氏族的成员显示出疤痕和身体的修饰，他们认为这是他们内心强大的愤怒的表现。近年来，该部族通过吞并或摧毁几个较小的部族，其影响力不断扩大，但疥疮部族的领袖，一个被称为Narbulg Nine Fingers的肥胖巨人，还没有走到挑战燃烧之树部族的地步。",
	"{@b Slizt Clan}. The Slizt clan is a clutch of sly, skittish warriors, consisting largely of reptilian humanoids called viashino (use the {@creature lizardfolk} stat block in the {@book Monster Manual|MM} to represent them), along with a few wily humans. This clan survives in the rubblebelts by taking up hiding places in high ground and ambushing its enemies with ranged attacks from above. Other Gruul regard the Slizt as skulkers and cowards, but nonetheless all are cautious when entering areas with elevated ruins. The home ground of the Slizt clan is the Husk, an area at the center of a vast rubblebelt featuring many large, ancient structures that have remained standing for generations.": "{@b Slizt Clan}. 斯里兹特氏族是一群狡猾、胆小的战士，主要由被称为viashino的爬行动物组成（使用{@creature lizardfolk}状态块中的{@book Monster Manual|MM}来代表他们），同时还有一些狡猾的人类。这个部族在瓦砾地带的生存方式是躲藏在高处，从高处伏击敌人，进行远程攻击。其他格鲁尔人认为斯里兹特人是躲藏者和懦夫，但尽管如此，当进入有高处废墟的地区时，所有人都会小心翼翼。斯里兹特氏族的主场是哈斯克（Husk），这是一个位于巨大的废墟地带中心的区域，有许多大型的、古老的建筑，已经保持了好几代。",
	"{@b Gravel Hide Clan}. The Gravel Hide clan believes that resilience is the truest measure of strength. Though a relatively new group, its members have already earned a reputation (almost certainly exaggerated) for shrugging off devastating attacks. The clan's leader, a hot-tempered goblin named Skorik Boulder Tooth, adorns himself with the shattered remnants of weapons that he has rent to bits with his own jaws.": "{@b Gravel Hide Clan}. 砾石隐蔽部族相信，复原力是衡量实力的最真实标准。虽然是一个相对较新的团体，但其成员已经赢得了甩掉毁灭性攻击的声誉（几乎肯定是夸张的）。该部族的首领是一个脾气暴躁的地精，名叫斯科里克-大石牙，他用自己的下颚将武器撕成碎片的残骸来装饰自己。",
	"{@b Zhur-Taa Clan}. The Zhur-Taa clan advocates an extreme interpretation of the Old Ways. Central to this view is its belief in the imminent awakening of an ancient boar god—Ilharg, the Raze-Boar—who will lay waste to the overcivilized world. Led by a centaur druid called Nikya of the Old Ways, the Zhur-Taa pile up skulls as offerings to this god, and their druids perform guttural chants before and during battle that are said to be in the language of the old gods.": "{@b Zhur-Taa Clan}. Zhur-Taa氏族主张对古老的方法进行极端的解释。这种观点的核心是相信一个古老的野猪神--伊尔哈格（Ilharg）--雷泽-野猪--即将苏醒，他将毁灭这个过度文明的世界。在一个被称为 \"古老方式 \"的半人马德鲁伊的领导下，Zhur-Taa将头骨堆积起来作为对该神的祭品，他们的德鲁伊在战斗前和战斗中都会吟唱一些据说是古老神灵的语言。",
	"Zhur-Taa druids are adept at summoning and training beasts as war-companions and mounts, and the clan's warriors wade into battle alongside giant boars, other beasts, and even wurms or hydras.": "Zhur-Taa德鲁伊善于召唤和训练野兽作为战友和坐骑，该部族的战士们与巨野猪、其他野兽、甚至狼人或水蛇一起涉足战斗。",
	"{@b Bolrac Clan}. The most selective of all the Gruul Clans, the Bolrac clan denies membership to the smaller races. Its members are all enormous, lumbering brutes, primarily cyclopes, ogres, and giants. The clan's leadership changes frequently—sometimes daily, since battles for supremacy are as common as meals. The Bolrac clan specializes in bringing down massive structures using mauls and battering rams. The only thing the Bolrac love more than destroying something smaller than them is toppling, overrunning, and destroying something larger than them.": "{@b Bolrac Clan}. 在所有格鲁尔部族中，博拉克部族是最有选择性的，它拒绝小种族加入。它的成员都是巨大的、笨重的野蛮人，主要是独眼巨人、食人魔和巨人。该部族的领导层经常更换，有时是每天更换，因为争夺最高地位的战斗就像吃饭一样常见。博拉克氏族擅长使用大锤和撞锤推倒大型建筑。比起摧毁比他们小的东西，博拉克人唯一喜欢的是推翻、碾压和摧毁比他们大的东西。",
	"{@b Trogs}. Some wandering hermits, known as trogs, find even the company of a clan to be too suffocating, so they spend their days alone in the wild places of Ravnica. These individuals are fierce, independent warriors who traverse the rubblebelts as apex predators. Trogs are notoriously short-tempered and impatient around others. Occasionally, they heed the call of the guildmaster to join in riots or festivals, but more often they conduct their own ceremonies and celebrations in private.": "{@b Trogs}. 一些流浪的隐士，被称为 \"trogs\"，他们发现即使有氏族的陪伴也太令人窒息了，所以他们在拉夫尼卡的野外独自度过了他们的日子。这些人是凶猛的、独立的战士，他们作为顶级掠夺者在瓦砾带中穿行。特罗格人是出了名的脾气暴躁，在别人面前不耐烦。偶尔，他们会听从公会会长的号召，参加暴乱或节日活动，但更多的时候，他们会在私下进行自己的仪式和庆祝活动。",
	"So far as any philosophy can be said to underlie the Gruul way of life, it is about living in the now, with little concern for forethought, planning, or speculation. Impulse drives the actions of the Gruul Clans. They want to live their lives unimpeded, and they lash out when something tries to stand in their way. Emotion and impulsiveness drive them as they seek to do what they want, take what they want, and smash what they want.": "就格鲁尔人的生活方式所依据的任何哲学而言，它是关于活在当下，很少考虑到预想、计划或猜测。冲动是格鲁尔部族行动的动力。他们希望自己的生活不受阻碍，当有东西试图阻挡他们时，他们就会大发雷霆。情感和冲动驱使他们去做他们想做的事，拿他们想拿的东西，砸他们想砸的东西。",
	"{@b Alignment}: Usually chaotic, often neutral": "{@b Alignment}: 通常是混乱的，经常是中立的",
	"{@b Suggested Races}: Human, centaur, goblin, minotaur": "{@b Suggested Races}: 人类, 半人马, 妖精, 牛头人",
	"{@b Suggested Classes}: Barbarian, cleric, druid, fighter, ranger": "{@b Suggested Classes}: 野蛮人, 牧师, 德鲁伊, 斗士, 游侠",
	"You might enjoy playing a character who belongs to the Gruul Clans if one or more of the following sentences are true:": "如果以下一个或多个句子是真的，你可能会喜欢扮演一个属于格鲁尔部族的角色。",
	"You enjoy playing rage-mad barbarians and savage druids.": "你喜欢玩狂暴的野蛮人和野蛮的德鲁伊。",
	"You want to throw off the shackles of civilization and indulge your inner beast.": "你想扔掉文明的桎梏，放纵你内心的野兽。",
	"You like being a force of chaos who keeps things moving in your adventures.": "你喜欢成为一种混乱的力量，在你的冒险中保持事情的发展。",
	"You might have been born and raised among the Gruul, like many of the guild's members. Or you could be an outcast, a refugee, or a fugitive from civilized society, shunned for your violent ways or for fleeing the hand of justice. As long as you are strong enough to survive among the Gruul, you are welcome, no matter what secrets haunt your past.": "你可能像公会的许多成员一样，在格鲁尔人中出生和长大。或者你可能是一个被遗弃的人，一个难民，或者一个文明社会的逃亡者，因为你的暴力方式或逃离正义之手而被回避。只要你足够强大，能够在格鲁尔人中生存，我们就欢迎你，无论你的过去有什么秘密困扰着你。",
	"The Gruul \"guild\" is actually a collection of different, independent clans loosely united under one powerful leader. When you decide to join the Gruul, you join a specific clan, not the guild as a whole. You can roll a {@dice d8} or choose from the options in the Gruul Clan Options table to determine your character's clan allegiance.": "格鲁尔 \"公会 \"实际上是由不同的、独立的部族组成的集合体，松散地团结在一个强大的领袖之下。当你决定加入格鲁尔时，你会加入一个特定的部族，而不是整个行会。你可以掷出{@dice d8}或从格鲁尔部族选项表中选择，以确定你的角色对部族的忠诚度。",
	"Burning Tree clan": "燃烧的树宗族",
	"Ghor clan": "古尔部族",
	"Scab clan": "疥疮家族",
	"Slizt clan": "斯里兹特氏族",
	"Gravel Hide clan": "砾石藏族",
	"Zhur-Taa clan": "Zhur-Taa氏族",
	"Minor or new clan": "小宗族或新宗族",
	"The rites of becoming Gruul, whether you have come from outside the guild or are marking your entrance into adulthood, center around being buried alive. When you enter the shallow grave, the person you were before is dead. Your past wrongs and errors are forgotten, but so are your past accomplishments. No matter how well you proved yourself in battle before, when you rise from the earth you are untested. The clan leaders recognize you only when you earn glory in battle as a Gruul.": "成为格鲁尔的仪式，无论你是来自行会外，还是标志着你进入成年，都是以被活埋为中心。当你进入浅浅的坟墓时，你之前的那个人已经死了。你过去的错误和失误被遗忘，但你过去的成就也被遗忘。无论你以前在战斗中证明自己有多好，当你从土里爬出来时，你是未经考验的。只有当你作为格鲁尔人在战斗中赢得荣耀时，氏族领袖才会认可你。",
	"Most of the Gruul find their place among the fierce warriors of their clans. If you are a fighter, ranger, or barbarian, this is your natural role. Gruul fighters tend to adopt the Champion archetype, Gruul rangers usually adopt the Hunter or the Beast Master archetype, and Gruul barbarians follow either the Path of the Totem Warrior or the Path of the Berserker. Whatever your class, as a Gruul warrior you are devoted to tearing down the edifices of civilization, both physical and institutional. You lash out at a system that you believe is the root of corruption and weakness.": "大多数格鲁尔人在他们的部族中找到了自己的位置，那就是凶猛的战士。如果你是一个战士、游侠或野蛮人，这就是你的自然角色。格鲁尔战士倾向于采用冠军原型，格鲁尔游侠通常采用猎人或野兽大师原型，而格鲁尔野蛮人则遵循图腾战士之路或者狂战士之路。无论你是哪种类型，作为格鲁尔战士，你都致力于拆毁文明的建筑，包括物质和制度。你对你认为是腐败和软弱的根源的制度进行抨击。",
	"If you are spellcaster, such as a druid (usually of the Circle of the Moon) or a cleric of the Tempest Domain, you might adopt a more spiritual role in your clan. You practice what the Gruul call the Old Ways, a discipline that predates the foundation of civilization on Ravnica, to channel the primal energy that still pulses through the wild places of the world.": "如果你是施法者，比如德鲁伊（通常是月之环）或暴风域的牧师，你可能会在你的部族中扮演更多的精神角色。你修炼格鲁尔人所谓的 \"古老的方法\"，这是一门早于拉夫尼卡文明基础的学科，以引导仍然在世界的荒野中跳动的原始能量。",
	"The {@background Gruul Anarch|ggr} background is available for characters who are part of the Gruul guild.": "{@background Gruul Anarch|ggr}的背景对属于格鲁尔行会的角色可用。",
	"A group of Gruul adventurers can serve as a raiding party to pursue the goals of one clan or the guild as a whole. The combination of anarchs and berserkers (fighters, rangers, and barbarians) with druids of the Old Ways (druids or clerics) creates a powerful mix of muscle and magic. Such a party lacks the capacity for subtlety or stealth, but Gruul missions rarely require such abilities. (A ranger can provide them, in the rare case where they are necessary.)": "一群格鲁尔冒险者可以作为一个突击队，追求一个部族或整个公会的目标。无政府主义者和狂暴者（战士、游侠和野蛮人）与古老的德鲁伊（德鲁伊或牧师）的组合创造了一个强大的肌肉和魔法组合。这样的队伍缺乏微妙或隐蔽的能力，但格鲁尔任务很少需要这种能力。(游侠可以提供这些能力，在罕见的情况下，他们是必要的。)",
	"Renown among the Gruul could also be called glory—when you prove yourself in battle, you earn the respect of your fellows. With glory comes acceptance of your leadership and warriors willing to follow you into battle. The Gruul have no formal holders of titles aside from the chieftains of clans and the guildmaster, but relative status within one's clan is still important.": "在格鲁尔人中的声望也可以称为荣耀--当你在战斗中证明自己时，你就会赢得伙伴们的尊重。随着荣耀的到来，人们接受你的领导，战士们也愿意跟随你去战斗。除了部族首领和公会会长之外，格鲁尔人没有正式的头衔持有者，但在部族中的相对地位仍然很重要。",
	"With several battles under your belt, you have demonstrated service to your clan and earned the recognition of your peers. You have the right to tattoo your body to commemorate your triumphs in battle and demonstrate your loyalty to the Gruul. You don't yet have authority over others, but when you go into battle with your clan, your fellow warriors fight near you, acknowledging your prowess. Your clan chieftain knows your name and might decide to single you out, offering you an opportunity to prove yourself by performing a special task. Depending on the nature of the task, the chieftain might send {@dice 1d4} {@creature Anarch|GGR|anarchs} along to help you.": "随着几场战斗的进行，你已经展示了对你的部族的服务，并赢得了同行的认可。你有权在身上纹身，以纪念你在战斗中的胜利，展示你对格鲁尔的忠诚。你还没有权力支配别人，但当你和你的部族一起战斗时，你的同伴会在你身边战斗，承认你的能力。你的族长知道你的名字，并可能决定把你挑出来，为你提供一个机会，通过执行一项特殊任务来证明自己。根据任务的性质，首领可能会派{@dice 1d4}{@creature Anarch|GGR|anarchs}的人去帮助你。",
	"When you reach this level of renown, you develop a rapport with the beasts that haunt the rubblebelts. When you are in a rubblebelt area, you can summon one beast to be your mount: a batterboar (a {@creature giant boar} as described in the {@book Monster Manual|MM}), a ceratok (using the stat block of a {@creature rhinoceros}), or a raktusk (equivalent to a {@creature giant elk}). It doesn't fight for you unless you have magic or another ability that can control a beast.": "当你达到这个声望水平时，你就会与在废墟地带出没的野兽建立起一种默契。当你在瓦砾带地区时，你可以召唤一只野兽作为你的坐骑：一只巴特波尔（{@book Monster Manual|MM}中描述的{@creature giant boar}），一只瑟拉托克（使用{@creature rhinoceros}的状态块），或一只拉克塔斯克（相当于{@creature giant elk}）。除非你有魔法或其他可以控制野兽的能力，否则它不会为你战斗。",
	"In addition, when you carry out a raid on the guild's behalf, a druid of your clan gives you a {@reward Gruul charm|ggr} (described in {@book chapter 5|GGR|5|Guild Charms}) at the start of the raid.": "此外，当你代表公会进行突袭时，在突袭开始时，你的氏族的德鲁伊会给你一个（%0%）（在（%1%）中描述）。",
	"You are a hero in your clan, and your reputation extends to other clans as well. You can count on the aid of your clan in most situations. Your clan's druids cast spells for you, and you lead a warband that consists of {@dice 3d4} {@creature Anarch|GGR|anarchs} plus three {@creature Berserker||berserkers} or {@creature Ogre||ogres} (see the {@book Monster Manual|MM} for their stat blocks).": "你是你部族中的英雄，你的声誉也延伸到了其他部族。在大多数情况下，你可以依靠你的部族的援助。你的部族的德鲁伊为你施法，你领导的战队由（%0%）（%1%）加上三个（%2%）或（%3%）组成（他们的状态块见（%4%））。",
	"Your chieftain keeps an eye on you, aware that you're a potential challenger for leadership of the clan.": "你的首领一直关注着你，意识到你是一个潜在的挑战者，可以争夺部族的领导权。",
	"You can now rightfully challenge your chieftain in single combat for leadership of the clan or take the warriors loyal to you and form a new clan.": "你现在可以理直气壮地在单挑中挑战你的酋长，争夺部族的领导权，或者带着忠于你的战士组成一个新的部族。",
	"By standing in opposition to the civilized ways of the other guilds, the Gruul Clans have made it practically impossible to establish alliances with those guilds.": "由于站在其他公会的文明方式的对立面，格鲁尔氏族实际上已经不可能与这些公会建立联盟。",
	"Similar to the Golgari, Selesnya, and Simic, the Gruul respect nature and maintain a close relationship with animals—in the Gruul's case, the monstrous beasts that stalk the rubble and ruins. But the Gruul would just as soon smash the sewers, gardens, and laboratories of those other guilds than cooperate with them in an effort to establish nature as a larger presence within the city.": "与Golgari、Selesnya和Simic类似，格鲁尔人尊重自然，并与动物保持密切的关系--在格鲁尔人看来，就是那些在瓦砾和废墟中游荡的怪兽。但格鲁尔人很快就会捣毁那些其他行会的下水道、花园和实验室，而不是与他们合作，努力在城市中建立自然界的更大存在。",
	"Because they see all of the remaining guilds as cogs in the vast machine of civilization, the Gruul tailor their tactics toward breaking the machine, rather than directing their attacks at any particular guild. Any guild can be the target of Gruul aggression, as the opportunity arises. The fiercest assaults often come against the guilds that take it upon themselves to combat the Gruul, primarily the Boros and Azorius.": "因为他们把所有剩余的公会看作是文明的巨大机器中的齿轮，格鲁尔人把他们的战术定位于打破这个机器，而不是把他们的攻击指向任何特定的公会。只要有机会，任何公会都可能成为格鲁尔的攻击目标。最猛烈的攻击往往是针对那些自己动手打击格鲁尔的行会，主要是波洛和阿佐里斯。",
	"In certain circumstances, such as when some nightmarish horror rears its head in the heart of a rubblebelt, you and your clan could accept the help of members of another guild in putting an end to the danger. Or, when the schemes of other guilds pit one clan against another, there might be some benefit to you and your clan in cooperating with those efforts. But your truest allies are other members of your clan.": "在某些情况下，比如当一些噩梦般的恐怖在瓦砾地带的中心出现时，你和你的部族可以接受另一个公会成员的帮助来结束危险。或者，当其他公会的计划使一个部族与另一个部族对抗时，你和你的部族与这些努力合作，可能会有一些好处。但你最真实的盟友是你的家族的其他成员。",
	"Since every other guild participates to some extent in the establishment and sustenance of the civilization that the Gruul despise, the Gruul look down on all other guilds as soft, corrupt, or downright abhorrent.": "由于其他每个公会都在某种程度上参与了格鲁尔人所鄙视的文明的建立和维持，所以格鲁尔人看不起其他所有的公会，认为它们软弱、腐败，或者完全令人憎恶。",
	"\"Civilization is a disease, and the Azorius are its plague bearers. Once they are destroyed, Ravnica will reclaim its primal essence.\"": "\"文明是一种疾病，而阿佐里人是它的瘟疫携带者。一旦他们被摧毁，拉夫尼卡将重新获得其最原始的本质。\"",
	"\"Puppets who are all too eager to kneel at the feet of their angel handlers.\"": "\"那些太渴望跪在他们的天使处理者脚下的傀儡。\"",
	"\"Skulkers, whisperers, and back-stabbers! They are an infestation of roaches. If they remain in the shadows, they will be crushed beneath the rubble of a city that we bring down on their heads. If they face us in open battle, well, then we'll have a good laugh.\"": "\"潜伏者、窃窃私语者和背后捅刀子的人！他们是蟑螂之害。他们是一群蟑螂的侵扰。如果他们继续躲在暗处，他们将被压在城市的废墟下，我们将把他们的头压下来。如果他们在公开的战斗中面对我们，那么，我们将有一个很好的笑料。\"",
	"\"Hermits and under-dwellers. They see that civilization must be brought to its knees, but they just want to replace it with another of their design.\"": "\"隐士和底层居民。他们看到文明必须被打倒，但他们只想用他们设计的另一种文明来取代它。\"",
	"\"Like us, they respect the powerful. But they seek it in their gadgets and try to contain it in jars.\"": "\"像我们一样，他们尊重强大的力量。但他们在他们的小工具中寻求它，并试图将它装在罐子里。\"",
	"\"The schemers of the Orzhov are the festering wound on a limb that must be hacked away. They amass their power by preying on the weak, so how powerful can they be?\"": "\"Orzhov的阴谋家是肢体上溃烂的伤口，必须砍掉。他们通过掠夺弱者来积累自己的力量，那么他们能有多强大呢？\"",
	"\"The guild of fools. They waste their potential on acts of mockery while the real work of razing the city remains undone.\"": "\"傻子的行会。他们把自己的潜力浪费在嘲弄的行为上，而夷平城市的真正工作还没有完成。\"",
	"\"The Selesnya would coddle a wolf, teach it to fetch sticks, and call it a dog. We prefer to starve the wolf, let it hunt for its food, and make it a stronger wolf.\"": "\"塞勒斯尼亚人会溺爱一只狼，教它拿棍子，并称它为狗。我们更喜欢让狼挨饿，让它去捕食，让它成为一只更强大的狼。\"",
	"\"The Simic enjoy twisting nature, but they will not enjoy it when nature twists back.\"": "\"西米克人喜欢扭曲自然，但当自然扭曲回来时，他们就不喜欢了。\"",
	"The Izzet mages weren't hard to find. After a couple of days of observation, Jace heard an explosion and saw a startled flight of birds from across the district. The plume of blue smoke was a telltale sign of one of the Izzet's pyrotechnic experiments. Jace tracked the source of the blast and spied two mages, a human and a goblin, outfitted with alchemical gadgetry and mizzium gauntlets. They emerged from a disused tunnel, leaving behind charred bricks and a haze of smoke, and their instruments crackled with energy. From what Jace had gathered, this was the Izzet style of research: keep adding energy until something blows up, then observe the results.": "伊泽特法师并不难找。经过几天的观察，杰斯听到了爆炸声，看到了来自整个地区的惊飞的鸟。那股蓝烟是伊扎特人的一个烟火实验的标志。杰斯跟踪了爆炸的源头，发现了两个法师，一个是人类，一个是地精，装备着炼金术的小工具和米兹恩护手。他们从一条废弃的隧道中走出来，留下了烧焦的砖块和一片烟霾，他们的仪器发出了能量的噼啪声。从杰斯收集到的信息来看，这是伊泽特人的研究风格：不断增加能量，直到某物爆炸，然后观察结果。",
	"The Izzet are obsessive experimenters, combining a keen creative intellect with a short attention span. The original mandate of the Izzet guild was to provide solutions for public works projects (sewers, boilers, and roadways), but their increasingly far-fetched experiments satisfy only their insatiable curiosity. Sometimes their experiments yield useful technological advancements; other times they produce unintended mana geysers, spatial rifts, arcane portals, or huge explosions—all of which can be useful in their own way.": "伊兹特人是痴迷的实验者，结合了敏锐的创造性智力和短暂的注意力。Izzet公会最初的任务是为公共工程项目（下水道、锅炉和道路）提供解决方案，但他们日益牵强的实验只能满足他们永不满足的好奇心。有时，他们的实验会产生有用的技术进步；其他时候，他们会产生意想不到的法力喷泉、空间裂缝、奥术传送门或巨大的爆炸--所有这些都会以它们自己的方式发挥作用。",
	"The league's most grandiose experiments typically concern public works projects and elemental experimentation. These efforts use a methodology that relies on unexpected outcomes: all results are informative, even if they completely defy expectations. For example, an experiment that begins as the creation of a \"hypermana focusing lens\" might be renamed a \"scram-range teleportal\" once the researchers discover more properties of what they have fashioned. Then, after a few goblin volunteers vanish inside it, the apparatus gains the designation of \"universal refuse disintegrator\"—until the goblin volunteers are discovered alive, having been teleported far from the workshop. This sort of adjustment is par for the course in Izzet experiments; the \"fiddle and find out\" method is favored over any process of systematic scientific research.": "联盟最宏大的实验通常涉及公共工程项目和元素实验。这些努力使用一种依赖于意外结果的方法：所有的结果都是有信息的，即使它们完全违背了预期。例如，一个以创造 \"超马纳聚焦透镜 \"开始的实验，一旦研究人员发现他们所制造的东西的更多特性，可能会被重新命名为 \"scram-range teleportal\"。然后，在几个地精志愿者在里面消失后，这个设备就会被命名为 \"通用垃圾分解器\"--直到这些地精志愿者被发现还活着，被传送到远离车间的地方。这种调整在伊泽特的实验中是很正常的；\"摆弄和发现 \"的方法比任何系统的科学研究过程都更受欢迎。",
	"The Izzet League is one of the few guilds whose founder, the dragon {@creature Niv-Mizzet|GGR}, remains its guildmaster, just as the guild continues to fulfill its original mission (even as its experiments go far beyond the guild's original mandate).": "伊泽特联盟是为数不多的几个公会之一，其创始人龙（%0%）仍然是其公会会长，正如公会继续履行其最初的使命一样（即使其实验远远超出了公会的最初任务）。",
	"{@creature Niv-Mizzet|GGR}, the original and current guildmaster of the Izzet League, is a fifteen-thousand-year-old, vain, temperamental, super-intelligent dragon. As he directs experiments throughout the guild, he values results over success, accepting and even anticipating that Izzet experiments will end in gloriously unpredictable ways. However, the dragon rarely concerns himself with the day-to-day running of the guild, preferring to craft long-range plans and let underlings implement the details.": "{@creature Niv-Mizzet|GGR}，伊泽特联盟最初和现在的公会会长，是一个15000岁、虚荣、脾气暴躁、超级聪明的龙。当他指导整个公会的实验时，他重视结果而不是成功，接受甚至预料到伊泽特的实验会以光荣的不可预测的方式结束。然而，这条龙很少关心公会的日常运作，他更喜欢制定长期计划，让下属实施细节。",
	"Overseeing the daily operations of the guild is the purview of the Izmundi, a board of directors that assembles teams from among the rank and file of the Izzet League to carry out research according to {@creature Niv-Mizzet|GGR}'s directions. The Izmagnus is a smaller board with five to seven members (some members' identities remain secret) who serve as {@creature Niv-Mizzet|GGR}'s closest advisors.": "监督公会的日常运作是伊兹曼迪（Izmundi）的职责，伊兹曼迪是一个董事会，从伊泽特联盟的官兵中召集团队，按照（%%）的指示进行研究。伊兹曼迪是一个较小的董事会，有五到七名成员（有些成员的身份是保密的），他们是（%%1）最亲密的顾问。",
	"The Izzet League is organized into units designated as laboratories that specialize in certain fields of research. Though they all operate under the general guidance of the Izmundi, each laboratory is typically left alone to conduct its research. New fields of study emerge all the time, but the more established laboratories—each populated by hundreds of mages and their attendants—include the following:": "伊兹密特联盟被组织成指定为实验室的单位，专门从事某些领域的研究。虽然它们都在伊兹蒙迪的总体指导下运作，但每个实验室通常都被单独留在那里进行研究。新的研究领域不断涌现，但比较成熟的实验室--每个实验室都有数以百计的法师和他们的随从--包括以下内容。",
	"The {@b Laboratory of Pyrology} has a prominent facility in the guildhall, Nivix. Its emphasis is on heat, fire, and explosion.": "{@b Laboratory of Pyrology}在市政厅有一个突出的设施，即Nivix。它的重点是热、火和爆炸。",
	"The {@b Laboratory of Storms and Electricity} focuses on controlling the weather as well as containing and conducting electrical energy. Its headquarters is in a spire atop Nivix, known as the Lightning Rod.": "{@b Laboratory of Storms and Electricity}专注于控制天气，以及控制和传导电能。它的总部在尼维克斯的一个尖顶上，被称为闪电棒。",
	"Research into smelting and forging, most often using the magical metal known as mizzium, is conducted at the {@b Laboratory of Metallurgy}, which has a small outpost in the Tenth District's Smelting Quarter.": "冶炼和锻造的研究，最常使用的是被称为mizzium的神奇金属，在{@b Laboratory of Metallurgy}进行，它在第十区的冶炼区有一个小前哨。",
	"The magical science of transmuting one substance to another is the study of the {@b Laboratory of Alchemy}.": "将一种物质转化为另一种物质的神奇科学是对（%0%）的研究。",
	"The {@b Laboratory of Orientation}, concerned with teleportation and spatial recombination, has multiple workshops that seem to appear and disappear at random.": "涉及传送和空间重组的{@b Laboratory of Orientation}，有多个车间，似乎随机出现和消失。",
	"The {@b Laboratory of Mimeography} studies means of duplication.": "{@b Laboratory of Mimeography}研究手段的重复性。",
	"The {@b Laboratory of Continuism} emphasizes the study of temporal manipulation.": "{@b Laboratory of Continuism}强调了对时间操纵的研究。",
	"Research into counter-magic and redirection takes place in the {@b Laboratory of Arcane Geometry}, which has a small presence in Prism University in the Tenth District.": "对反魔法和重定向的研究在{@b Laboratory of Arcane Geometry}进行，该组织在第十区的棱镜大学有少量存在。",
	"The {@b Laboratory of Gravitational Inversion} conducts research on means of flight and maintains a workshop near Augustin Station in the Tenth District.": "{@b Laboratory of Gravitational Inversion}进行飞行工具的研究，并在第十区的奥古斯丁车站附近维持一个工作室。",
	"The {@b Laboratory of Plasma-Dermatology} places emphasis on the combining of opposing elements, with the purpose of creating creatures called weirds.": "{@b Laboratory of Plasma-Dermatology}强调对立元素的结合，目的是创造被称为鸟的生物。",
	"Izzet laboratories function in a constant state of high energy that propels researchers from one experiment to the next. Some grand-scale experiments draw on the resources of an entire laboratory, while others are a lone visionary's labor of love.": "Izzet实验室在一种持续的高能量状态下运作，推动研究人员从一个实验到下一个实验。一些大规模的实验利用了整个实验室的资源，而另一些实验则是一个人的爱心之作。",
	"Izzet laboratories buzz with creative and often destructive energy, as countless researchers go about their business pushing the boundaries of knowledge. But the lure of discovery is anything but monolithic across the Izzet League.": "Izzet实验室充满了创造性和经常是破坏性的能量，无数的研究人员正在进行他们的业务，推动知识的边界。但是，在整个伊泽特联盟中，发现的诱惑并不是单一的。",
	"{@b Humans}, who make up the majority of the guild's mages, are fueled by limitless curiosity and sustained by their ability to approach any problem from a multitude of different angles.": "{@b Humans}，他们占公会法师的大多数，被无限的好奇心所驱使，并通过他们从众多不同角度处理任何问题的能力来维持。",
	"{@b Goblins} embody the Izzet's unrestrained enthusiasm for their endeavors. They epitomize the recklessness of Izzet mages, and some participate as subjects in hazardous experiments—even ones of their own devising. More often, they thrive in their role as attendants to researchers.": "{@b Goblins}体现了伊泽特人对他们的努力的无限制的热情。他们是伊泽特法师鲁莽的缩影，有些人作为实验对象参与了危险的实验，甚至是他们自己设计的实验。更多时候，他们在研究人员的随从角色中茁壮成长。",
	"{@b Vedalken} tend to be more focused, organized, and astute compared to their Izzet compatriots, and thus they often serve as leaders of projects in the guild's laboratories. Some vedalken are so obsessive about their work that they like to see to every detail themselves, rather than delegating any task to underlings or assistants. This attitude can irritate and alienate their guild mates—and put the vedalken in harm's way when an experiment goes awry.": "{@b Vedalken}与他们的Izzet同胞相比，往往更专注、更有组织、更精明，因此他们经常在公会的实验室中担任项目的领导者。一些维达尔肯人对工作非常执着，他们喜欢亲自查看每一个细节，而不是将任何任务委托给下属或助手。这种态度可能会激怒和疏远他们的公会成员--当实验出现问题时，会使vedalken处于危险境地。",
	"The Izzet League thirsts for knowledge, cherishes intellect, and speculates about the secrets of the multiverse. It brings to its scientific pursuits a flaming passion that turns its search for knowledge into an insatiable hunger, makes its cold intellect brilliantly fruitful, and widens its speculation into a search for connections between wildly disparate objects or concepts. It is manic in its expressions of creative energy, shifting from careful analysis to intuitive leap seemingly for no reason, always thinking outside the proverbial box. As the Izzet see it, unpredictable action, far from being antithetical to methodical research, has experimental value. In the words of one researcher, \"The only action worth taking is one with an unknown outcome.\"": "伊泽特联盟渴求知识，珍视智力，并猜测多元宇宙的秘密。它为其科学追求带来了燃烧的激情，将其对知识的探索变成了一种永不满足的饥渴，使其冰冷的智力取得了辉煌的成果，并将其推测扩大到寻找天壤之别的物体或概念之间的联系。它在表达创造性的能量时是狂躁的，从仔细的分析转变为直觉的跳跃，似乎没有任何理由，总是在众所周知的盒子之外思考。在伊扎特人看来，不可预测的行动远不是与有条不紊的研究对立，而是具有实验价值。用一位研究人员的话说，\"唯一值得采取的行动是具有未知结果的行动\"。",
	"As Ravnica descends into increasing turmoil, the Izzet have further intensified their frenetic research, though now their efforts are mainly directed toward one outcome: the development of super-weapons. The suspicion that festers in the mind of the Izzet guildmaster, the ancient dragon {@creature Niv-Mizzet|GGR}, urges him to push his guild's research toward increasingly dangerous and volatile experimentation.": "随着Ravnica陷入越来越多的动荡，Izzet进一步加强了他们狂热的研究，尽管现在他们的努力主要针对一个结果：开发超级武器。在伊泽特公会会长古龙（%0%）心中发酵的疑虑，促使他把公会的研究推向越来越危险和不稳定的实验。",
	"For the rest of the guild members, the search for bigger and better weapons is mainly an opportunity to engage in all sorts of wild research while abandoning all outward pretense of safety or reason. Much of the guild's laboratory space has been converted into testing grounds that are capable of withstanding great discharges of magical energy.": "对于公会的其他成员来说，寻找更大更好的武器主要是一个机会，可以从事各种疯狂的研究，同时放弃所有安全或理性的外在伪装。公会的大部分实验室空间已被改造成能够承受巨大的魔法能量释放的试验场。",
	"{@b Suggested Races}: Human, goblin, vedalken": "{@b Suggested Races}: 人类, 妖精, 维达肯人",
	"{@b Suggested Classes}: Fighter, sorcerer, wizard": "{@b Suggested Classes}: 斗士，巫师，魔法师",
	"You might enjoy playing a character who belongs to the Izzet League for any of the following reasons:": "你可能会因为以下原因而喜欢扮演一个属于伊泽特联盟的角色。",
	"You like to make things happen and don't care about the consequences.": "你喜欢把事情做出来，而不关心后果。",
	"You're drawn to wild magic and dangerous explosions.": "你被狂野的魔法和危险的爆炸所吸引。",
	"You want to be an innovative genius.": "你想成为一个创新的天才。",
	"You relish the madcap high jinks of goblins.": "你对妖精的疯狂的高难度动作津津乐道。",
	"Most Izzet recruits begin their careers as attendants. In the service of a more powerful mage, a crew of up to forty attendants engages in tasks such as recording and organizing information (sometimes under dangerous circumstances), acquiring rare items or elements (usually under dangerous circumstances), or completing experiments (always under dangerous circumstances). Goblins relish this sort of work, while other folk seek promotion into a new position as quickly as possible.": "大多数伊泽特新兵开始他们的职业生涯是作为随从。在为更强大的法师服务的过程中，一个由多达40名随从组成的团队从事记录和整理信息（有时在危险的情况下）、获取稀有物品或元素（通常在危险的情况下），或完成实验（总是在危险的情况下）等工作。地精喜欢这种工作，而其他民工则寻求尽快晋升到一个新的职位。",
	"If you are a spellcaster, such as a sorcerer or a wizard, the easiest way up and out of your position is by proving your skill with magic. Most Izzet sorcerers get their magic from the Wild Magic origin, but a few claim a Draconic Bloodline. Izzet wizards tend to specialize in the School of Conjuration, Evocation, or Transmutation. As an Izzet spellcaster, you are probably connected to a particular laboratory, either one described in the \"Inside the Izzet\" section or a less prominent one focused on a narrower topic. You could be an independent researcher, a functionary devoted to carrying out errands for the guild's leadership, or a coordinator charged with synchronizing the efforts of different laboratories.": "如果你是一个施法者，如巫师或魔法师，最简单的方法是通过证明你的魔法技能来提升和摆脱你的地位。大多数伊泽特巫师的魔法来自于野生魔法的起源，但也有少数人声称有龙人的血统。伊泽特巫师倾向于专攻法术、唤醒或转化学派。作为一个伊泽特法术师，你可能与一个特定的实验室有关，要么是 \"伊泽特内部 \"部分所描述的实验室，要么是一个不太突出的实验室，专注于一个更窄的主题。你可能是一个独立的研究员，一个专门为公会领导层跑腿的职能人员，或者一个负责协调不同实验室工作的协调人。",
	"Even though the work of the Izzet League is largely focused on magic and research, if you are a more martial-minded character you still have a role to play in the guild. Fighters with the Eldritch Knight archetype often serve as guards, protecting laboratories and the inventions contained within them, or you can aspire to the elite role of scorchbringer (which comes with a flame-throwing magic device called a {@item pyroconverger|GGR}, described in {@book chapter 5|GGR|5|Pyroconverger}).": "尽管伊泽特联盟的工作主要集中在魔法和研究上，但如果你是一个更注重武术的角色，你仍然可以在行会中发挥作用。拥有长生骑士原型的战士经常担任守卫，保护实验室和其中的发明，或者你可以渴望成为炙热使者的精英角色（这与一种叫做{@item pyroconverger|GGR}的火焰投掷魔法装置有关，在{@book chapter 5|GGR|5|Pyroconverger}中描述）。",
	"The {@background Izzet Engineer|ggr} background is available for characters who are part of the Izzet guild.": "{@background Izzet Engineer|ggr}的背景对属于Izzet行会的角色可用。",
	"A party made up entirely of Izzet members might be a mage (wizard or sorcerer) accompanied by guards (fighters) and attendants (any class). The structure of the guild generally assumes that the mage is in charge of steering the group, but it's possible for any of the other characters to be the true brains of the operation. This party lacks healing ability, but alchemist-crafted healing potions can help sustain the party in the absence of a dedicated healer.": "一个完全由Izzet成员组成的队伍可能是一个法师（魔法师或巫师），由卫兵（战士）和随从（任何等级）陪同。公会的结构通常假定法师负责引导整个团队，但其他任何角色都有可能成为行动的真正首脑。这支队伍缺乏治疗能力，但炼金术士制作的治疗药水可以在没有专门治疗师的情况下帮助维持队伍。",
	"Renown within the Izzet League brings with it more responsibility in your chosen field of study, as well as an increasing ability to choose the activities that interest you. This greater responsibility and independence is reflected in a progression of ranks, from that of a mere attendant to a coveted position on the Izmagnus.": "在伊泽特联盟中的名声带来了在你所选择的研究领域中更多的责任，以及越来越多的选择你感兴趣的活动的能力。这种更大的责任和独立性反映在等级的提升上，从单纯的服务员到令人羡慕的伊兹马格努斯的职位。",
	"When you have advanced the guild's interests and survived a few magical experiments, you graduate into a position where you can conduct experiments yourself. Only a spellcaster can craft and operate the laboratory equipment involved in Izzet experiments.": "当你增进了公会的利益，并在一些魔法实验中幸存下来，你就会毕业，进入一个可以自己进行实验的职位。只有施法者才能制作和操作伊泽特实验中涉及的实验室设备。",
	"As a researcher, you can request equipment for use in your experiments and during adventures. You can secure the aid of {@dice 1d4} barely competent attendants to assist you. Your attendants use the {@creature commoner} stat block in the {@book Monster Manual|MM}.": "作为一个研究者，你可以要求在实验和冒险过程中使用设备。你可以获得{@dice 1d4}勉强合格的随从的帮助，以协助你。你的随从在{@book Monster Manual|MM}中使用{@creature commoner}的状态块。",
	"When you achieve this rank, you can help create your own {@item mizzium apparatus|GGR} (described in {@book chapter 5|GGR|5|Mizzium Apparatus}). To do so, you must spend 10 days of downtime in an Izzet workshop, assisting a more experienced researcher in the construction of the device. The apparatus is given to you at the end of this time. If your apparatus is lost or destroyed, you can create a replacement by spending 50 gp and another 10 days of downtime.": "当你达到这个等级时，你可以帮助创建你自己的{@item mizzium apparatus|GGR}（在{@book chapter 5|GGR|5|Mizzium Apparatus}中描述）。要做到这一点，你必须在伊泽特工场花10天的停工时间，协助一个更有经验的研究人员建造该设备。在这段时间结束后，仪器会被交给你。如果你的仪器丢失或被毁，你可以通过花费50金币和另外10天的停工期来制造一个替代品。",
	"Scorchbringers are soldiers assigned to protect Izzet laboratories. As a scorchbringer, you are given a {@item pyroconverger|GGR} (described in {@book chapter 5|GGR|5|Pyroconverger}) and are expected to use it in the defense of Izzet property{@i}. If your {@item pyroconverger|GGR} is lost or destroyed, you can get a replacement for 50 gp.": "炙热使者是被指派保护伊泽特实验室的士兵。作为一名炙热使者，你会得到一个{@item pyroconverger|GGR}（在{@book chapter 5|GGR|5|Pyroconverger}中描述），并被要求使用它来保护Izzet财产{@i}。如果你的{@item pyroconverger|GGR}丢失或被毁，你可以用50戈比得到一个替代品。",
	"Whether you're an accomplished researcher, a committed soldier, or even a dedicated (and skilled) attendant, you are eligible for promotion to a supervisor position. As a supervisor, you oversee your former peers. Your role is primarily to translate the instructions of the director above you into concrete tasks that the people who report to you can accomplish.": "无论你是一个有成就的研究人员，一个坚定的士兵，甚至是一个敬业（和熟练）的服务员，你都有资格晋升到主管职位。作为主管，你监督你以前的同僚。你的作用主要是将你上面的主管的指示转化为向你报告的人可以完成的具体任务。",
	"If your director sends you on a mission outside the laboratory, you receive an {@reward Izzet charm|ggr} (described in {@book chapter 5|GGR|5|Izzet Charm}) at the start of that mission.": "如果你的领导派你到实验室外执行任务，你会在任务开始时收到一个{@reward Izzet charm|ggr}（在{@book chapter 5|GGR|5|Izzet Charm}中描述）。",
	"As a supervisor, you earn a salary sufficient to maintain a modest lifestyle.": "作为一名主管，你的工资足以维持适度的生活。",
	"Not every researcher chooses to advance through the ranks of management to become a supervisor. As an independent researcher, you can use the resources of your laboratory to conduct any kind of experiment. Assisting you in your research are {@dice 2d6} competent attendants (use the {@creature commoner} stat block in the {@book Monster Manual|MM}, and give them proficiency in the {@skill Arcana} skill).": "并非每个研究人员都会选择通过管理阶层的晋升而成为主管。作为一个独立的研究人员，你可以利用你的实验室的资源来进行任何种类的实验。协助你进行研究的是{@dice 2d6}有能力的服务员（使用{@creature commoner}状态块中的{@book Monster Manual|MM}，并让他们熟练掌握{@skill Arcana}技能）。",
	"In addition, you can create your own {@reward Izzet charm|ggr} (described in {@book chapter 5|GGR|5|Izzet Charm}), given 5 days of work and access to your laboratory. When you do so, any other charms you have created vanish.": "此外，你可以创造你自己的{@reward Izzet charm|ggr}(在{@book chapter 5|GGR|5|Izzet Charm}中描述)，只要有5天的工作和进入实验室的机会。当你这样做时，你所创造的任何其他符咒都会消失。",
	"You oversee a laboratory and all its personnel. In addition, as a director, you are eligible to join the Izmundi, the Izzet board of directors, as a representative of your laboratory. You must have the approval of {@creature Niv-Mizzet|GGR}, and a position on this board usually becomes available only if a vacancy opens up. If you assemble your own laboratory, you can be added to the board as an additional member.": "你负责监督一个实验室及其所有人员。此外，作为主任，你有资格作为你的实验室的代表加入Izmundi，即Izzet董事会。你必须得到{@creature Niv-Mizzet|GGR}的批准，而且这个董事会的职位通常只有在有空缺的情况下才会出现。如果你组建了自己的实验室，你可以作为一个额外的成员加入董事会。",
	"It's up to the Izmundi to assemble the correct team to carry out the guildmaster's directives. The Izmundi decides which laboratory should have primary responsibility for any given project, and the director of that laboratory is responsible for assigning people to the team.": "由Izmundi来组建正确的团队来执行公会会长的指令。Izmundi决定哪个实验室应该对任何特定的项目承担主要责任，而该实验室的主任则负责为团队分配人员。",
	"Within the bounds of {@creature Niv-Mizzet|GGR}'s directives, you have wide latitude in directing the activities of your laboratory. That means you can steer the researchers of your laboratory toward the creation of particular items or effects.": "在{@creature Niv-Mizzet|GGR}的指令范围内，你有很大的自由度来指导你的实验室的活动。这意味着你可以引导你的实验室的研究人员去创造特定的项目或效果。",
	"Between adventures, you can maintain yourself at a comfortable lifestyle as a member of the Izmundi.": "在冒险的间隙，你可以作为伊兹蒙迪的一员，将自己维持在一个舒适的生活状态。",
	"As one of the most famous members of the guild, you are eligible to join the ranks of the Izmagnus. The decision to include you on this board is solely {@creature Niv-Mizzet|GGR}'s. The number of members on the board isn't fixed, so you don't need to wait for a vacancy.": "作为公会中最有名的成员之一，你有资格加入伊兹马格努斯的行列。让你加入这个董事会的决定完全是{@creature Niv-Mizzet|GGR}的。董事会的成员数量并不固定，所以你不需要等待空缺。",
	"As a member of the Izmagnus, you have the ear of the dragon guildmaster. You can never be fully aware of the scope of his plans, but you know more about them than anyone aside from the other members of the board. The guildmaster listens to your opinion, even though you're not an ancient dragon with thousands of years of accumulated knowledge and wisdom. Ultimately, {@creature Niv-Mizzet|GGR} tells you what to do—and you (along with your peers) tell the rest of the guild how to do it.": "作为伊兹马格努斯的成员，你拥有龙族守护者的耳朵。你不可能完全了解他的计划范围，但你比除了董事会其他成员以外的任何人都了解得更多。尽管你不是一个拥有数千年知识和智慧积累的古龙，但龙会会长还是会听取你的意见。最终，{@creature Niv-Mizzet|GGR}告诉你该怎么做--而你（和你的同伴们）告诉公会的其他人该怎么做。",
	"As a member of the Izmagnus, you can maintain yourself at a wealthy lifestyle between adventures.": "作为伊兹马格努斯的成员，你可以在冒险之间维持自己的富裕生活。",
	"The Izzet have difficulty relating to the concerns of other guilds. The closest affinity they feel for another guild is their respect for the scientific minds of the Simic—but from the Izzet viewpoint, the Simic efforts lack passion. Conversely, the Izzet can appreciate the passion of the Boros, Gruul, and {@creature Rakdos|GGR}, but they don't agree with the goals those passions are directed toward.": "伊泽特人很难与其他行会的关切联系起来。他们对其他公会最亲近的感觉是对西米克的科学头脑的尊重--但从伊泽特人的角度来看，西米克的努力缺乏激情。相反，Izzet人可以欣赏Boros、Gruul和（%0%）的激情，但他们不同意这些激情所指向的目标。",
	"The Izzet have a reputation for unprovoked aggression, spurred by the ambition of {@creature Niv-Mizzet|GGR}. From your perspective as a guild member, the ancient dragon has a good reason for everything he does. If you are sent to test a new weapon against a suspected Dimir safe house, a Gruul camp, or a deceptively peaceful Selesnya enclave, those must surely be dangerous foes of the Izzet. You are also bound to oppose the Dimir when they steal the secrets of your laboratory's research, the Gruul when they smash the delicate equipment that supports your life's work, and the Boros and the Azorius if they decide that your work presents a danger to the city or breaks some obscure law.": "在{@creature Niv-Mizzet|GGR}的野心刺激下，伊泽特人以无端的侵略性而闻名。从你作为公会成员的角度来看，古龙所做的一切都有充分的理由。如果你被派去测试一种新的武器，对付疑似迪米尔人的安全屋、格鲁尔人的营地，或者欺骗性地和平的塞勒斯尼亚飞地，那些肯定是伊泽特人的危险敌人。当迪米尔人窃取你实验室的研究秘密时，你也必然会反对他们；当格鲁尔人砸碎支持你一生工作的精巧设备时，你也必然会反对他们；如果波洛人和阿佐里人认定你的工作对城市构成危险或违反某些隐晦的法律，你也必然会反对他们。",
	"Sometimes members of other guilds can help advance your research, intentionally or otherwise. The Izzet are intelligent enough to recognize their weaknesses, and adventuresome souls from other guilds can offset those weaknesses. The healing spells of Boros clerics can be an invaluable aid, and if a cyclops isn't available to lend its brute strength to your work, a Boros minotaur or a Selesnya centaur can fill the need nicely.": "有时，其他行会的成员可以有意无意地帮助推进你的研究。伊泽特人有足够的智慧来认识自己的弱点，而其他公会的冒险灵魂可以抵消这些弱点。波罗教士的治疗法术可以是一种无价的帮助，如果独眼巨人不能为你的工作提供蛮力，波罗牛头人或塞勒斯尼亚半人马可以很好地满足需求。",
	"To the lively intellect of the Izzet, the members of Ravnica's other guilds seem slow, dull, and utterly lacking in the spirit of scientific inquiry and experimentation.": "对于智力活跃的伊泽特人来说，拉夫尼卡的其他行会成员显得迟钝、沉闷，完全缺乏科学探索和实验的精神。",
	"\"The Azorius create regulations for everything, including freedom. What dull, shackled lives they lead.\"": "\"Azorius人创造了一切规定，包括自由。他们过着多么沉闷、带着镣铐的生活。\"",
	"\"All too often when we're on the verge of setting off a little explosion or a spell that tears a hole in reality, the Boros show up to spoil the fun.\"": "\"很多时候，当我们即将引爆一个小爆炸或在现实中撕开一个洞的咒语时，博罗人出现了，破坏了这个乐趣。\"",
	"\"The less we see of the Dimir, the more we know they are monitoring us.\"": "\"我们越是看不到迪米尔人，我们就越知道他们在监视我们。\"",
	"\"They keep to themselves and clean up our messes. As long as they stay out of sight, it's hard to view them as a threat.\"": "\"他们独来独往，为我们收拾烂摊子。只要他们不被人看见，就很难把他们看作是一种威胁。\"",
	"\"They're even better at wrecking our laboratories than we are!\"": "\"他们甚至比我们更善于破坏我们的实验室！\"",
	"\"Progress means taking risks. But when you gamble with the Orzhov, you always wager more than coin.\"": "\"进步意味着承担风险。但是，当你与奥尔佐夫人赌博时，你的赌注总是比硬币多。\"",
	"\"Steer clear of these senseless riot-fiends. Their enthusiasm is best appreciated from a distance.\"": "\"避开这些毫无意义的骚乱分子。他们的热情最好从远处欣赏。\"",
	"\"These zealots run with beasts and worship figments of the past. They would be wiser to embrace the wonders of the future.\"": "\"这些狂热者与野兽一起奔跑，崇拜过去的形象。他们更明智的做法是拥抱未来的奇迹\"。",
	"\"The Simic are inventive, but their creations are bereft of soul and fire. They tinker with life but lack the inspiration to breathe true spirit into their inventions.\"": "\"西米克人很有创造力，但他们的作品缺乏灵魂和火焰。他们对生活进行修补，但缺乏灵感，无法将真正的精神注入他们的发明。",
	"Representing the Orzhov was a tall, well-dressed noblewoman Jace didn't recognize. The identities of the Orzhov knights around her were concealed by full helmets; instead of faces they bore only the Orzhov's black sunburst symbol. Small, ugly, gray-skinned servant creatures attended to their black capes.": "代表奥尔佐夫的是一位高大、衣着整齐的女贵族，杰斯并不认识。她周围的奥尔佐夫骑士的身份被全副头盔所掩盖；他们没有面孔，只有奥尔佐夫的黑色太阳花标志。小巧、丑陋、灰色皮肤的仆人生物关注着他们的黑色披风。",
	"Wealth is power, and you absolutely {@i can} take it with you if you're an undying spirit living in decadent luxury on the ruling council of the Orzhov Syndicate. Built on the crushed dreams and broken bodies of citizens deeply indebted to the syndicate's banks and loan sharks, Orzhov's elaborate hierarchy of syndics, priests, and oligarchs exists for the single purpose of funneling wealth to the top. Beneath the twin facades of religious hierarchy and banking operation, Orzhov is an organized crime syndicate with its fingers in businesses across the city.": "财富就是权力，如果你是一个不死的灵魂，生活在Orzhov辛迪加的统治委员会的颓废奢华中，你绝对（%0%）会带走它。奥尔佐夫集团建立在深陷集团银行和高利贷债务的公民的破碎的梦想和破碎的身体之上，集团、牧师和寡头的精心设计的等级制度存在的唯一目的是将财富输送到高层。在宗教等级制度和银行业务的双重表象之下，Orzhov是一个有组织的犯罪集团，在整个城市的企业中都有它的足迹。",
	"The Orzhov's original function was both religious and financial, with the two functions closely related. As Ravnica's dominant church, the Orzhov continues to preach an oppressive message that equates sin with debt and promises forgiveness to those who make tithes and donations. As Ravnica's principal bank, it stores and secures the riches of the city, collecting interest at high rates to expand its own wealth. Its members truly believe that their work is necessary to the proper functioning of Ravnica. Although most other Ravnicans see the Orzhov for the corrupt organization it is, many people are still dazzled by the syndicate's promises of wealth, prestige, and longevity.": "Orzhov的最初功能是宗教和金融，这两个功能密切相关。作为拉夫尼卡的主导教会，Orzhov继续宣扬一种压迫性的信息，将罪恶与债务相提并论，并承诺宽恕那些缴纳什一税和捐赠的人。作为拉夫尼卡的主要银行，它储存并确保城市的财富，以高利率收取利息来扩大自己的财富。它的成员真正相信，他们的工作对拉夫尼卡的正常运作是必要的。尽管大多数其他拉夫尼卡人都看到了奥卓夫这个腐败的组织，但许多人仍然被这个集团的财富、声望和寿命的承诺所迷惑。",
	"The Ghost Council, also called the Obzedat, that leads the Orzhov founded the guild and signed the Guildpact, but it isn't clear which members of the original Obzedat might have faded from existence since then and which current members have joined since.": "领导Orzhov的幽灵议会，也叫Obzedat，创立了公会并签署了公会契约，但并不清楚原Obzedat的哪些成员可能从那时起就淡出了，哪些现有成员是后来加入的。",
	"The Orzhov are ruled by the iron-fisted Obzedat, a council consisting of the oldest and most powerful undead oligarchs. A vast hierarchy stretches out beneath them, so most of your interactions with the leadership of the guild are with people (or spirits) who occupy the rank just above yours. This hierarchy has corruption in it at every level, and at any time your superiors might be passing instructions down from on high or just using you to pursue their own agendas of greed and ambition.": "Orzhov由铁腕的Obzedat统治，一个由最古老和最强大的亡灵寡头组成的理事会。他们下面有一个庞大的等级制度，所以你与公会领导层的大部分互动都是与你上面那个等级的人（或灵魂）进行的。这个等级制度中的每一级都有腐败，在任何时候，你的上级都可能从高处传下指令，或者只是利用你来追求他们自己的贪婪和野心的议程。",
	"Orzhov churches and basilicas are scattered across the city, each one led by a ministrant with a staff of knights and syndics. These sites are centers of commerce clothed in the trappings of religion, where lowly borrowers come to seek atonement for their sins—atonement that is given in the form of debt and obligation.": "奥尔佐夫的教堂和大教堂散布在城市的各个角落，每个教堂都由一个带着骑士和工会人员的行政官领导。这些地方是披着宗教外衣的商业中心，卑微的借贷者来到这里寻求赎罪--赎罪的形式是债务和义务。",
	"Orzhov attorneys and advokists maintain offices near New Prahv and other Azorius courts. Despite their proximity to law enforcement, these offices are centers of operation for Orzhov protection rackets and other criminal activities.": "Orzhov律师和顾问在新普拉夫和其他Azorius法院附近设有办公室。尽管这些办公室离执法部门很近，但它们是奥尔忠夫保护伞和其他犯罪活动的运作中心。",
	"The Orzhov Syndicate is dedicated to the quest for power. It sees the value in an organized, structured, law-abiding community, because it is adept at exploiting laws and structures for its own gain. It sees itself, in a perfect world, as the arbiter and enforcer of a social order that keeps everyone in their place and the Orzhov in the highest place.": "Orzhov集团致力于追求权力。它看到了一个有组织、有结构、守法的社区的价值，因为它善于利用法律和结构来获取自己的利益。在一个完美的世界里，它认为自己是社会秩序的仲裁者和执行者，使每个人都在自己的位置上，而Orzhov则处于最高的位置。",
	"Increasing tensions in Ravnica have led to an atmosphere of instability, and to counter this, the Orzhov Syndicate promises the trappings of a stable, ordered life amid the chaos—for a price. The Orzhov believe that adherence to hierarchy is the key to success, and they find great comfort in the rigid structure of their guild.": "拉夫尼卡日益紧张的局势导致了不稳定的气氛，为了应对这种情况，Orzhov集团承诺在混乱中提供稳定的、有秩序的生活，但要付出代价。Orzhov相信遵守等级制度是成功的关键，他们在自己公会的严格结构中找到了极大的安慰。",
	"To boost their declining profits in a vacillating economy, the Orzhov have begun offering protection services, promising to shield their \"customers\" from both physical harm and fiscal disaster. These operations amount to racketeering, bringing with them the underlying threat that those who refuse to pay for protection become targets of the Orzhov's thugs and enforcers.": "为了在摇摆不定的经济中提高他们不断下降的利润，Orzhov已经开始提供保护服务，承诺保护他们的 \"客户 \"免受身体伤害和财政灾难。这些业务相当于敲诈勒索，带来的潜在威胁是那些拒绝支付保护费的人将成为Orzhov的暴徒和执法者的目标。",
	"The Azorius are the greatest threat to Orzhov's operations. In times past, the Orzhov danced along the edges of the law and presented an appearance of legality, but the combination of an ever-expanding legal code and the guild's move into racketeering and other explicitly illegal activities has made it vulnerable to Azorius enforcement. So far, the Azorius have demonstrated more interest in cracking down on the chaotic activity of the Gruul and the {@creature Rakdos|GGR}, but Azorius arresters also routinely shut down Orzhov protection rackets and take enforcers into custody. To make matters worse, the Azorius Senate's increasing use of precognitive magic is proving difficult for the Orzhov to work around.": "Azorius是Orzhov运营的最大威胁。在过去，Orzhov在法律的边缘跳舞，呈现出合法的外观，但不断扩大的法律规范和公会进入敲诈勒索和其他明显的非法活动的结合，使其容易受到Azorius的执法。到目前为止，Azorius对打击Gruul和{@creature Rakdos|GGR}的混乱活动表现出更大的兴趣，但Azorius的逮捕者也经常关闭Orzhov的保护网，并将执法者拘留。更糟糕的是，阿索里乌斯元老院越来越多地使用预知魔法，这证明Orzhov人很难应付。",
	"So far, the syndicate's most effective tactic has been to increase the layers of separation between the day-to-day criminal operations of the guild and the leadership, ensuring that no matter how many street-level thugs and syndics are apprehended to fill the Azorius prisons, the guild's leadership remains intact. Contact between the oligarchs and lower-ranking members of the guild is increasingly rare in this situation, and even the pontiffs find it ever more difficult to arrange a hearing with their superiors.": "到目前为止，该集团最有效的策略是增加公会的日常犯罪活动与领导层之间的隔离层，确保无论抓到多少街头混混和集团成员来充实阿佐里乌斯的监狱，公会的领导层都不会受到影响。在这种情况下，寡头和公会的低级成员之间的接触越来越少，甚至连教皇都发现越来越难安排与他们的上级会面了。",
	"{@b Alignment}: Usually lawful, often evil": "{@b Alignment}: 通常是合法的，经常是邪恶的",
	"{@b Suggested Races}: Human": "{@b Suggested Races}: 人类",
	"{@b Suggested Classes}: Cleric, fighter, rogue, wizard": "{@b Suggested Classes}: 牧师, 斗士, 流氓, 巫师",
	"You might enjoy playing a character who belongs to the Orzhov Syndicate if any of the following sentences are true:": "如果以下任何一句话是真的，你可能会喜欢扮演一个属于奥尔佐夫集团的角色。",
	"You want to move through the corrupt underbelly of society and make respectable people squirm in your presence.": "你想在腐败的社会底层穿行，让受人尊敬的人在你面前扭扭捏捏。",
	"You enjoy playing fearsome or decadent characters.": "你喜欢扮演可怕的或颓废的角色。",
	"You want to strive for wealth, lavish beauty, or both.": "你想努力追求财富、奢华的美，或两者兼而有之。",
	"At the beginning of your association with the Orzhov, you are regarded as a borrower. Whether you are the wealthy scion of an oligarch family or a penniless citizen deep in debt to the guild, your status is functionally equivalent: you owe everything you have, even your life, to the Orzhov. Your only hope of improving your status is through your service to the guild. As you acquire renown, you can rise above this debased position in the guild hierarchy. Choose one of three parallel tracks of advancement, depending on your capabilities: advokist, enforcer, or priest.": "在你与Orzhov的关系开始时，你被视为一个借贷者。无论你是寡头家族的富家子弟，还是身无分文的市民，你的地位在功能上是等同的：你的一切，甚至你的生命，都欠着Orzhov的。你改善自己地位的唯一希望是通过为公会服务。当你获得声望时，你可以在公会的等级制度中超越这个被贬低的地位。根据你的能力，在三个平行的晋升轨道中选择一个：建议者，执行者，或牧师。",
	"If you are a spellcaster (perhaps a wizard specialized in the School of Abjuration, Divination, or Enchantment), you can aspire to be an advokist—one of the syndicate's lawyers, with duties that include overseeing contracts, representing clients in Azorius courts, and prosecuting those who fail to pay their debts. Some clerics of the Order Domain also choose to pursue this path.": "如果你是一个施法者（也许是一个专攻咒语、占卜或魔法学校的巫师），你可以渴望成为一名顾问--集团的律师，其职责包括监督合同、在阿索瑞斯法庭上代表客户，以及起诉那些未能偿还债务的人。一些教团领域的神职人员也选择了这条道路。",
	"Many advokists draw on the power of law magic to enforce regulations and contracts to the advantage of the guild. They use their magic to draw out the truth from debtors and those who dare to break their contracts with the guild, to ensure that petitioners approach with the proper humility, and to punish those who offend them or violate their contracts. Some advokists (particularly specialists in the School of Abjuration) also deal in encrypting texts, warding vaults and secret meeting rooms, fortifying structures, and cloaking important personages in magical protections.": "许多建议者利用法律魔法的力量来执行法规和合同，以利于公会的发展。他们用自己的魔法从债务人和那些敢于违背与公会签订的合同的人那里找出真相，确保请愿者以适当的谦逊态度接近，并惩罚那些冒犯他们或违反合同的人。一些咨询师（尤其是咒语学校的专家）还从事文本加密、守护金库和秘密会议室、加固结构以及为重要人物披上魔法保护的工作。",
	"Enforcers guard Orzhov property and protect the guild's bureaucrats, administrators, and aristocrats. You might be the muscle who collects protection money and debt payments from the syndicate's clients, or an assassin (euphemistically called a euthanist) who brings speedy ends to lives deemed to have gone on too long. Most Orzhov enforcers are fighters. Rogue enforcers typically emulate the Thief or Assassin archetype.": "执法者守护Orzhov的财产，保护公会的官僚、行政人员和贵族。你可能是向集团的客户收取保护费和债务的人，或者是一个刺客（委婉地称为安乐死），为被认为已经持续太久的生命带来快速的结束。大多数Orzhov执法者都是战士。流氓执法者通常效仿盗贼或刺客的原型。",
	"If you are cleric (most likely of the Order Domain), you can aspire to serve an important function in the Orzhov Syndicate, which continues to maintain the outward appearance of a religious institution. Once you earn a position of respect in the syndicate, you will hear confessions and dole out penance (which is always of a financial nature). Your \"calling\" centers on collecting monetary tithes and offerings in a wide range of forms. Your spellcasting ability comes from the collective power of the spirits that rule the guild, not from a god.": "如果你是教士（很可能是教团领域的），你可以渴望在奥尔佐夫集团中担任重要的职务，该集团继续保持着宗教机构的外表。一旦你在集团中赢得了一个受人尊敬的位置，你就会听取忏悔并进行忏悔（这总是财务性质的）。你的 \"使命 \"集中在收集各种形式的货币什一税和献金上。你的法术能力来自统治公会的灵魂的集体力量，而不是来自一个神。",
	"You might even be a most unusual priest for the syndicate—one who thinks the guild's wealth should be used to ease the suffering of the downtrodden. You might also believe in the inspiration and delight that beautiful pageantry can offer to the world. If you seek to distribute wealth and share beauty, rather than hoard them, you must do so discreetly to avoid the ire of the Obzedat.": "你甚至可能是一个对集团来说最不寻常的牧师--一个认为公会的财富应该被用来减轻受压迫者的痛苦的人。你也可能相信美丽的庆典活动能给世界带来灵感和快乐。如果你寻求分配财富和分享美丽，而不是囤积它们，你必须谨慎地这样做，以避免引起奥贝扎特的愤怒。",
	"The {@background Orzhov Representative|ggr} background is available for characters who are part of the Orzhov guild.": "{@background Orzhov Representative|ggr}的背景对属于Orzhov公会的角色是可用的。",
	"An Orzhov adventuring party might be assembled in one of two ways. If its primary purpose is the application of brute force, some number of hulking enforcers (fighters) form the core of the ground, perhaps supported by a stealthy \"euthanist\" (rogue) and a knight (paladin). A priest (cleric) could provide additional magical support.": "一个Orzhov冒险团可能以两种方式之一组建。如果它的主要目的是运用蛮力，那么一些大块头的执行者（战士）就构成了地面的核心，也许由一个隐蔽的 \"安乐死\"（流氓）和一个骑士（圣骑士）支持。一个牧师（教士）可以提供额外的魔法支持。",
	"If the group is more focused on the political scheming of the Orzhov, involving the use of persuasion and coercion rather than outright force, a priest (cleric) and an advokist (wizard) will probably lead the group, accompanied by more sophisticated bodyguards (fighters or rogues).": "如果这个团体更专注于奥哲夫的政治阴谋，涉及到使用说服和胁迫而不是直接的武力，那么一个牧师（教士）和一个advokist（巫师）可能会领导这个团体，由更复杂的保镖（战士或流氓）陪同。",
	"The Orzhov adhere to a very strict power structure. Positions open only at the bottom of the organization, and rising through the ranks requires utmost devotion. With increasing rank comes a greater degree of leverage over those who occupy the ranks below you.": "Orzhov坚持非常严格的权力结构。只有在组织的最底层才会有职位空缺，而在等级上的提升需要最大的奉献精神。随着级别的提高，对那些占据你下面级别的人有更大程度的影响力。",
	"Syndics are low-ranking functionaries. At this level of the hierarchy, you can expect deference from borrowers, who will perform small favors that require no significant risk, effort, or cost. The bulk of your work for the guild, in turn, involves doing favors for those above you.": "辛迪加是低级别的职能部门。在这个层次上，你可以期望从借款人那里得到尊重，他们会做一些不需要重大风险、努力或成本的小恩惠。而你为公会所做的大部分工作，则是为你上面的人提供帮助。",
	"As a priest of this rank, you can perform minor tasks in an Orzhov church: collecting tithes at the door, scheduling appointments for the senior priests, keeping ledgers, and the like. As an advokist, you copy documents, research legal precedent, depose witnesses, and otherwise assist more senior guild members. As an enforcer, you flex your muscle to collect minor debts that are of little importance to the guild as a whole.": "作为这个等级的牧师，你可以在奥尔乔夫教堂里执行一些小任务：在门口收取什一税，为高级牧师安排约会，保存账簿，等等。作为一名顾问，你可以复制文件，研究法律先例，传唤证人，以及以其他方式协助更高级的公会成员。作为一名执法者，你要施展你的力量，收取对整个行会来说并不重要的小债务。",
	"Each knight carries a title that expresses a quality of character, such as Knight of Penance or Knight of Despair. As a knight, you have authority over syndics, and you are trusted—so far as anyone in the Orzhov Syndicate trusts anyone else—to transport large sums of money. You also have access to sufficient funds to maintain a comfortable lifestyle between adventures.": "每个骑士都有一个表达性格品质的头衔，如忏悔骑士或绝望骑士。作为一名骑士，你有管理集团的权力，而且你被信任--就像奥尔乔夫集团中的任何人信任其他人一样--可以运送大笔资金。你还可以获得足够的资金来维持冒险之间的舒适生活。",
	"As a priest of this rank, you hear confessions and collect penance, lead rites (and take offerings), perform ceremonies, and offer counsel to your superiors when asked. As an advokist, you represent clients in court, draw up contracts, and put your magic to use in a variety of ways. As an enforcer, you are entrusted with collecting larger sums and interacting with powerful clients.": "作为这个等级的牧师，你要听取忏悔和收集忏悔，主持仪式（和接受供品），举行仪式，并在被要求时向你的上级提供建议。作为一名顾问，你在法庭上代表客户，起草合同，并以各种方式使用你的魔法。作为一个执行者，你被委托收集更大的金额，并与强大的客户互动。",
	"When you're sent on a mission that poses a potential threat, your superior bestows on you an {@reward Orzhov charm|ggr} (described in {@book chapter 5|GGR|5|Orzhov Charm}). In addition, you have the authority to demand service from borrowers, including {@creature Indentured Spirit|GGR|indentured spirits}. But that's an authority you must use sparingly, since their service counts as credit to their debt, and it's in the guild's interest to keep borrowers in debt.": "当你被派去执行一个有潜在威胁的任务时，你的上级会授予你一个（%0%）（在（%1%）中描述）。此外，你有权力要求借款人提供服务，包括（%2%）。但是，你必须谨慎使用这一权力，因为他们的服务算作他们债务的一部分，而让借款人欠债是符合公会利益的。",
	"The rank of ministrant is the highest position anyone can hope to attain without being born into the guild. As a ministrant, you study finance, while managing the syndics and knights under your control. Between adventures, you can now maintain a wealthy lifestyle.": "行政官的级别是任何人在没有出生在行会的情况下希望达到的最高职位。作为一个行政官，你研究金融，同时管理你所控制的集团和骑士。在冒险的间隙，你现在可以保持一种富有的生活方式。",
	"You are given a {@creature servitor thrull|GGR} that is yours to command. If it is killed, your pontiff gives you a new one at their discretion, possibly up to {@dice 1d4} weeks later. You also have a staff of {@dice 2d4} knights and {@dice 4d8} syndics under your command. You can order them only to carry out tasks that contribute to the work your pontiff assigns to you. The duty of protecting you from physical harm is always appropriate service for your knights, however. Your knights can be {@creature Knight||knights} or {@creature Priest||priests}, and your syndics are either {@creature Noble||nobles} or {@creature Acolyte||acolytes} (stat blocks for them appear in the {@book Monster Manual|MM}).": "你会得到一个{@creature servitor thrull|GGR}，由你来指挥。如果它被杀死了，你的教皇会酌情给你一个新的，可能会在{@dice 1d4}周后。你还有一个由{@dice 2d4}骑士和{@dice 4d8}辛迪加组成的幕僚，在你的指挥下。你可以命令他们只执行有助于你的教皇指派给你的工作的任务。然而，保护你免受身体伤害的职责总是适合你的骑士们的服务。你的骑士可以是{@creature Knight||knights}或{@creature Priest||priests}，而你的团员可以是{@creature Noble||nobles}或{@creature Acolyte||acolytes}（他们的状态块出现在{@book Monster Manual|MM}）。",
	"As a pontiff, you are one of the executive managers in charge of enacting the will of the Ghost Council. For that purpose, you have a staff of {@dice 2d6} ministrants (use the {@creature mage} or {@creature priest} stat blocks from the {@book Monster Manual|MM} to represent them), with their attendant knights and syndics as described for rank 3. You have access to {@dice 2d4} {@creature Servitor Thrull|GGR|servitor thrulls} and {@creature Winged Thrull|GGR|winged thrulls} at any given time, to carry messages and perform menial tasks for you. You also gain the occasional privilege of speaking with members of the Obzedat. Between adventures, you can maintain an aristocratic lifestyle.": "作为一名教皇，你是负责颁布幽灵议会意志的行政管理人员之一。为此，你有一个由{@dice 2d6}大臣组成的工作人员（用{@creature mage}或{@creature priest}{@book Monster Manual|MM}中的状态块来代表他们），以及他们的随从骑士和辛迪加，如等级3所述。你可以在任何时候接触到{@dice 2d4}{@creature Servitor Thrull|GGR|servitor thrulls}和{@creature Winged Thrull|GGR|winged thrulls}，为你传递信息和执行琐碎的任务。你还可以偶尔获得与奥比扎特成员交谈的特权。在冒险之间，你可以保持一种贵族的生活方式。",
	"A syndicate built on a foundation of exploitation and extortion can't rely on alliances. The Orzhov appreciate certain aspects of other guilds' work and missions, but they treat other guilds as resources to be plundered. In general, the Orzhov view guilds that promote order and stability (Azorius, Boros, and Selesnya) more kindly than guilds that sow chaos and destruction (such as Golgari and {@creature Rakdos|GGR}).": "一个建立在剥削和敲诈基础上的集团，不能依靠联盟。Orzhov人欣赏其他公会工作和任务的某些方面，但他们把其他公会当作可供掠夺的资源。一般来说，Orzhov人对促进秩序和稳定的公会（Azorius、Boros和Selesnya）比对播种混乱和破坏的公会（如Golgari和（%0%））更友好。",
	"Sometimes adherence to order can get in the way of an efficient crime operation, though, and that's when the Orzhov part ways with the other law-and-order guilds—especially the Azorius. Any guild that obstructs the Orzhov from amassing more wealth is an enemy, whether the disruption comes from horning in on Orzhov operations or enforcing laws against racketeering.": "不过，有时对秩序的遵守会妨碍高效的犯罪行动，这时Orzhov就会与其他法律和秩序行会分道扬镳，尤其是Azorius。任何阻碍Orzhov积累更多财富的行会都是敌人，无论这种破坏是来自于对Orzhov行动的窥视还是对敲诈勒索的执法。",
	"The best way to secure individual allies from other guilds is to make them owe you something. Borrowers seldom make friendly or especially loyal allies, but they can be useful pawns. You might form a genuine alliance with members of other guilds if you share a common enemy: the overreaching Azorius or Boros, the spies of the Dimir or assassins of the Golgari, or the rampages and excesses of the Gruul and {@creature Rakdos|GGR}. Alternatively, you might team up with members of a chaotic guild to bring down an opponent that is causing too much trouble for Orzhov operations.": "从其他行会获得个人盟友的最好方法是让他们欠你什么。借款人很少成为友好或特别忠诚的盟友，但他们可以成为有用的棋子。如果你们有共同的敌人，你可能会与其他公会的成员结成真正的联盟：过度的阿索瑞斯或波洛斯，迪米尔的间谍或戈尔加里的刺客，或者格鲁尔和{@creature Rakdos|GGR}的横行霸道和过度行为。另外，你可能会与一个混乱公会的成员合作，扳倒一个给奥卓夫行动带来太多麻烦的对手。",
	"In the eyes of the Orzhov Syndicate, the other guilds primarily represent either opportunities for exploitation or dangerous threats to its way of life.": "在奥尔佐夫集团的眼中，其他行会主要代表着剥削的机会或对其生活方式的危险威胁。",
	"\"Their new laws challenge everything we know Ravnica stands for. If they will not protect the people, then we will do it for them.\"": "\"他们的新法律挑战了我们知道的拉夫尼卡所代表的一切。如果他们不保护人民，那么我们将为他们做这件事。\"",
	"\"Though their structure is reasonable, they are naive in their outlook on justice. What glory is there in risking one's life when work continues in the afterlife?\"": "\"虽然他们的结构是合理的，但他们对正义的看法是天真的。当工作在来世继续时，冒着生命危险有什么光荣呢？\"",
	"\"It's hard to begrudge them their love of secrets. As long as they stay out of our business, we will leave them be.\"": "\"很难责怪他们对秘密的热爱。只要他们不插手我们的事，我们就会放过他们。\"",
	"\"Admirably resourceful and elegant, but tragically unhygienic. The swarmers may persist, as long as they don't try to force their aesthetic sensibilities on us.\"": "\"令人钦佩的机智和优雅，但可悲的是不卫生。蜂群可能会继续存在，只要他们不试图把他们的审美感觉强加给我们。\"",
	"\"They know nothing of order and dignity, and therefore they serve little purpose as an organization.\"": "\"他们对秩序和尊严一无所知，因此他们作为一个组织没有什么作用。\"",
	"\"Combative and obnoxious. Their allegiance lies with no one, and their naiveté isn't worth our time.\"": "\"好斗和令人厌恶。他们对谁都不忠诚，他们的天真不值得我们浪费时间。\"",
	"\"A necessary source of creativity and satire. Wit is a dangerous weapon, and their critiques speak to the people more than fear and surveillance ever will.\"": "\"创意和讽刺的必要来源。诙谐是一种危险的武器，他们的批评比恐惧和监视更能表达人民的心声\"。",
	"\"The Selesnya are idealistic fools. Looking toward nature ignores the problems at hand in the civilized world.\"": "\"塞勒斯尼亚人是理想主义的傻瓜。向自然界看齐，忽视了文明世界当前的问题。\"",
	"\"Their preoccupation with life disregards the might that death can provide.\"": "\"他们对生命的专注，无视了死亡所能提供的力量。\"",
	"Jace walked into the {@creature Rakdos|GGR} club, pushing into a wall of scents and sounds. The ceilings were surprisingly high inside, draped with banners and spiked chains. An impish creature hooted as it dangled from a high wire while a man in leather chaps swallowed orbs of fire and breathed them back out through his snaggly teeth. Scarred, black-scaled drakes fought viciously in cages that swung from the ceiling, and the stink of sweat and singed flesh wafted from adjoining alcoves. Against the wall stood an enormous sentry, somewhere along the spectrum between rotund man and compact giant, dressed in what looked like the motley of a harlequin jester crossed with barbed wire.": "杰斯走进{@creature Rakdos|GGR}俱乐部，挤进一堵气味和声音的墙。里面的天花板出乎意料地高，挂着横幅和带刺的链子。一个不怀好意的生物在高高的钢丝上晃来晃去，而一个穿着皮靴的人吞下了火球，并通过他那粗糙的牙齿把火球吐了出来。伤痕累累的黑鳞龙在天花板上悬挂的笼子里恶斗，汗水和烧焦的肉体的臭味从相邻的小房间飘出。靠墙站着一个巨大的哨兵，介于粗壮的男人和紧凑的巨人之间，穿着像小丑的杂色衣服，身上还缠着铁丝网。",
	"Tomorrow is an illusion; everything is ridiculous. Members of the Cult of {@creature Rakdos|GGR} have witnessed the grandiose speeches and self-important plans of other guilds and concluded that their rivals take themselves far too seriously. Since death comes for everyone, and since order tends inevitably toward chaos, the {@creature Rakdos|GGR} believe that unrestrained, moment-to-moment hedonism is the only sane way to live. Of course, few other Ravnicans would describe the {@creature Rakdos|GGR} as sane.": "明天是一个幻觉；一切都很荒谬。%0%）的成员目睹了其他行会的宏大演讲和自以为是的计划，并得出结论，他们的对手把自己看得太严重了。既然死亡降临到每个人身上，既然秩序不可避免地趋向于混乱，（1%）相信无拘无束、一刻不停的享乐主义是唯一理智的生活方式。当然，很少有其他拉夫尼克人会把{@creature Rakdos|GGR}描述为理智的人。",
	"The Cult of {@creature Rakdos|GGR} bears the name of the demon lord who founded it. As laid out in the Guildpact, the guild was intended to fill roles concerning entertainment, mining, and manual labor. Some argue that any effort to give a demonic cult a respectable role in society was doomed to failure, but the cult remains part of Ravnica's social fabric nevertheless. The Guildpact prohibits the cult's extermination, and its entertainments—even as dark and destructive as they are—hold broad appeal. From rowdy mobs who love to see the {@creature Rakdos|GGR} skewer the powerful elites to decadent socialites who come to the {@creature Rakdos|GGR} for illicit amusements, most of Ravnica's people don't really want the {@creature Rakdos|GGR} to go away, as much as they might publicly protest otherwise.": "崇拜{@creature Rakdos|GGR}的名字来自于创建它的恶魔领主。正如《行会契约》中所规定的，该行会旨在填补有关娱乐、采矿和体力劳动的角色。有些人认为，让恶魔教派在社会中扮演一个受人尊敬的角色的任何努力都是注定要失败的，但该教派仍然是拉夫尼卡社会结构的一部分。行会契约》禁止消灭该邪教，而它的娱乐活动--即使是黑暗和破坏性的--也有广泛的吸引力。从喜欢看{@creature Rakdos|GGR}的暴徒到到{@creature Rakdos|GGR}的颓废的社会名流，大多数拉夫尼卡人并不希望{@creature Rakdos|GGR}消失，尽管他们可能公开抗议。",
	"As one of Ravnica's original guild founders, the demon {@creature Rakdos|GGR} has been part of Ravnica for millennia. Members of other guilds know {@creature Rakdos|GGR} through his reputation for capricious cruelty and megalomania, but those who join the guild idolize him for his magnetic presence, which inspires art and encourages utter wantonness. Because {@creature Rakdos|GGR} finds destruction entertaining, his cultists incorporate deadly acts into their performances in hopes of catching his eye and earning his favor.": "作为拉夫尼卡最初的公会创始人之一，恶魔{@creature Rakdos|GGR}已经成为拉夫尼卡千年的一部分。其他公会的成员通过他任性残忍和自大狂的名声了解{@creature Rakdos|GGR}，但那些加入公会的人则因为他的磁性存在而崇拜他，这激发了艺术，鼓励了完全的恣意妄为。因为{@creature Rakdos|GGR}觉得破坏很有趣，他的崇拜者将致命的行为纳入他们的表演中，希望能吸引他的注意并赢得他的青睐。",
	"Stages for {@creature Rakdos|GGR} performances appear on streets and plazas throughout Ravnica every night, and they're gone by morning—carried to and from on the backs of giants. Permanent establishments that cater to dark desires are tucked away in the seediest neighborhoods of the city, such as the Smelting Quarter in Precinct Six of the Tenth District.": "每晚，拉夫尼卡的街道和广场上都会出现{@creature Rakdos|GGR}表演的舞台，到了早上，它们就会被巨人背上的人运走。满足黑暗欲望的永久性场所隐藏在城市最肮脏的街区，例如第十区第六区的冶炼区。",
	"The Cult of {@creature Rakdos|GGR} is centered on a demon lord who exemplifies the concepts of chaos and evil. At its worst, the cult is driven by a lust for power, extreme selfishness, and a lack of compassion. Cultists take delight in causing pain to others to make sure they know their place, which is subservient to the powerful adherents of this self-centered philosophy.": "{@creature Rakdos|GGR}邪教的中心是一个恶魔领主，他体现了混乱和邪恶的概念。在最糟糕的情况下，该邪教是由权力欲、极端自私和缺乏同情心所驱动。邪教分子以给别人带来痛苦为乐，以确保他们知道自己的位置，也就是服从于这种以自我为中心的哲学的强大信徒。",
	"The cult's chaotic nature fuels its passion, impulsiveness, and obsession with freedom. A guild of unbridled hedonism, it does what it wants, driven by base desires and a strong streak of cruelty.": "邪教的混乱性质助长了其激情、冲动和对自由的痴迷。作为一个不受约束的享乐主义行会，它为所欲为，由基本的欲望和强烈的残忍倾向所驱动。",
	"The Cult of {@creature Rakdos|GGR} was originally recognized as a guild as part of an effort to channel the impulses of demons, giants, ogres, and humans into an acceptable direction. That effort has never been completely successful. Now, as tension builds in Ravnica and several guilds attempt to crack down on chaos and criminal activity, the {@creature Rakdos|GGR} cult reacts to this building pressure with increasing violence.": "崇拜（%0%）最初被认定为一个公会，作为引导恶魔、巨人、食人魔和人类的冲动到一个可接受的方向的努力的一部分。这一努力从未完全成功。现在，随着Ravnica局势的紧张，一些公会试图镇压混乱和犯罪活动，{@creature Rakdos|GGR}邪教以越来越多的暴力来应对这种压力的增加。",
	"The Cult of {@creature Rakdos|GGR} already serves a megalomaniacal demon of chaos, so its members have no interest in seeing any other ambitious figure achieve supreme rulership over Ravnica. They fear that any other guild might gain enough power to overwhelm all the others and impose its own values on everyone. For this reason, they focus their efforts on subverting other guilds' schemes, by undermining popular and powerful leaders and interfering—often violently—with any effort to build a centralized concentration of authority.": "崇拜（%0%）已经为一个自大狂的混乱恶魔服务，所以它的成员没有兴趣看到任何其他野心勃勃的人物取得对拉夫尼卡的最高统治权。他们担心任何其他行会可能会获得足够的力量来压倒所有其他行会，并将自己的价值观强加给所有人。出于这个原因，他们把精力集中在颠覆其他公会的计划上，通过破坏受欢迎的和强大的领导人，干扰--往往是暴力干扰--任何建立中央集权的努力。",
	"The Azorius Senate currently stands as the greatest threat to the {@creature Rakdos|GGR} way of life. The cult targets Azorius senators and arresters for ridicule, harassment, and occasionally assassination. The Boros Legion's zealous pursuit of order and justice poses a similar threat. Although Boros's attention is focused on the Gruul at the moment, {@creature Rakdos|GGR} cultists are well aware that any sufficiently disruptive performance with a high enough body count could bring the wrath of the legion down on their heads. The overreaching of the Azorius and the self-righteous wrath of the Boros engender true fear in the anarchic {@creature Rakdos|GGR} cultists, and the {@creature Rakdos|GGR} respond to fear with bloodshed.": "阿佐里乌斯元老院目前是对（%0%）生活方式的最大威胁。该邪教以阿索里乌斯的参议员和逮捕者为目标，进行嘲弄、骚扰，偶尔也会进行暗杀。Boros军团对秩序和正义的狂热追求，也构成了类似的威胁。虽然博罗军团目前的注意力集中在格鲁尔人身上，但{@creature Rakdos|GGR}的邪教分子很清楚，任何足够破坏性的表现，加上足够多的尸体，都会让军团的怒火降到他们头上。阿佐里乌斯的过分行为和波罗斯自以为是的愤怒在无政府主义的（%2%）邪教徒中产生了真正的恐惧，而（%3%）则以流血来回应恐惧。",
	"{@b Alignment}: Usually chaotic, often evil": "{@b Alignment}: 通常是混乱的，经常是邪恶的",
	"{@b Suggested Races}: Human, goblin": "{@b Suggested Races}: 人类, 妖精",
	"{@b Suggested Classes}: Barbarian, bard, fighter, warlock": "{@b Suggested Classes}: 野蛮人、吟游诗人、战士、术士",
	"You might enjoy playing a {@creature Rakdos|GGR} character if any of the following sentences describe you:": "如果以下任何一句话描述了你，你可能喜欢扮演一个（%0%）的角色。",
	"You enjoy mayhem.": "你喜欢混乱。",
	"You like playing showy, dramatic characters who are often the center of attention.": "你喜欢扮演炫耀性的、戏剧性的角色，他们往往是注意力的中心。",
	"You're drawn to bards or warlocks.": "你被吟游诗人或术士所吸引。",
	"The idea of finding a heroic way to participate in a demonic cult sounds like a fun challenge.": "找到一个英雄式的方法来参与恶魔般的邪教，这个想法听起来是一个有趣的挑战。",
	"The Cult of {@creature Rakdos|GGR} attracts misfits and malcontents, who can't abide the civilized norms of Ravnica, as well as wayward souls eager to idolize an ancient demon lord and partake in riots. However, what Ravnicans like most about the guild is that it has evolved into a roving circus that attracts hedonistic, anything-goes performers who really know how to put on a show.": "崇拜（%0%）吸引了一些不合群的人和不满者，他们无法忍受拉夫尼卡的文明规范，以及渴望崇拜古代恶魔领主和参与暴乱的落魄灵魂。然而，拉夫尼卡人最喜欢的是，它已经演变成了一个流动的马戏团，吸引着享乐主义、无所不能的表演者，他们真的知道如何进行表演。",
	"By the time you start your adventuring career, you no doubt have a great act ready to go, and you're champing at the spike-studded bit to get out there and show the world what you've got. But you must earn a place on the stage or in the ring, and that means first doing your part backstage to keep the show running. \"Backstage\" can also mean \"out in the city,\" carrying out a variety of errands for people who have more pull than you. And with the {@creature Rakdos|GGR}, such errands tend to look more like adventures than like shopping trips.": "当你开始你的冒险生涯时，你无疑已经准备好了一个伟大的行为，你渴望着出去向世界展示你的实力。但你必须在舞台上或擂台上赢得一席之地，这意味着首先要在后台做好你的工作，保证演出的正常进行。\"后台 \"也可能意味着 \"在城市里\"，为那些比你更有影响力的人做各种差事。而有了{@creature Rakdos|GGR}，这种差事往往看起来更像是冒险，而不是购物。",
	"What does your chosen form of performance look like? What skills do you aspire to learn? Spikewheel acrobats, lampooners, fire jugglers, puppeteers, pain artists, noise musicians, and hellbeast riders form the heart of the cult's bizarre entertainments, putting on shows in guild-owned dark speakeasies and on portable stages in the streets. Performers called uncagers tend—and unleash—the variety of beasts and horrors used in {@creature Rakdos|GGR} shows.": "你选择的表演形式是什么样子的？你渴望学习什么技能？尖轮杂技演员、滑稽演员、火焰杂耍演员、木偶演员、疼痛艺术家、噪音音乐家和地狱兽骑手构成了邪教怪异的娱乐活动的核心，他们在公会拥有的黑暗地下酒吧和街道上的便携式舞台上进行表演。被称为uncagers的表演者在表演中使用各种野兽和恐怖的东西，并将其释放出来（%0）。",
	"Other {@creature Rakdos|GGR} performers are spellcasters of spectacular sort, using expressive, free-wheeling, and dangerous magic. These mages find inspiration in the responses expressed by witnesses of their magic. They can be equally gratified by howls of laughter or howls of horror—any attention, in their minds, is good attention.": "其他{@creature Rakdos|GGR}表演者是壮观的施法者，使用富有表现力、自由奔放和危险的魔法。这些法师从见证他们的魔法的人所表达的反应中找到灵感。他们同样可以从笑声或恐怖的嚎叫中得到满足，在他们看来，任何关注都是好的关注。",
	"Most {@creature Rakdos|GGR} performers are fighters of the Champion or Eldritch Knight archetype, barbarians of the Path of the Berserker, or rogues of the Thief or Assassin archetype. Spellcasting performers are often bards of the College of Valor or warlocks of the fiend (the demon lord {@creature Rakdos|GGR}).": "大多数（%0%）表演者是冠军或长生骑士原型的战士，狂战士之路的野蛮人，或盗贼或刺客原型的流氓。法术表演者通常是英勇学院的吟游诗人或恶魔的术士（恶魔领主（%1%））。",
	"The {@background Rakdos Cultist|ggr} background is available for characters who are part of the {@creature Rakdos|GGR} guild.": "{@background Rakdos Cultist|ggr}的背景对属于{@creature Rakdos|GGR}公会的角色可用。",
	"A {@creature Rakdos|GGR} adventuring party could operate as a performance troupe, performing a variety of activities under the cover of its nighttime shows. The master of ceremonies (bard) is the public face of the troupe, with a number of performers (fighters, barbarians, rogues, or warlocks) doing their own unique acts. A blood witch (warlock) might take the place of a spellcasting performer or assume the role of the master of ceremonies.": "一个{@creature Rakdos|GGR}的冒险队伍可以作为一个表演团来运作，在其夜间表演的掩护下进行各种活动。司仪（吟游诗人）是剧团的公众形象，一些表演者（战士、野蛮人、流氓或术士）做他们自己的独特表演。血巫师（术士）可能会取代法术表演者的位置或承担司仪的角色。",
	"The anarchic nature of the Cult of {@creature Rakdos|GGR}—aside from the absolute rulership of {@creature Rakdos|GGR} himself—makes rank a meaningless concept to the members of the guild. Nevertheless, renown matters: performers who are well known within the guild also tend to be well known outside the guild, which means larger audiences. Renown in the Cult of {@creature Rakdos|GGR} is the difference between being a bit player in someone else's performance and being the ringmaster of your own show.": "除了{@creature Rakdos|GGR}本人的绝对统治外，{@creature Rakdos|GGR}邪教的无政府性质使得等级对公会成员来说是一个毫无意义的概念。尽管如此，名声还是很重要的：在行会内知名度高的表演者在行会外也很有名，这意味着更多的观众。在{@creature Rakdos|GGR}邪教中的名声是在别人的表演中担任小角色和在自己的表演中担任主演的区别。",
	"You have proven yourself both useful and talented and have earned a place on stage. It's a small place, and a dangerous one—bit players like you are as likely to suffer injury or death during a {@creature Rakdos|GGR} performance as audience members are. But that's the thrill of live theater!": "你已经证明了自己既有用又有才华，并在舞台上赢得了一席之地。这是个小地方，也是个危险的地方，像你这样的演员在(%0)的演出中和观众一样有可能受到伤害或死亡。但是，这就是现场戏剧的魅力所在!",
	"You have gained a reputation both within the Cult of {@creature Rakdos|GGR} and (to some extent) outside it, though you are still a long way from achieving top billing. You might stage performances in back alleys and abandoned warehouses, with a handful of other performers helping to bring your vision to life.": "你在\"%%\"邪教内部和（在某种程度上）外部都获得了声誉，尽管你离获得最高荣誉还有一段距离。你可能会在小巷和废弃的仓库里进行表演，由其他几个表演者帮助实现你的愿景。",
	"When you go on an adventure, you can call on {@dice 1d4} helpers—a mix of {@creature Cackler|GGR|cacklers}, stage hands, or extras—to help you complete it. Use the stat blocks of {@creature Cultist||cultists} and {@creature Thug||thugs} from the {@book Monster Manual|MM} for the stage hands and extras, respectively.": "当你去冒险时，你可以召唤{@dice 1d4}助手--{@creature Cackler|GGR|cacklers}、舞台助手或临时演员的组合来帮助你完成冒险。使用{@creature Cultist||cultists}和{@creature Thug||thugs}的状态块，分别用于舞台助手和临时演员。",
	"Your status also means that you can venture into the depths of Rix Maadi, the lair of {@creature Rakdos|GGR}, to petition for a {@reward Rakdos charm|ggr} (described in {@book chapter 5|GGR|5|Rakdos Charm}). {@creature Rakdos|GGR} can grant a charm with barely a thought, but your station in the guild doesn't guarantee safe passage to and from the demon's presence.": "你的身份也意味着你可以冒险进入里克斯-马迪的深处，也就是{@creature Rakdos|GGR}的巢穴，向{@reward Rakdos charm|ggr}请愿（在{@book chapter 5|GGR|5|Rakdos Charm}中描述）。(%%3%)几乎不用想就能赐予符咒，但你在公会中的地位并不能保证安全地往返于恶魔的身边。",
	"The aggressive tormentors known as blood witches are the closest thing the Cult of {@creature Rakdos|GGR} has to ranking officials. You can't personally mobilize large numbers of guild members, but individual performers, ogres, giants, and even demons are quick to obey your commands as long as they don't contradict the ethos of the guild or the will of {@creature Rakdos|GGR} himself.": "被称为血巫师的咄咄逼人的折磨者是{@creature Rakdos|GGR}教派最接近于等级官员的东西。你无法亲自动员大量的公会成员，但个别表演者、食人魔、巨人，甚至恶魔都会很快服从你的命令，只要他们不违背公会的精神或（%%）本人的意愿。",
	"When you become a blood witch, you are assigned to torment a particular enemy of the guild. This enemy can be an individual, a family, an organization, or even an abstract concept. Examples of blood witches include the Judge of the Judges, who targets the Azorius guildmaster; the Tormentor of the Wojek, who confounds Boros military intelligence efforts; and the Disintegrator of Law and Order, who undermines all efforts to uphold law.": "当你成为血巫师时，你被指派去折磨公会的一个特定敌人。这个敌人可以是一个人，一个家族，一个组织，甚至是一个抽象的概念。血巫师的例子包括 \"法官的法官\"，他的目标是阿佐里乌斯的公会会长；\"沃杰克的折磨者\"，他迷惑了博洛斯的军事情报工作；以及 \"法律和秩序的瓦解者\"，他破坏了所有维护法律的努力。",
	"At last, you have the opportunity to display your genius to the masses. When you perform, you're the star of the show, the climax of a night of revelry. The rest of the guild regards you with admiration and more than a little envy, since crowds pack whatever venues you choose for your shows. {@creature Rakdos|GGR} himself might even come to watch. You can count on the support of your ringmaster, and you can call on the aid of other performers in your troupe—just be careful not to turn your back on the ones who would kill in return for a moment in your spotlight.": "最后，你有机会向大众展示你的天才。当你表演时，你是表演的明星，是一个狂欢之夜的高潮。公会的其他成员对你充满了钦佩和羡慕之情，因为无论你选择什么样的表演场所，都会有大量的观众。{@creature Rakdos|GGR}他自己甚至会来观看。你可以依靠你的团长的支持，你也可以要求你的剧团中的其他表演者的帮助--只是要小心不要背对着那些愿意为你的聚光灯下的一瞬间而杀人的人。",
	"You can bring {@dice 2d4} {@creature Rakdos|GGR} performers ({@creature Rakdos Performer, Blade Juggler|GGR|blade jugglers}, {@creature Rakdos Performer, Fire Eater|GGR|fire eaters}, or {@creature Rakdos Performer, High-Wire Acrobat|GGR|high-wire acrobats}) and {@dice 1d4} {@creature Rakdos Lampooner|GGR|Rakdos lampooners} with you when you're going on stage or heading out to riot on the streets.": "当你上台表演或上街暴动时，你可以带着（%0%）（%1%）表演者（（%2%）、（%3%）或（%4%））和（%5%）（%6%）。",
	"The show is yours to command. You determine what performers take center stage and when, and you design the exciting and bloody final act of the show—meaning that you decide who lives and who dies. You might adopt an ominous or overwrought title, such as Choreographer of Flame or the Dramaturge. A troupe of {@dice 3d10 + 20} {@creature Rakdos|GGR} performers ({@creature Rakdos Performer, Blade Juggler|GGR|blade jugglers}, {@creature Rakdos Performer, Fire Eater|GGR|fire eaters}, or {@creature Rakdos Performer, High-Wire Acrobat|GGR|high-wire acrobats}) is at your service, and you can call on {@dice 2d4} {@creature Blood Witch|GGR|blood witches} to aid you with their magic. You're probably also considered a significant public enemy by the Azorius, but they can't arrest you if they can't catch you.": "这场演出由你指挥。你决定哪些演员在舞台中央表演，什么时候表演，你设计演出中令人兴奋和血腥的最后一幕--也就是说，你决定谁生谁死。你可能会采用一个不祥的或夸张的头衔，如火焰的编导或戏剧家。一个由（%0%）（%1%）表演者（（%2%）、（%3%）或（%4%））组成的剧团为你服务，你可以召唤（%5%）（%6%）用他们的魔法帮助你。你可能也被阿佐里人认为是重要的公敌，但他们抓不到你就不能逮捕你。",
	"A cult of demon worshipers doesn't make a lot of friends. Ideologically, the {@creature Rakdos|GGR} have the most in common with the Gruul and the Golgari; all three guilds have a desire to topple the structures of power in Ravnica. Of course, the guilds disagree about what (or who) should replace the existing structures.": "一个恶魔崇拜者的邪教是不会有很多朋友的。在意识形态上，{@creature Rakdos|GGR}与格鲁尔(Gruul)和戈尔加里(Golgari)的共同点最多；这三个公会都有推翻拉夫尼卡权力结构的愿望。当然，对于什么（或谁）应该取代现有的结构，各公会有不同意见。",
	"Making the powerful look ridiculous lies at the heart of the {@creature Rakdos|GGR} performance philosophy. The bulk of the guild's aggression is directed toward guilds that have power and abuse it or guilds that make blatant bids for power. That's particularly true when powerful guilds—especially the Azorius—try to use their power to suppress the {@creature Rakdos|GGR}.": "让强大的人看起来很可笑是{@creature Rakdos|GGR}绩效理念的核心。该行会的大部分侵略行为是针对那些拥有权力并滥用权力的行会，或者是那些公然竞价的行会。当强大的公会--尤其是阿索里乌斯--试图利用他们的权力来压制{@creature Rakdos|GGR}时，情况尤其如此。",
	"Making the ridiculous powerful is the flip side of the {@creature Rakdos|GGR} philosophy. Usually, this means elevating the status of the {@creature Rakdos|GGR}—and yourself—at the expense of others, but circumstances might lead you to cooperate with members of other guilds in pursuit of a common goal. For example, a power struggle in another guild can be an opportunity for you to install a sympathetic (or ineffectual) leader in that guild. Beyond that, other chaotic guilds have grudges against the law-enforcing guilds and would be happy to join your efforts to strike a blow against them.": "让可笑的人变得强大是{@creature Rakdos|GGR}理念的反面。通常，这意味着提升{@creature Rakdos|GGR}--和你自己--的地位，而牺牲其他人的利益，但情况可能会导致你与其他公会的成员合作，追求共同的目标。例如，另一个行会的权力斗争可以成为你在该行会中安插一个有同情心的（或无效的）领导人的机会。除此之外，其他混乱的行会对执法的行会有怨恨，会很乐意加入你的努力，对他们进行打击。",
	"The Cult of {@creature Rakdos|GGR} serves a demon lord who is feared, if not respected, by most citizens of Ravnica. Its cultists express their zeal through riotous, bloody, and deadly performances and revels. To other guilds, they are a fearsome threat to the city. To the {@creature Rakdos|GGR}, the other guilds invest too much effort in a vain search for meaning and might.": "崇拜{@creature Rakdos|GGR}服务于一个恶魔领主，他被大多数拉夫尼卡的公民所惧怕，甚至尊重。它的崇拜者通过骚乱、血腥和致命的表演和狂欢来表达他们的热情。对于其他行会来说，他们是城市的一个可怕的威胁。对(1%)来说，其他公会在徒劳地寻找意义和力量方面投入了太多的精力。",
	"\"Insufferable killjoys, and every artist's eternal enemy. Everyone thinks we are the guild of ultimate evil, but we're not the ones who want to monitor, legislate, and control your every move.\"": "\"令人讨厌的杀戮者，也是每个艺术家永远的敌人。每个人都认为我们是终极邪恶的行会，但我们不是那些想监视、立法和控制你的一举一动的人。\"",
	"\"We love a parade, but their demonstrations always come across as stiff. They're the deserving straight man for our every punch line.\"": "\"我们喜欢游行，但他们的演示总是显得很生硬。他们是我们每一次冲刺的当之无愧的直男。\"",
	"\"They crave secrets, but there's nothing they can get by eavesdropping that we won't freely scream at the top of our lungs. They lurk in the shadows trying to look mysterious, practically inviting our mischief.\"": "\"他们渴望秘密，但他们通过偷听能得到的东西，我们不会自由地大声喊叫。他们潜伏在阴影中，试图看起来很神秘，实际上是在招惹我们的恶作剧。\"",
	"\"We know they're tired of being the downtrodden, misunderstood misfits. If they're truly ready to anger the powers that be rather than lick boot soles, we invite them to run away and join our circus.\"": "\"我们知道他们已经厌倦了成为被压迫、被误解的不合群者。如果他们真的准备好激怒当权者而不是舔靴子底，我们邀请他们逃跑，加入我们的马戏团。\"",
	"\"Our well-meaning cousins in chaos! We want to take society down a peg, and they want to raze civilization to the dirt. That's practically common ground!\"": "\"我们善意的表亲在混乱中! 我们想把社会拉下马，而他们想把文明夷为平地。这实际上是一个共同点！\"",
	"\"Every performance benefits from prop masters and pyrotechnicians. They can be useful backstage, but they lack the charisma for the spotlight.\"": "\"每场演出都得益于道具师和烟火师。他们可以在后台发挥作用，但他们缺乏在聚光灯下的魅力\"。",
	"\"The more the Orzhov try to coerce free people to act against their desires, the easier it is for {@creature Rakdos|GGR} to gain recruits.\"": "\"奥哲夫越是试图胁迫自由人采取违背他们愿望的行动，（%0%）就越容易获得新兵。\"",
	"\"Such crowds! They would scarcely notice if they were missing a few by night's end. They'd make the perfect audience, if only they had a better appreciation for bleeding-edge art.\"": "\"这样的人群! 他们几乎不会注意到，如果他们在夜晚结束时少了几个人。他们会成为完美的观众，只要他们对流血的艺术有更好的欣赏能力。\"",
	"\"Imaginative creators who nevertheless fail to appreciate the meaning of their living creations—nor do they appreciate the tragic irony of not knowing how funny that is.\"": "\"富有想象力的创作者，却不能欣赏他们活生生的创作的意义--也不能欣赏不知道这有多可笑的悲剧性讽刺。\"",
	"Selesnya troops poured into the streets, emptying the nature temples, wildlife preserves, and other green spaces controlled by the conclave. The centaurs' hooves clattered on the cobblestones and the wolf-riders bounded over stone bridges. Human and elf infantry flooded through the arteries of the district, streaming past intersections and flowing around buildings. Griffons and their riders swooped down out of a blanket of low clouds, strafing past the spires. Emmara rode on the shoulder of a massive creature made of a snarl of marble, wood, and vines, her hand resting on its great head. Two more of the nature behemoths strode ahead of her, swinging their limbs in slow motion, indenting the streets with their footfalls as the other Selesnya troops ran between their legs. Below her, Captain Calomir led the Selesnya army. He rode his white war rhino, driving the Selesnya ranks forward, guiding them through the streets toward the {@creature Rakdos|GGR} horde.": "塞勒斯尼亚军队涌入街道，清空了自然庙宇、野生动物保护区和其他由协约国控制的绿色空间。半人马的马蹄在鹅卵石上哒哒作响，狼骑兵在石桥上飞奔。人类和精灵的步兵涌入该区的动脉，流过十字路口，在建筑物周围流动。狮鹫和它们的骑手从一片低矮的云层中俯冲下来，从尖顶上扫过。艾玛拉骑在一个由大理石、木头和藤蔓组成的巨大生物的肩膀上，她的手放在它巨大的头上。还有两只自然界的巨兽在她前面漫步，慢悠悠地摆动着四肢，当其他塞勒斯尼亚部队在它们的腿间奔跑时，它们的脚步声在街道上留下了痕迹。在她下面，卡洛米尔上尉领导着塞勒斯尼亚军队。他骑着他的白色战犀牛，驱使塞勒斯尼亚的队伍前进，引导他们穿过街道，走向{@creature Rakdos|GGR}部落。",
	"Like a thriving garden, carefully tended and abundantly fertile, the communities of the Selesnya Conclave are a harmonious union of nature and civilization. The members of the conclave dream of embracing all of Ravnica in their peaceful union. In the meantime, they are growing an army, preparing to resist the ambition and destructive impulses of the other guilds and fight to defend their way of life.": "就像一个欣欣向荣的花园，精心打理，丰饶肥沃，塞勒斯尼亚协约国的社区是自然与文明的和谐结合。协约国的成员们梦想在他们的和平联盟中拥抱整个拉夫尼卡。同时，他们正在壮大军队，准备抵抗其他公会的野心和破坏性冲动，为捍卫自己的生活方式而战。",
	"At the heart of the Selesnya faith and philosophy is the Worldsoul, called Mat'Selesnya, which its devotees believe to be a manifestation of nature itself. At the signing of the original Guildpact, Mat'Selesnya was embodied in an elemental form and acted as the guild's first guildmaster. The current guildmaster, {@creature Trostani|GGR}—three dryads fused together with Mat'Selesnya into a single being—is said to embody the will of the Worldsoul in a similar way. The original mission of the conclave involved conservation and charity, but its focus has long been on expanding its community, in which all members are cared for and nature is preserved in harmony with civilization.": "塞勒斯尼亚信仰和哲学的核心是世界之魂，称为马特塞勒斯尼亚，其信徒认为它是自然本身的一种表现。在签署最初的公会契约时，马特-塞勒斯尼亚以一种元素的形式体现出来，并担任公会的第一任公会会长。目前的公会会长，{@creature Trostani|GGR}--三个干尸与马特-塞勒斯尼亚融合成一个整体--据说以类似的方式体现了世界之魂的意志。协约国最初的使命是保护和慈善，但它的重点长期以来一直是扩大其社区，在其中所有成员都得到照顾，自然与文明和谐共存。",
	"The Selesnya Conclave is organized into enclaves called vernadi, which are communes built around central trees. The vernadi are smaller versions of the guildhall, the great city-tree Vitu-Ghazi. A dryad, called a voda, is called forth from that central tree to be the leader of the community, connecting the vernadi and its devotees to the Worldsoul and uniting them with the will of the entire conclave.": "塞勒斯尼亚协约国被组织成称为 \"维尔纳迪 \"的飞地，这些飞地是围绕中心树而建的公社。vernadi是市政厅的缩小版，即伟大的城市之树Vitu-Ghazi。一个被称为 \"沃达 \"的干尸被从中心树上召唤出来，成为社区的领袖，将弗纳迪及其信徒与世界之魂联系起来，并将他们与整个协约国的意志结合起来。",
	"A voda is accessible to all the guild members in her care. You have regular contact with your voda, who knows your name and has a good idea of your interests, goals, and strengths. And since your voda is mystically linked to the guildmaster, {@creature Trostani|GGR}, through communion with the Worldsoul, it's safe to assume that {@creature Trostani|GGR} knows who you are as well.": "一个voda可以接触到她所照顾的所有行会成员。你可以定期与你的沃达联系，他知道你的名字，并对你的兴趣、目标和力量有很好的了解。由于你的沃达通过与世界之魂的交流，与公会会长{@creature Trostani|GGR}有着神秘的联系，因此可以认为{@creature Trostani|GGR}也知道你是谁。",
	"In addition to the voda, military and religious leaders in each vernadi regularly communicate with its members. Ordinary members of the conclave spend a few hours every day training with a military instructor and studying with a religious teacher.": "除了沃达，每个维尔纳迪的军事和宗教领袖也定期与成员进行交流。协进会的普通成员每天花几个小时与军事教官一起训练，与宗教教师一起学习。",
	"Despite the growing tensions that now grip the world, in the long view of the Selesnya Conclave, not much has changed. Ravnica is troubled, but Ravnica has always been troubled. The Living Guildpact is absent, but the Guildpact comes and goes. The Worldsoul has not changed, nor has the will of Mat'Selesnya: the conclave's main goal is to grow, as it has always been. Its strength lies in its numbers.": "尽管现在世界上的紧张局势日益严重，但从塞勒斯尼亚会议的长远来看，并没有什么变化。拉夫尼卡有麻烦，但拉夫尼卡一直都有麻烦。活着的行会契约不存在，但行会契约来了又走。世界之魂没有改变，马特-塞勒斯尼亚的意志也没有改变：协约国的主要目标是增长，就像它一直以来一样。它的力量在于它的数量。",
	"The conclave clings to the ideal of a peaceful collective in which individual desires are subordinate to the good of the whole group. The guild wants to see this beloved community grow, flourish, and thrive in peace. But as much as it values peace within the community, it displays incredible ferocity when that harmony is threatened.": "协进会坚持和平集体的理想，其中个人的欲望服从于整个团体的利益。公会希望看到这个心爱的社区在和平中成长、繁荣和兴旺。但是，尽管它非常重视社区内的和平，但当这种和谐受到威胁时，它却表现出惊人的凶残。",
	"Selesnya's vision is centered on the idea of harmony between civilization and nature. To advance the cause of civilized society, the conclave believes in the need for an ordered structure that orients the group toward the pursuit of the common good. At the same time, the guild's connection with the natural world gives the conclave a fervent appreciation for the interconnectedness of all things. Selesnya doesn't tolerate selfishness or ambition, instead urging its members to put the needs of others ahead of their own desires and to use the power of nature—including nature's wrath—to drive away those whose selfishness threatens the coherence of the group.": "Selesnya的愿景以文明与自然的和谐理念为中心。为了推进文明社会的事业，协约国相信需要一个有序的结构，使群体朝着追求共同利益的方向发展。同时，公会与自然界的联系让协进会对万物的相互联系有了热切的体会。Selesnya不容忍自私或野心，而是敦促其成员将他人的需求置于自己的欲望之上，并利用自然的力量--包括自然的愤怒--赶走那些自私自利威胁到团体一致性的人。",
	"The greatest danger that Selesnya faces lies in the ambitions of other guilds, which are flourishing in the absence of the Guildpact. Selesnya's way of curbing this grasping selfishness has always been to outnumber the other guilds. Its members aren't naive; they fully realize that the ambitions of other guilds will lead to violence. And they aim to be prepared for that violence when it erupts.": "塞勒斯尼亚面临的最大危险在于其他公会的野心，这些公会在没有公会契约的情况下蓬勃发展。塞勒斯尼亚遏制这种攫取性的自私行为的方法一直是在数量上超过其他公会。它的成员并不天真；他们完全意识到其他公会的野心会导致暴力。而且他们的目标是在暴力爆发时做好准备。",
	"\"For my seedlings to survive,\" Mat'Selesnya says, \"we must grow an army capable of overwhelming such ambitions.\" Some of that army is literally grown, in the case of plant creatures and elementals. A great many members grow up in the guild from childhood and learn their martial skills at the guild's training grounds. And still more join the guild through recruitment—especially in these troubling times, when rumors of war and a sense of imminent doom make Selesnya's message of harmonious community sound ever more appealing.": "\"为了让我的幼苗生存下去，\"马特-塞勒斯尼亚说，\"我们必须培养一支能够压倒这种野心的军队。\" 在植物生物和元素的情况下，这支军队中的一些人是真正成长起来的。许多成员从小就在行会里长大，在行会的训练场上学习他们的武术技能。还有更多的人通过招募加入公会--特别是在这个动荡的时代，当战争的谣言和迫在眉睫的厄运感使塞勒斯尼亚的和谐社区的信息听起来更加吸引人。",
	"{@b Alignment}: Usually good, often neutral": "{@b Alignment}: 通常是好的，经常是中性的",
	"{@b Suggested Races}: Human, centaur, elf (wood), half-elf, loxodon": "{@b Suggested Races}: 人类, 半人马, 精灵(木头), 半精灵, 洛克索德龙",
	"{@b Suggested Classes}: Bard, cleric, druid, fighter, monk, paladin, ranger, warlock": "{@b Suggested Classes}: 吟游诗人、牧师、德鲁伊、战士、僧侣、游侠、游侠、术士",
	"You might enjoy playing a Selesnya Conclave character if one or more of the following statements are true:": "如果以下一个或多个说法是真的，你可能会喜欢扮演一个塞勒斯尼亚协约国的角色。",
	"You like the idea of being part of a huge, peaceful community.": "你喜欢成为一个巨大、和平的社区的一部分的想法。",
	"You like playing druids, rangers, or spiritual monks.": "你喜欢玩德鲁伊、游骑兵或灵性僧侣。",
	"You believe in victory through respectful teamwork, overwhelming numbers, or both.": "你相信通过相互尊重的团队合作、压倒性的数字或两者来取得胜利。",
	"You want a spiritual connection to something bigger than just your character.": "你希望与比你的角色更大的东西有精神联系。",
	"New initiates come to the Selesnya Conclave as children, to be brought up by the guild's members, or as recruits drawn from the guildless or the membership of other guilds. Regardless of the path you took to get here, you start out in the role of initiate. As an initiate, you must subsume your desires to the needs of the guild while finding a way (under the guidance of your enclave's leader) to put your talents to use in service to Mat'Selesnya. This effort isn't so much a process of carrying out orders, but of gradually discerning the will of the Worldsoul and finding your place in it.": "新的入会者作为孩子来到塞勒斯尼亚协约，由公会成员抚养长大，或者作为从无公会成员或其他公会成员中招募的新成员。不管你是通过什么途径来到这里的，你都是以入门者的身份开始的。作为入门者，你必须将自己的欲望服从于公会的需要，同时找到一种方法（在你的飞地领导者的指导下），将你的才能用于为马特塞勒斯尼亚服务。这种努力与其说是执行命令的过程，不如说是逐渐分辨出世界之魂的意志并在其中找到自己的位置。",
	"In your search for communion with the Worldsoul, you are part of a worldwide community, but you are also part of a smaller local community—an enclave called a vernadi, which is led by a dryad called a voda. Your role in the conclave is specifically oriented toward your vernadi, at least at the start of your career. Your voda helps you in your process of discerning the will of Mat'Selesnya and your place in relation to it.": "在你寻求与世界灵魂的共融的过程中，你是全球社区的一部分，但你也是一个较小的地方社区的一部分--一个被称为vernadi的飞地，它由一个称为voda的干尸领导。你在 \"协约 \"中的角色是专门面向你的 \"vernadi \"的，至少在你职业生涯的开始阶段是这样。你的voda帮助你辨别Mat'Selesnya的意志以及你在其中的位置。",
	"The Selesnya Conclave is both a community of worshipers and a militia, and thus its leadership includes both military and religious figures.": "塞勒斯尼亚协约组织既是一个崇拜者社区，也是一个民兵组织，因此其领导层包括军事和宗教人物。",
	"Selesnya looks from the outside like a peaceful community, but it is also an army. If you are a fighter, a ranger, or a paladin (usually having sworn the Oath of the Ancients), your place in the guild is a military one. Unlike in the Boros Legion, though, the conclave's military ranks aren't highly structured; each enclave has its own forces, with a single commander and one other layer of command (at most) above the troops. A variety of special military roles become available to you as you prove yourself useful to your vernadi and the conclave. You might aspire to be a votary standing watch over the temple gardens, a sagittar archer, a pegasus-riding equenaut, or a wolf-riding Ledev guardian.": "塞勒斯尼亚从外面看是一个和平的社区，但它也是一支军队。如果你是一名战士、游侠或圣骑士（通常已经宣誓过古人的誓言），你在公会中的地位就是一个军人。但与博罗军团不同的是，协约国的军衔并不是高度结构化的；每个飞地都有自己的部队，在部队之上有一个单一的指挥官和一个其他的指挥层（最多是）。当你证明自己对你的维尔纳迪和协约国有用时，你就可以获得各种特殊的军事角色。你可能渴望成为一名守卫神庙花园的选民、一名萨吉塔弓箭手、一名骑着马的马格纳特人，或者一名骑着狼的莱德夫守护者。",
	"If you are a druid (perhaps of the Circle of the Land), a cleric (of the Life or the Nature Domain), a warlock with the Archfey (Mat'Selesnya) as a patron, or a devout monk (who might follow the Way of the Open Hand), you might be drawn to a role of religious leadership. These leaders mediate the relationship between the members of the conclave and the voice of Mat'Selesnya. A number of special roles will be available to you as you establish your place. You might hope to carry the message of the conclave out into the world as an evangel, and great religious leaders are honored with the title of hierarch.": "如果你是德鲁伊（也许是土地之环）、牧师（生命或自然领域）、以大帝（Mat'Selesnya）为靠山的术士，或者是虔诚的僧侣（可能遵循开放之手之道），你可能会被吸引到一个宗教领袖的角色。这些领导人会调停协进会成员与马特塞勒斯尼亚的声音之间的关系。在你建立自己的位置时，会有一些特殊的角色供你选择。你可能希望以传教士的身份将协进会的信息带向世界，而伟大的宗教领袖会被授予等级制度的称号。",
	"The {@background Selesnya Initiate|ggr} background is available for characters who are part of the Selesnya guild.": "{@background Selesnya Initiate|ggr}的背景对属于Selesnya行会的角色是可用的。",
	"An adventuring party is a community in itself, a symbiotic group in which each individual contributes to the success of the whole. A fighter, a ranger, or a paladin provides a starting point of martial might. A druid or a cleric offers support and healing. A bard or a warlock gives additional spell support. A monk, a bard, or a ranger can add some measure of stealth and skill specialties. Such a group is well equipped to help Selesnya grow—and to smite the guild's enemies.": "一个冒险队伍本身就是一个群体，一个共生的团体，其中每个人都为整体的成功做出贡献。一个战士、一个游侠或一个圣骑士提供了一个武术力量的起点。德鲁伊或牧师提供支持和治疗。吟游诗人或术士提供额外的法术支持。僧侣、吟游诗人或游侠可以增加某种程度的隐身术和技能专长。这样一个团体有很好的装备来帮助塞勒斯尼亚的发展--并击溃公会的敌人。",
	"The Selesnya Conclave doesn't classify its members in a rigid hierarchy, because doing that would encourage individuals to seek to rise above the rest of the community and put their desires above the good of the whole. Thus, aside from the leadership of {@creature Trostani|GGR} over the whole guild, and each voda over her vernadi, the members of the conclave are distinguished mainly by the diverse roles they fill instead of by rank or status.": "塞勒斯尼亚协约国并没有将其成员划分为严格的等级制度，因为这样做会鼓励个人寻求凌驾于社区其他成员之上，将自己的欲望置于整体利益之上。因此，除了{@creature Trostani|GGR}对整个公会的领导，以及每个沃达对她的沃纳迪的领导之外，协约国成员的区别主要在于他们担任的不同角色，而不是等级或地位。",
	"Indeed, many Selesnya initiates never leave that basic role. They have discerned their purpose, and it is to live a proper life in support of the conclave, without pursuing any kind of prestigious role. But if you achieve greater renown in the guild, a variety of special roles become available to you.": "事实上，许多Selesnya入门者从未离开过这个基本角色。他们已经认清了自己的目的，那就是在支持协约国的情况下过上适当的生活，而不追求任何种类的著名角色。但如果你在行会中取得了更大的名声，就会有各种特殊的角色供你选择。",
	"Regardless of renown and role, members of the conclave don't earn salaries. The guild cares for its own, however, and every member can live in a vernadi at the equivalent of a modest lifestyle.": "无论名声和角色如何，协约国成员都不赚取薪水。然而，行会关心自己的人，每个成员都可以住在弗纳迪，相当于一种适度的生活方式。",
	"Evangels extend their hands to potential converts and welcome new initiates into the life of the Selesnya Conclave. They include fervent preachers who speak the will of the Worldsoul in the promenades and marketplaces, humble missionaries who serve among the poor in the darkest districts of the city, and even centaur warriors who evangelize in Gruul territories where words of war speak louder than prayers of peace.": "Evangels向潜在的皈依者伸出双手，并欢迎新入会者进入塞勒斯尼亚协约国的生活。他们包括在长廊和集市上宣讲世界的意志的狂热传教士，在城市最黑暗地区的穷人中服务的谦卑传教士，甚至还有在格鲁尔地区传教的半人马战士，在那里，战争的话语比和平的祈祷更有说服力。",
	"When you become an evangel, you gain one additional contact from a guild other than the Selesnya Conclave, which can be someone you have met in your adventures or chosen from the Non-Selesnya Contacts table earlier in this section. In your new role, you belong to a vernadi and can expect help and support from that community, but you spend your time away from it, operating with a great deal of independence. When you return to your vernadi, you teach and train new initiates.": "当你成为一名传教士时，你会获得一个来自塞勒斯尼亚公会以外的公会的额外联系人，这个人可以是你在冒险中遇到的，或者从本节前面的非塞勒斯尼亚联系人表中选择。在你的新角色中，你属于一个弗纳迪，可以期待来自该社区的帮助和支持，但你在离开弗纳迪的时候，会有很大的独立性。当你回到你的维尔纳迪时，你要教导和训练新的入门者。",
	"Votaries are soldiers who protect the vernadi gardens in the area immediately around its central tree. As a votary, you are usually assigned to guard duty, but your voda might also assign you to special missions that require strength of arms.": "选民是保护紧靠中心树周围地区的弗纳迪花园的士兵。作为一名选民，你通常被分配到守卫任务，但你的沃达也可能指派你执行需要武器力量的特殊任务。",
	"While you are in the garden you're sworn to protect, the plants obey your word, allowing you to transform the foliage into {@dice 1d6} {@creature Awakened Shrub||awakened shrubs} or 1 {@creature awakened tree} (both described in the {@book Monster Manual|MM}) for as long as a threat to the garden persists. These awakened plants won't leave the garden.": "当你在你发誓要保护的花园里时，植物会听从你的话，允许你把叶子变成{@dice 1d6}{@creature Awakened Shrub||awakened shrubs}或1{@creature awakened tree}（都在{@book Monster Manual|MM}中描述），只要花园的威胁持续存在。这些被唤醒的植物不会离开花园。",
	"Sagittars are archers who defend key guild locations, including the guildhall at Vitu-Ghazi. Their range and accuracy are so great that a common saying has arisen among Ravnicans: \"Sagittars aim their bows using maps.\" If a conclave mission would benefit from the support of disciplined archers, {@creature Trostani|GGR} herself might call on sagittars to render aid.": "射手是保卫公会关键地点的弓箭手，包括维图-加齐的公会大厅。他们的射程和准确度非常高，以至于在拉夫尼卡人中出现了一种常见的说法。\"射手用地图瞄准他们的弓\"。如果一个公会的任务能从纪律严明的弓箭手的支持中受益，{@creature Trostani|GGR}她可能会召唤射手来提供帮助。",
	"As a sagittar, you never have to want for arrows; the guild provides arrows to you at no cost.": "作为一个sagittar，你永远不需要要箭；公会免费为你提供箭矢。",
	"You can request that the voda of your vernadi bestow a {@reward Selesnya charm|ggr} (described in {@book chapter 5|GGR|5|Selesnya Charm}) on you before you undertake any mission on the guild's behalf.": "在你代表公会执行任何任务之前，你可以要求你的弗纳迪的沃达赐予你一个{@reward Selesnya charm|ggr}（在{@book chapter 5|GGR|5|Selesnya Charm}中描述）。",
	"Equenauts are knights who ride pegasi and serve as warriors and scouts. In addition to surveilling enemy forces and terrain, they are also on the lookout for places where a new vernadi can take root. As an equenaut, you are sometimes called on to take part in military activity, but you are free to pursue your vision of how to serve Mat'Selesnya—from the back of your {@creature pegasus} mount (see the stat block in the {@book Monster Manual|MM}).": "Equenauts是骑着pegasi的骑士，充当战士和侦察兵。除了监视敌军和地形外，他们还在寻找新的弗纳迪可以扎根的地方。作为一名马兵，你有时会被要求参加军事活动，但你可以自由地追求你对如何为马特塞勒斯尼亚服务的设想--从你的{@creature pegasus}坐骑的后面(见{@book Monster Manual|MM}中的状态块)。",
	"Your mount effectively belongs to you, entrusted to your care. If it comes to harm through your negligence or mistreatment, you might be punished—perhaps to the extent of losing your position as an equenaut.": "你的坐骑实际上是属于你的，被委托给你照顾。如果它因为你的疏忽或虐待而受到伤害，你可能会受到惩罚--也许会失去你的马师职位。",
	"The ranks of the Selesnya clergy aren't hierarchical, yet you are honored with the title of hierarch. Hierarchs lead rites that invoke the blessing of Mat'Selesnya, bringing Selesnya's initiates into closer communion with the Worldsoul and with each other. They are assisted in these rites by less experienced clergy.": "塞勒斯尼亚神职人员的等级并不分明，但你却被授予了神职人员的称号。教长们领导的仪式会唤起马特塞勒斯尼亚的祝福，使塞勒斯尼亚的入门者与世界灵魂以及彼此之间的交流更加密切。他们在这些仪式中得到经验不足的神职人员的协助。",
	"As a hierarch, you can call on the aid of {@dice 1d4} {@creature Acolyte||acolytes} (see the stat block in the {@book Monster Manual|MM}), even leading them on missions.": "作为一个等级制度者，你可以要求{@dice 1d4}{@creature Acolyte||acolytes}的援助（见{@book Monster Manual|MM}中的状态块），甚至带领他们完成任务。",
	"You have an important voice in decision-making for your vernadi, and you are expected to offer advice and opinions to your voda when requested.": "你在你的vernadi的决策中拥有重要的发言权，你应该在被要求时向你的voda提供建议和意见。",
	"Your position within the guild and your vernadi gives you access to superior food and lodging, the equivalent of a comfortable lifestyle.": "你在行会中的地位和你的维尔纳迪使你能够获得高级的食物和住宿，相当于一种舒适的生活方式。",
	"The Ledev guardians are knights who were originally protectors of Ravnica's roadways but now serve the Selesnya as champions. Their ranks include a number of centaurs. The humanoids among them ride dire wolves, which they raise from pups to forge close bonds between rider and mount. If you have a {@creature dire wolf} mount, it effectively belongs to you (see the {@book Monster Manual|MM} for the stat block).": "莱德夫守护者是骑士，他们原本是拉夫尼卡道路的保护者，但现在作为冠军为塞勒斯尼亚服务。他们的队伍中包括一些半人马。他们中的人形生物骑着可怕的狼，他们把狼从幼崽中养大，在骑手和坐骑之间建立起紧密的联系。如果你有一个{@creature dire wolf}的坐骑，它实际上是属于你的（见{@book Monster Manual|MM}的状态块）。",
	"Chosen by {@creature Trostani|GGR} herself, dignitaries act as emissaries in dealing with other guilds. As a dignitary, you must be available when {@creature Trostani|GGR} has need of your service, but you have great latitude to pursue your vision of the guild's goals. You can call on {@dice 10d10} Selesnya initiates to support you in your missions for {@creature Trostani|GGR}, and {@dice 8d10} initiates for a mission of your own devising. These initiates are {@creature Acolyte||acolytes}, {@creature Scout||scouts} (both described in the {@book Monster Manual|MM}), or {@creature Soldier|GGR|soldiers}.": "由{@creature Trostani|GGR}自己挑选的贵族，在与其他公会打交道时充当使者。作为一个贵族，当{@creature Trostani|GGR}需要你的服务时，你必须随时待命，但你有很大的自由度来追求你对公会目标的看法。你可以号召{@dice 10d10}塞勒斯尼亚的入门者来支持你完成{@creature Trostani|GGR}的任务，以及{@dice 8d10}入门者来完成你自己设计的任务。这些始祖是{@creature Acolyte||acolytes}、{@creature Scout||scouts}（都在{@book Monster Manual|MM}中描述）或{@creature Soldier|GGR|soldiers}。",
	"Your position gives you access to the best food and lodging, the equivalent of a wealthy lifestyle.": "你的职位使你能够获得最好的食物和住宿，相当于一种富裕的生活方式。",
	"The Selesnya philosophy is one that embraces all of Ravnica. Everyone is a potential ally, until the moment they demonstrate their hostility to the conclave or the will of the Worldsoul. The Selesnya have difficulty with the riotous {@creature Rakdos|GGR}, the sinister Dimir, and the chaotic Izzet, but their focus on ordered community and verdant nature gives them some amount of common ground with every other guild.": "塞勒斯尼亚的理念是拥抱整个拉夫尼卡。每个人都是潜在的盟友，直到他们表现出对协约国或世界之魂意志的敌意时。塞勒斯尼亚与暴乱的{@creature Rakdos|GGR}、阴险的迪米尔和混乱的伊泽特之间有困难，但他们对有序社区和绿色自然的关注使他们与其他公会有一定的共同点。",
	"Any guild can become an enemy of the conclave, though, if its guildmaster's ambitions—or rogue agents within the guild—upset the balance of power on Ravnica. From the other side, many other guilds see the Selesnya as a quiet threat and seek to diminish its strength before its numbers grow out of control, so as a member of the conclave you are duty-bound to oppose their operations of sabotage. The wanton plunder of Ravnica's natural resources can also provoke the Selesnya to take action.": "任何公会都可能成为协约国的敌人，尽管如此，如果其公会会长的野心或公会内的流氓代理人破坏了拉夫尼卡的权力平衡。从另一个角度来看，许多其他公会将塞勒斯尼亚视为一种悄无声息的威胁，并试图在其数量失控之前削弱其实力，因此作为协约国的一员，你有责任反对他们的破坏行动。对拉夫尼卡自然资源的肆意掠夺也会激起塞勒斯尼亚的行动。",
	"When members of other guilds pursue noble aims—promoting peace, strengthening community, and opposing other guilds' efforts to expand—they act as allies of the conclave and thus your allies. Furthermore, they are potential recruits into the fold, since they have demonstrated their sympathy for Selesnya's goals and their value to the community.": "当其他公会的成员追求崇高的目标--促进和平、加强社区、反对其他公会的扩张努力时，他们就会成为协约国的盟友，从而成为你的盟友。此外，他们是潜在的新成员，因为他们已经证明了他们对塞勒斯尼亚的目标的同情和对社区的价值。",
	"In the Selesnya vision of a perfect Ravnica, the guilds would be abolished and all people would live in harmony with nature and each other. Until such a vision comes to pass, the conclave judges the other guilds against that standard of perfection.": "在塞勒斯尼亚对完美的拉夫尼卡的设想中，行会将被废除，所有人都将与自然和彼此和谐相处。在这样的愿景实现之前，协约国根据这个完美的标准来判断其他公会。",
	"\"All their laws are meant to create a semblance of the unity that binds us already. If they would only be still and listen to the voice of Mat'Selesnya.\"": "\"他们所有的法律都是为了创造一种已经将我们联系在一起的团结的假象。如果他们能静下心来，听从马特-塞勒斯尼亚的声音。\"",
	"\"Sooner or later they will tire of their fighting, and when they do, the gentle embrace of the Selesnya will be waiting for them.\"": "\"他们迟早会厌倦战斗，而当他们这样做时，塞勒斯尼亚的温柔怀抱将等待着他们。\"",
	"\"Just as they hide from the light and cling to the shadows, they hide from life and cling to secrets. They see everything as a scheme, everyone a tool, instead of recognizing the power of unity and mutual growth.\"": "\"就像他们躲避光线，依附于阴影，他们躲避生活，依附于秘密。他们把一切都看成是一种计划，每个人都是一种工具，而不是认识到团结和共同成长的力量\"。",
	"\"They wallow in filth and rot, too preoccupied with death to appreciate the bliss of life's connections.\"": "\"他们沉湎于污秽和腐烂之中，只顾着死亡，而不去欣赏生命中的幸福联系。\"",
	"\"They are a desperate echo of what they should be, reaching blindly toward something greater. Such a waste. And a smelly, unreasonable, destructive one at that.\"": "\"他们是他们应该有的绝望的回声，盲目地伸向更大的东西。这是一种浪费。而且是臭气熏天的、不合理的、破坏性的。\"",
	"\"The path to unity doesn't lie in the oppressive control of a massive ego like the dragon's. The Izzet can tinker and meddle all they like, but they are doomed to failure.\"": "\"通向统一的道路并不在于像龙那样的巨大自我的压迫性控制。伊泽特人可以随意修补和干涉，但他们注定要失败。\"",
	"\"An endless stream of grasping hands, reaching for more and more, pursuing their individual ambitions at all costs—even from beyond the grave.\"": "\"无穷无尽的抓手，伸向更多的东西，不惜一切代价追求他们的个人野心--甚至从坟墓里。\"",
	"\"They laugh at tragedy and wallow in pain. Eventually, they will submit to Mat'Selesnya. Until then, they must be contained.\"": "\"他们嘲笑悲剧，沉湎于痛苦。最终，他们将屈服于马特塞勒斯尼亚。在那之前，他们必须被遏制。\"",
	"\"They chart a twisted course of warping and mangling life and nature. Yes, we must grow and adapt, but nature will take its own time in completing that task.\"": "\"它们描绘了一条扭曲的路线，扭曲和破坏了生命和自然。是的，我们必须成长和适应，但自然界会用自己的时间来完成这项任务。\"",
	"The Simic representative was a stern-looking mage whose parentage appeared to be partly human and partly aquatic, possibly merfolk; he rode astride a creature that seemed the offspring of a giant, blue-carapaced crab and an irate squid. The Simic squad was rounded out by a host of mages clad in scale armor, and improbable hybrid fusions of scaled, finned, and shelled creatures.": "西米克的代表是一个面容严厉的法师，他的父母似乎有一部分是人类，一部分是水生动物，可能是人鱼；他骑着一个生物，似乎是一只巨大的蓝壳螃蟹和一只愤怒的鱿鱼的后代。西米克小队由一群身穿鳞甲的法师和不可能的有鳞、有鳍、有壳生物的混合体组成。",
	"The secrets of life are revealed in the laboratories of the Simic, and their research notes plumb and catalog nature's wonders. Their original mission was to oversee issues of public health, but the Simic came to believe that complete health—of individuals and of society as a whole—depends on the mutual adaptation of nature and civilization to one another. Thus, biological experimentation has always been among its primary concerns.": "生命的秘密在西米克人的实验室里被揭示出来，他们的研究笔记对自然界的奇迹进行探测和分类。他们最初的任务是监督公共卫生问题，但西米克人开始相信，个人和整个社会的完整健康取决于自然和文明的相互适应。因此，生物实验一直是其主要关注的问题之一。",
	"Historically, the guild's approach to its mission has been one of incremental progress toward a utopian ideal of thriving biology, and it remains more aloof from politics than other guilds. Its fundamental mission remains unchanged by the current political instability, and the isolation of its laboratories protects most Simic guild members from immediate harm.": "从历史上看，该行会对其任务的态度是朝着繁荣的生物学的乌托邦理想逐步推进，而且与其他行会相比，该行会仍然对政治更加冷淡。它的基本使命在当前的政治不稳定中保持不变，而且其实验室的隔离保护了大多数西米克公会成员免受直接伤害。",
	"Little is known about the combine's founder, except that this individual's first or family name was Simic.": "人们对该联合体的创始人知之甚少，只知道这个人的名字或姓氏是Simic。",
	"Vast sinkholes called zonots are the primary geographic divisions among the Simic. Each zonot pierces layer upon layer of crumbled city as it descends deep below the surface and connects to ancient, long-forgotten ocean waters. A zonot is a distinct Simic habitat with its own culture and ecosystem, as well as a leader called a Speaker. The Speakers of all nine zonots form the Speakers' Chamber, and they elect a Prime Speaker from among them to serve as the Simic guildmaster. {@creature Zegana|GGR}, the current Prime Speaker, is the Speaker of Zonot One, which is located in a remote, sparsely inhabited part of Ravnica far from the political activity of the Tenth District.": "被称为 \"分区 \"的巨大天坑是西米克人的主要地理划分。每个天坑都能穿透一层又一层的破碎的城市，因为它深入地表之下，并与古老的、早已被遗忘的海洋水域相连。一个区是一个独特的西米克栖息地，有自己的文化和生态系统，以及一个被称为议长的领导者。所有九个分区的议长组成了议长会议，他们从议长中选出一位首席议长，作为西米克公会的会长。现任首席议长{@creature Zegana|GGR}是一号区的议长，该区位于拉夫尼卡的一个偏远地区，人烟稀少，远离第十区的政治活动。",
	"The Simic guildhall, Zameck, is located in Zonot Seven within Precinct Five of Ravnica's Tenth District. A huge chamber just below the street serves as the gathering place for all the Speakers, as well as a location where non-Simic visitors can meet with the Prime Speaker or other combine emissaries.": "西米克市政厅Zameck位于拉夫尼卡第十区第五区的Zonot Seven。一个巨大的会议厅就在街道下方，是所有议长的聚集地，也是非西米克访客可以与首席议长或其他联合使者会面的地方。",
	"Two philosophical principles, in tension with each other, combine to give the Simic Combine its unique approach to science and nature. In traditional Simic thought, these principles are called the Holdfast and the Upwelling.": "两条相互矛盾的哲学原则结合在一起，使西米克组合对科学和自然采取了独特的方法。在传统的西米克思想中，这些原则被称为 \"坚守 \"和 \"涌流\"。",
	"The Holdfast principle, named for the biological mechanism that keeps kelp and sponges anchored to the sea floor, advises members of the Simic Combine never to stray so far from nature that they become \"adrift.\" It espouses the idea that nature left undisturbed will evolve toward adaptive traits and increased strength. Nature will flourish and grow, and every creature will find its proper niche in the ecosystem where it can thrive.": "坚守原则是根据使海带和海绵固定在海底的生物机制而命名的，它建议西米克组合的成员永远不要离自然太远，以至于他们变得 \"漂泊\"。它主张不受干扰的自然会向适应性特征和增加力量的方向发展。大自然将蓬勃发展，每一种生物都会在生态系统中找到自己合适的位置，在那里它可以茁壮成长。",
	"The Upwelling principle, named for the phenomenon of nutrient-rich water rising to the ocean surface, advocates that the new and enlivened should replace the old and depleted in an unending cycle, bringing constant refreshment and renewal. This principle accounts for the combine's analytical bent and its emphasis on knowledge as a means of transformation. Learning the secrets of the universe lets you shape the world as you desire. The Upwelling encourages every creature to discover its full potential.": "上涌原则因营养丰富的水上升到海洋表面的现象而得名，它主张新的和有活力的东西应该在无休止的循环中取代旧的和枯竭的东西，带来持续的清新和更新。这一原则说明了联合体的分析倾向和对知识作为改造手段的强调。学习宇宙的秘密可以让你按照自己的愿望塑造世界。上流社会鼓励每个生物发现其全部潜力。",
	"The Holdfast encourages the Simic to promote nature; the Upwelling urges them to perfect nature. The end result is the same: a hastened system of evolution that brings out the best in every creature's nature. But different factions within the Simic Combine interpret these principles in their own ways.": "坚守鼓励西米克人促进自然；涌流则敦促他们完善自然。最终的结果是一样的：一个加速进化的系统，使每个生物的本性都得到最好的发挥。但西米克联合体中的不同派别以他们自己的方式解释这些原则。",
	"The leadership of the Simic Combine represents the traditional philosophy of the Utopians. Their vision is of an ideal world in which nature and civilization exist in balance, in which natural life adapts to life in the midst of modern civilization and the civilized world adapts to accommodate these creatures. Utopians generally interpret the Holdfast principle as being about staying rooted in nature, and the Upwelling as concerned with slow, predictable, cyclical improvement. So they remain hidden in their subaquatic laboratories, pursuing their research while isolated from the volatile interrelationships among the other guilds. Prime Speaker {@creature Zegana|GGR} encourages that isolationist attitude.": "西米克联合体的领导层代表了乌托邦人的传统哲学。他们的愿景是一个自然与文明平衡存在的理想世界，其中自然生命适应现代文明中的生活，而文明世界则适应这些生物。乌托邦人一般将坚守原则解释为扎根于自然，将上升趋势解释为关注缓慢的、可预测的、周期性的改善。因此，他们仍然隐藏在他们的水下实验室里，在与其他公会之间不稳定的相互关系隔绝的情况下进行研究。总议长（%0%）鼓励这种孤立主义的态度。",
	"At the same time, a growing faction within the Simic believes that an all-out war among the guilds is inevitable, given the growing unrest in the city. These members, the Adaptationists, believe that the guilds exist in a fragile ecosystem in which the slightest imbalance can have cascading effects. With an absent Living Guildpact failing to maintain the balance, only catastrophe can result. The Simic must change in order to survive, and slow, small steps in pursuit of an ideal vision aren't enough. The future of the guild is in imminent danger, and the Simic need to focus on survival. Adaptationists tend to interpret the Holdfast as being about defense and security, and the Upwelling as a call for sudden, disruptive growth.": "同时，西米克内部有一个越来越大的派别认为，鉴于城市中日益增长的动荡，行会之间的全面战争是不可避免的。这些成员，即适应派，认为公会存在于一个脆弱的生态系统中，其中最轻微的不平衡都会产生连带影响。如果一个缺席的活人行会不能维持平衡，就只能造成灾难。为了生存，西米克必须改变，而为了追求一个理想的愿景而采取缓慢的小步骤是不够的。公会的未来正处于迫在眉睫的危险之中，西米克人需要专注于生存。适应论者倾向于将 \"坚守 \"解释为关于防御和安全，而将 \"上涌 \"解释为对突然的、破坏性增长的呼吁。",
	"As befits members of a guild of scientists, the Adaptationists' preparations for war include the creation of soldiers that are magically and biologically adapted. The Guardian Project has yielded hybrids that combine human, elf, or vedalken stock with the characteristics of crabs, fish, jellyfish, and a variety of other creatures to give them natural armor and weapons, gills, venomous stings, and other combat-focused adaptations.": "与科学家协会的成员相称，适应者的战争准备工作包括创造在魔法和生物上适应的士兵。守护者项目已经产生了混合体，将人类、精灵或维达尔肯人的特征与螃蟹、鱼、水母和其他各种生物的特征结合起来，赋予他们天然的盔甲和武器、鳃、毒刺和其他以战斗为重点的适应能力。",
	"{@b Alignment}: Usually neutral": "{@b Alignment}: 通常为中性",
	"{@b Suggested Races}: Human, elf (high), Simic hybrid, vedalken": "{@b Suggested Races}: 人类, 精灵(高), 西米克混血儿, 维达肯人",
	"{@b Suggested Classes}: Druid, fighter, monk, wizard": "{@b Suggested Classes}: 德鲁伊，战士，僧侣，魔法师",
	"You might enjoy playing a character who belongs to the Simic Combine if one or more of the following statements are true:": "如果以下一个或多个说法是真的，你可能会喜欢扮演一个属于西米克联合体的角色。",
	"You are drawn to the image of the mad scientist tinkering with the fundamental forces of life.": "你被疯狂科学家修补生命的基本力量的形象所吸引。",
	"You like playing curious wizards, druids, or mutants.": "你喜欢玩好奇的巫师、德鲁伊或变种人。",
	"Prying into secrets and mysteries inspires your curiosity.": "对秘密和谜团的探究激发了你的好奇心。",
	"You want to make the world a better place through research.": "你想通过研究使世界变得更美好。",
	"Many paths lead people to the Simic Combine, all of them guided by the notion that tomorrow can be made better than today. All of the guild's efforts strive to achieve a utopian future that they believe is within reach. When you join the Simic, choose one of the following roles for your character.": "许多道路将人们引向西米克联合体，所有这些道路都是由明天可以比今天更好的概念所引导。公会的所有努力都是为了实现一个他们认为触手可及的乌托邦式的未来。当你加入西米克时，为你的角色选择以下角色之一。",
	"If you are a spellcaster such as a wizard or a druid, you can find a natural home among the Simic as a scientist, magically manipulating the forces of life and nature to shift the world toward the guild's utopian ideal. Most Simic wizards specialize in the School of Transmutation, using their magic to alter living creatures or alter the natural environment. Simic druids often choose the Circle of the Land, putting similar magic to the guild's service. Those who focus on manipulating life forms are known as biomancers, while those who focus on water, weather, and atmospheric conditions are called terraformers, but you can choose your own path of research.": "如果你是一个施法者，如巫师或德鲁伊，你可以在西米克人中找到一个自然的家，作为一个科学家，用魔法操纵生命和自然的力量，将世界转向公会的乌托邦理想。大多数西米克巫师专攻转化学派，用他们的魔法来改变生物或改变自然环境。西米克德鲁伊通常选择土地之环，将类似的魔法用于公会的服务。那些专注于操纵生命形式的人被称为生物学家，而那些专注于水、天气和大气条件的人被称为土地改造者，但你可以选择自己的研究方向。",
	"If you are playing a Simic hybrid, you initially became involved in Simic research as a test subject in the Guardian Project. You volunteered to participate, but it's possible there was some pressure on you, or you viewed it as the only way to be accepted in the guild. Your biological modifications make you ideally suited to specific tasks, and you might come to operate as a spy, an infiltrator, or brute muscle. Good class options include fighter or rogue (of any archetype), or a monk of the Way of the Open Hand.": "如果你扮演的是一个西米克混血儿，你最初是作为守护者项目的测试对象参与西米克研究的。你是自愿参与的，但可能有一些压力在你身上，或者你把它看作是被公会接受的唯一途径。你的生物修饰使你非常适合特定的任务，你可能会作为一个间谍、一个潜入者或蛮横的肌肉来运作。好的类别选择包括战士或无赖（任何原型），或者张手道的僧侣。",
	"You might instead choose an ascetic, contemplative life as a deepsage (perhaps as a wizard or monk). You would devote yourself to meditating on the philosophical principles of the Holdfast and the Upwelling, a pair of complementary ideas that describe the Simic approach to nature and the city. Deepsages inscribe short philosophical riddles, bordering on paradoxes, into shells, exoskeletons, and stones, and Simic guild members reflect on these sayings to advance their understanding of the combine's role in the world. Deepsage wizards typically specialize in the School of Conjuration, and deepsage monks follow the Way of the Four Elements (focusing on air and water over the other two elements).": "你可能会选择一种苦行僧的沉思生活（也许是巫师或僧侣）。你将致力于冥想 \"固定 \"和 \"上升 \"的哲学原则，这是一对互补的想法，描述了西米克人对自然和城市的态度。深海法师在贝壳、外骨骼和石头上刻下简短的哲学谜语，近乎于悖论，而西米克公会成员则反思这些说法，以促进他们对联合体在世界中的作用的理解。西米克巫师通常专攻法术学派，而西米克僧侣则遵循四元素之道（专注于空气和水而非其他两种元素）。",
	"The {@background Simic Scientist|ggr} background is available for characters who are part of the Simic guild.": "{@background Simic Scientist|ggr}的背景对属于西米克行会的角色是可用的。",
	"An adventuring party drawn from the ranks of the Simic is typically formed around the nucleus of one or two mages, perhaps a biomancer (wizard) or a terraformer (druid). They might be accompanied by a soldier (probably a Simic hybrid fighter) and a deepsage (monk).": "一个由西米克人组成的冒险队伍通常以一到两名法师为核心，也许是一个生物学家（巫师）或一个地形塑造者（德鲁伊）。他们可能会有一名士兵（可能是西米克混血战士）和一名深渊贤者（僧侣）陪同。",
	"Tiers of responsibility and importance—functional ranks—create a hierarchy among the scientists of the Simic Combine. A scientist's course of advancement is the path of increasing responsibility within a clade or project. Guardians and deepsages have more limited opportunities for advancement, though they still gain the benefits of high renown scores.": "责任和重要性的层级--功能等级--在西米克联合体的科学家中形成了一个等级制度。科学家的晋升之路就是在一个宗族或项目中不断增加责任。守护者和深层学者的晋升机会更为有限，尽管他们仍能获得高声望分数的好处。",
	"As a technician, you can begin performing experiments, following the instructions of a researcher as you operate instruments, care for experimental subjects, extract samples of bodily fluids, and run errands up and down the zonot and out into the city. Such errands can bring you into contact with members of other guilds and lead to adventures.": "作为一名技术员，你可以开始进行实验，按照研究人员的指示操作仪器，照顾实验对象，提取体液样本，并在分区上下和城市里跑腿。这种差事可以让你与其他公会的成员接触，并导致冒险。",
	"If you have any kind of pet, familiar, mount, or animal companion, you can add one random adaptation to it from the {@table Minor Adaptations|GGR} table. Doing so requires {@dice 1d6} days of work (8 hours per day) for each creature, and the work must be done in a Simicfacility.": "如果你有任何种类的宠物、熟悉的人、坐骑或动物伙伴，你可以从{@table Minor Adaptations|GGR}表中为其增加一个随机适应性。这样做需要为每个生物做{@dice 1d6}天的工作（每天8小时），而且工作必须在西米克设施中完成。",
	"After doing your time as a technician, you are eligible to lead your own experiments. You must be associated with a clade or a project, and must work on experiments related to its primary focus under the general guidance of the clade or project leader. Project leaders are more hands-on, ensuring that your research contributes to reaching the immediate objective. Clade leaders check in from time to time, but they give you wide latitude to pursue your own experiments under the general aegis of the clade's interests.": "在做完技术员的工作后，你有资格领导你自己的实验。你必须与某一类别或某一项目有关，并且必须在该类别或项目负责人的总体指导下从事与其主要重点有关的实验工作。项目负责人更注重实践，确保你的研究有助于实现近期目标。族群领导不时地检查，但他们给你很大的自由度，让你在族群利益的总体支持下进行自己的实验。",
	"If your research requires it, your project leader or clade leader can equip you with a {@reward Simic charm|ggr} (described in {@book chapter 5|GGR|5|Simic Charm}) before you undertake a mission or an experiment. In addition, you can call on a {@creature category 1 krasis|GGR} to assist you on any mission authorized by the guild. You choose the krasis's two adaptations.": "如果你的研究需要，你的项目负责人或部落负责人可以在你执行任务或实验之前为你配备一个（%0%）（在（%1%）中描述）。此外，你可以召唤一个（%2%）来协助你完成公会授权的任何任务。你选择krasis的两种适应方式。",
	"As a guardian, deepsage, or other non-scientist within the Simic, you don't progress through ranks, but as a luminary you might be entrusted with the leadership of guerrilla or espionage missions, with other Simic hybrid agents under your command. Or you might be respected as a wise and enlightened teacher.": "作为一个守护者、深层贤者或其他西米克内部的非科学家，你不会通过等级晋升，但作为一个发光体，你可能被委托领导游击队或间谍任务，在你的指挥下，其他西米克混合型特工。或者你可能会被尊重为一个明智的、开明的老师。",
	"If your work for the guild requires it, a project leader, clade leader, or other superior can equip you with a {@reward Simic charm|ggr} (described in {@book chapter 5|GGR|5|Simic Charm}) before you undertake a mission or an experiment on the guild's behalf.": "如果你为公会的工作需要，在你代表公会进行任务或实验之前，项目负责人、部落负责人或其他上级可以为你配备一个（%0%）（在（%1%）中描述）。"
}