{
	"Throughout history, the teeming hordes of the Abyss and the strictly regimented legions of the Nine Hells have battled for supremacy in the cosmos. In the mortal world, the scant few scholars, arcanists, and adventurers who know the conflict for what it is refer to it as the Blood War.": "纵观历史，深渊的成群结队和九层地狱的严格军团在宇宙中争夺霸主地位。在凡人的世界里，为数不多的学者、奥术师和冒险家知道这场冲突的真面目，他们把它称为血战。",
	"The fighting takes place across the Lower Planes, on the Material Plane, and anywhere else that demons and devils might congregate. From time to time, demons spill out of the Abyss to invade Avernus, the uppermost layer of the Nine Hells. While the devils defend their home turf, they also make strikes against locations in the Abyss. Although the intensity of the conflict waxes and wanes, and the front lines of the war can shift drastically, a moment never goes by when demons and devils aren't battling each other somewhere in the multiverse.": "战斗发生在下层世界、物质世界以及其他可能有恶魔和魔鬼聚集的地方。恶魔不时地从深渊中涌出，入侵九层地狱的最上层--阿弗纳斯。魔鬼们在保卫他们的主场的同时，也会对深渊中的地点进行打击。虽然冲突的强度时好时坏，战争的前线也会发生剧烈的变化，但恶魔和魔鬼在多元宇宙的某处没有相互争斗的时刻。",
	"We measure ourselves by those we fight, and my company faces the greatest threat to the cosmos.": "我们以我们的战斗对象来衡量自己，而我的公司面临着对宇宙的最大威胁。",
	"The battle lines in the Blood War undulate like a writhing snake. Each time one side gains an advantage, invariably its lines weaken somewhere else. Demons enter the Nine Hells by following the River Styx from the Abyss into Avernus. By hiring skilled merrenoloth pilots to navigate the river, a demon lord can transport an invasion force of enormous size.": "血战中的战线像一条蠕动的蛇一样起伏不定。每当一方获得优势时，它的战线总会在其他地方被削弱。恶魔沿着冥河从深渊进入阿弗纳斯，从而进入九层地狱。通过雇佣熟练的merrenoloth飞行员在河上航行，恶魔领主可以运送一支规模巨大的入侵部队。",
	"Mimicking a complex dance, the two sides shift their attacks and trade positions with each passing day. About once every thousand years, the demons close in on the lower reaches of the Styx and portals leading deeper into the Hells. Invariably, the legions of the Nine Hells boil up from below to repel the invaders out of Avernus, back to the juncture where the Styx enters the Hells. This drive by the devils attracts the attention of more demons from the Abyss, which pushes the front line back into Avernus. The process repeats itself time and time again.": "双方模仿着一种复杂的舞蹈，每天都在转移他们的攻击和交换位置。大约每隔一千年，恶魔就会向冥河下游和通往地狱深处的门户靠近。九层地狱的军团无一例外地从下面沸腾起来，将入侵者赶出阿弗纳斯，回到冥河进入地狱的关口。恶魔们的这种驱赶吸引了更多来自深渊的恶魔的注意，这就把前线推回了阿弗纳斯。这个过程一次又一次地重复着。",
	"To the good fortune of the rest of the multiverse, almost all the battles in the Blood War take place in the Abyss and the Nine Hells. Whether by cosmic chance or the design of some unknown power, the dark waters of the Styx provide passage between the two planes, but pathways to other realms are at best fleeting and unreliable. Despite the difficulty of escaping the Lower Planes, combatants on both sides find their way to the Material Plane and other realms from time to time. Although the conflicts on these other planes are little more than skirmishes in the Blood War, even a small number of demons and devils can wreak havoc and bring destruction wherever they see fit to do battle.": "对多元宇宙的其他部分来说，血战中几乎所有的战斗都发生在深渊和九层地狱。无论是宇宙的偶然性还是某种未知力量的设计，冥河的黑暗水域提供了两个位面之间的通道，但通往其他领域的路径充其量是转瞬即逝且不可靠的。尽管逃离下层世界很困难，但双方的战斗人员还是时不时地找到通往物质界和其他领域的途径。虽然这些其他位面的冲突不过是血战中的小规模冲突，但即使是少量的恶魔和魔鬼也能在他们认为适合战斗的地方造成破坏，带来毁灭。",
	"Devils and demons are far from the only combatants in the Blood War. Both sides exploit the Material Plane's most abundant resource—mortal creatures, whose bodies and souls are both useful to the cause.": "魔鬼和恶魔远不是血战中唯一的战斗人员。双方都在利用物质世界最丰富的资源--不朽的生物，他们的身体和灵魂都对事业有用。",
	"Devils constantly strive to recruit mortals into their ranks by offering them rewards in return for their service.": "魔鬼们不断努力招募凡人加入他们的行列，为他们提供奖励以换取他们的服务。",
	"While they live, these cultists carry out the wishes of their archdevil masters, whether raiding an enemy outpost or gathering more members for the cult. When a cultist dies, its soul emerges in the Nine Hells and becomes another of the Blood War's immortal soldiers. Most of the evil souls consigned to an afterlife in the Nine Hells become lemures, which make up the vast majority of the hellish forces, but some mortal recruits who willingly accept a contract offer from a powerful devil can arrive as a lesser devil.": "在他们活着的时候，这些邪教徒执行他们的大恶魔主人的愿望，无论是袭击敌人的前哨，还是为邪教收集更多的成员。当邪教徒死亡时，其灵魂会出现在九层地狱，成为血战的另一个不朽战士。大多数被托付到九层地狱的邪恶灵魂都变成了莱姆雷特，占了地狱势力的绝大部分，但一些凡人新兵如果自愿接受一个强大的魔鬼的合同提议，可以作为一个较小的魔鬼到达。",
	"Demons generally have no regard for mortal souls and do not solicit them, but living creatures do have their uses. Groups of corrupted cultists dedicated to one of the demon lords exist all across the realms of the material world. For as long as these mortals do the bidding of their lord, they are allowed to live. From a demon's perspective, all other living creatures are nothing more than sheep ripe for slaughter, and demonic cultists share this view. These fanatics don't hesitate to slay other mortals if given the chance—and if their victims happen to be in league with devils, so much the better.": "恶魔通常对凡人的灵魂不屑一顾，也不招揽他们，但活物确实有它们的用途。在物质世界的各个领域，都存在着致力于某个恶魔领主的腐化的崇拜者团体。只要这些凡人听命于他们的领主，他们就被允许活着。从恶魔的角度来看，所有其他的生物都不过是待宰的羔羊，而恶魔的崇拜者也有这种看法。如果有机会，这些狂热者会毫不犹豫地杀死其他凡人--如果他们的受害者恰好与魔鬼结盟，那就更好了。",
	"A casual observer might suppose that two forces of evil bent on exterminating each other would be an advantageous situation for the forces of good, but the combatants in the Blood War have no regard for collateral damage—and on the Material Plane, they can cause a lot of it. If agents of Asmodeus discover a thriving demon cult in a city, they might deal with the threat by starting a fire that not only destroys the cult but burns through several neighborhoods and kills hundreds of innocents. A demon might unleash a plague to kill every person in a town, just for the sake of claiming from its library an old book containing a map to a lost artifact. The fiends on both sides of the Blood War take the path of least resistance to their goals, heedless of consequences that don't affect them.": "一个不经意的观察者可能会认为，两股一心想要消灭对方的邪恶力量对正义力量来说是一个有利的局面，但血战中的战斗人员根本不考虑附带的伤害--在物质世界，他们可以造成很多的伤害。如果阿斯莫德的特工在一个城市里发现了一个繁荣的恶魔邪教，他们可能会通过放火来处理这个威胁，不仅摧毁了邪教，还烧毁了几个街区，杀死了数百名无辜者。一个恶魔可能会释放一场瘟疫，杀死一个城镇的每一个人，只是为了从它的图书馆里领到一本包含有通往失落神器的地图的旧书。血战双方的恶魔都采取阻力最小的方式来实现他们的目标，对不影响他们的后果毫不在意。",
	"Both sides in the Blood War employ spies and soldiers drawn from the ranks of other evil creatures of the planes. The devils are generally more successful at this tactic because of the discipline they can bring to bear on these ostensible allies. Even so, powerful, intelligent demon lords such as {@creature Graz'zt|MTF} can also force their agents to do their bidding under threat of annihilation.": "血战中的双方都从其他星球的邪恶生物队伍中抽调间谍和士兵。魔鬼们在这种战术上通常更加成功，因为他们可以对这些表面上的盟友进行纪律约束。即便如此，强大而聪明的恶魔领主，如（%0%），也能迫使他们的代理人在毁灭的威胁下听从他们的命令。",
	"As creatures that don't favor either cause, because they care nothing for the philosophical concerns of law and chaos, other fiends including incubi, succubi, and night hags work for whichever side offers the best compensation. Demons use them as insurrectionists in the Nine Hells, inciting rebellion and defiance. The devils employ such creatures as scouts, who use their magic and other abilities to navigate the Abyss and gain intelligence about the demons' activities. Adventurers hired by an agent of the Nine Hells to make a foray into the Abyss are customarily guided by such a mercenary.": "作为不支持任何一方的生物，因为他们对法律和混乱的哲学问题毫不关心，其他恶魔，包括incubi、succubi和夜行者，为任何一方提供最好的补偿。恶魔利用它们作为九层地狱的叛乱分子，煽动叛乱和反抗。魔鬼雇佣这类生物作为侦察兵，利用他们的魔法和其他能力在深渊中航行并获得有关魔鬼活动的情报。受雇于九层地狱代理人的冒险者要进入深渊，通常由这样的雇佣兵引导。",
	"The Blood War has all the characteristics of an eternal stalemate, in part because the two sides are so familiar with each other. Every time the Abyss belches forth some new variety of horror, the disciplined and well-trained legions of the Nine Hells reorganize, rally, and counterattack. The devils continually dream up variations on their attack strategies, only to be checked by the overwhelming chaotic force of the Abyss. Little true advancement occurs under the angry red sky of Avernus or in any other realm where the forces clash.": "血战具有永恒的僵局的所有特征，部分原因是双方对彼此都非常熟悉。每当深渊涌现出一些新的恐怖种类时，纪律严明、训练有素的九层地狱军团就会重组、集结和反击。魔鬼们不断地梦想着他们的攻击策略的变化，但却被深渊压倒性的混乱力量所阻止。在阿弗纳斯（Avernus）愤怒的红色天空下，或在任何其他势力冲突的领域，几乎没有真正的进步。",
	"The leaders of each side recognize that the introduction of some unexpected factor could permanently affect the balance of power. Accordingly, demons and devils constantly send their agents across the planes in search of artifacts, powerful creatures to recruit, and other resources that could lead to a key advantage in the war. Adventurers of great repute might get involved in such a quest, either as unwitting pawns or as an independent force pursuing its own ends.": "每一方的领导人都认识到，一些意外因素的引入可能会永久性地影响力量的平衡。因此，恶魔和魔鬼不断地派遣他们的代理人穿越各个星球，寻找神器、可供招募的强大生物，以及其他可能导致战争中的关键优势的资源。声名显赫的冒险家们可能会卷入这样的探索，或者作为不知情的棋子，或者作为追求自身目的的独立力量。",
	"The Blood War rages along the length of the River Styx. Direct confrontations between demons and devils erupt along its banks, making any of the Lower Planes the Styx touches a potential battleground.": "血战沿着冥河的长度肆虐。恶魔和魔鬼之间的直接对抗在冥河两岸爆发，使得冥河所接触的任何下层星球都成为潜在的战场。",
	"The devils view fighting demons on Avernus as a net benefit for their cause. Although most devils slain there are destroyed forever, ready access to supplies and support from the Nine Hells tilts the tide heavily against invading demons. Also, the prospect of a permanent death compels the devils fighting on Avernus to maintain the utmost readiness and coordination. Wounded devils retreat, knowing that fresh reinforcements can continue the fight. Hordes of lemures, devils that are permanently destroyed only if subjected to holy energies, are used to blunt demonic incursions. The terrain of Avernus is thoroughly mapped and festooned with ambush points, strongholds, and other defensive measures.": "魔鬼们认为在阿弗纳斯（Avernus）与魔鬼作战对他们的事业是有好处的。虽然大多数魔鬼在那里被杀后会永远被消灭，但随时可以获得九层地狱的补给和支持，这使他们对入侵的魔鬼产生了巨大的倾斜。此外，永久死亡的前景迫使在阿弗纳斯作战的魔鬼们保持最大的准备和协调。受伤的魔鬼会撤退，因为他们知道新的援军可以继续战斗。成群结队的莱姆雷斯（lemures），只有在受到神圣能量的作用下才会被永久消灭的魔鬼，被用来抵挡恶魔的入侵。Avernus的地形已被彻底测绘，并布满了伏击点、据点和其他防御措施。",
	"The River Styx frustrates every attempt to map it or predict its course. Although anyone can try to navigate it, only merrenoloths, the yugoloth ferrymen of the Styx, can faultlessly negotiate the Styx's treacherous waters. For a price, merrenoloths will carry anyone safely and swiftly across planar boundaries. The greater the distance and the more perilous the passengers to be ferried, the higher the price.": "冥河让每一个试图绘制它或预测它的路线的人都感到沮丧。虽然任何人都可以尝试驾驭它，但只有merrenoloths，冥河的yugoloth摆渡人，可以完美地谈判冥河的险峻水域。只要付出一定的代价，梅里诺洛斯就会带着任何人安全而迅速地穿越平面边界。距离越远，被运载的乘客越危险，价格就越高。",
	"Getting lost while sailing the Styx isn't the only danger the river presents. Merely tasting or touching its waters causes most creatures to become stupefied, and drinking fully or being immersed for too long can render that condition permanent, robbing a creature of all its memories. Fiends don't fear being momentarily exposed to the Styx, but—with the notable exception of hydroloths, merrenoloths, and amnizus—even they can't retain their memories if they drink from the River Styx or swim for too long in its waters.": "在冥河上航行时迷路并不是冥河带来的唯一危险。仅仅是品尝或接触冥河的水，就会使大多数生物变得昏昏沉沉，而完全喝下或浸泡过久会使这种状况永久化，夺走一个生物的所有记忆。恶魔并不害怕暂时暴露在冥河中，但是--除了水龙、梅里诺罗特和阿姆尼兹斯的明显例外--如果他们喝了冥河的水或在冥河中游了太长时间，即使他们也不能保留自己的记忆。",
	"More important, demons that are slain and sent back to the Abyss return to their chaotic wanderings in that realm. A demon lord is thus hard pressed to keep a horde cohesive as it takes casualties. If the devils extended a tenacious defense out to the planes beyond Avernus, they could keep the demons away from Hell's doorstep, but such a strategy would place a great strain on supplies, reinforcements, and unit integrity. Although the devils killed in such places would recover, their weapons, armor, and other materials would remain lost.": "更重要的是，被杀死并送回深渊的恶魔会回到他们在那个领域的混乱游荡中。因此，一个恶魔领主很难在死伤惨重的情况下保持一个部落的凝聚力。如果恶魔们将顽强的防御延伸到阿弗纳斯（Avernus）以外的星球，他们可以让恶魔们远离地狱的门槛，但这样的策略会给补给、增援和单位的完整性带来很大的压力。虽然在这些地方被杀的魔鬼会恢复，但他们的武器、盔甲和其他材料仍会丢失。",
	"My legions are the only thing standing between your precious Seven Heavens and the bottomless hunger of the Abyss. I did not fall into the clutches of evil. I rose to shoulder a cosmic burden.": "我的军团是你宝贵的七重天和无底的深渊饥饿之间唯一的障碍。我没有落入邪恶的魔掌。我站了起来，肩负起宇宙的重任。",
	"Although the basic facts of the Blood War aren't subject to debate, a host of theories exist that attempt to explain why the conflict erupted in the first place.": "虽然血战的基本事实不存在争议，但存在大量的理论，试图解释冲突首先爆发的原因。",
	"The devils fight as a matter of pride mixed with burning resentment for a cosmic order that refuses to acknowledge their role as overseers of the multiverse. To the devils' way of thinking, the Nine Hells are the front line in the demons' war against all of creation, and the fate of the cosmos depends on the devils' ability to blunt the invasion and send the demons back to the Abyss.": "魔鬼们的战斗是一种骄傲，其中夹杂着对拒绝承认他们作为多元宇宙监督者角色的宇宙秩序的强烈怨恨。在魔鬼的思维方式中，九层地狱是魔鬼对所有创世的战争的前线，宇宙的命运取决于魔鬼是否有能力抵御入侵并将魔鬼送回深渊。",
	"In fact, devils believe that the demons would have long ago swept across the multiverse but for the unflinching rule of law that underlies the actions of the infernal leaders and their armies. If necessary, a general must not hesitate to sacrifice entire legions to stall an enemy advance or punch a hole through an enemy phalanx. Iron discipline combined with a ruthless focus on victory at any cost is what fuels the devils' war machine.": "事实上，魔鬼们相信，如果不是因为地狱领袖及其军队的行动所依据的坚定不移的法则，魔鬼们早就横扫整个多元宇宙了。如果有必要，一个将军必须毫不犹豫地牺牲整个军团来阻挡敌人的进攻，或在敌人的方阵中打出一个洞。铁的纪律加上对胜利的无情关注，不惜一切代价，是魔鬼的战争机器的动力。",
	"Every devil takes a grim pride in its service in the Blood War. Talk to one for a short time, and it will reveal the scars earned during its time in Avernus and tell tales of the great battles it has seen. Talk to one for a little longer, and it will inform you that you are alive only because of the devils' heroic efforts. If there was truly justice in the world, it would tell you, the multiverse would bend its knee to the Nine Hells in thanks for the devils' role in preserving the cosmos.": "每个魔鬼都为自己在血战中的表现感到自豪。与之交谈片刻，它就会揭开它在阿弗纳斯时留下的伤疤，并讲述它所经历的伟大战役的故事。再和它交谈一会儿，它就会告诉你，你之所以活着，只是因为魔鬼们的英勇努力。如果世界上真的有正义，它会告诉你，多元宇宙会向九幽地狱屈膝，以感谢魔鬼在保护宇宙中的作用。",
	"Most of the forces of the Nine Hells are grouped into three types of legions that each play a role in repelling the invading demons. Incompetent or weak devils fill out the dreg legions, composed mainly of hordes of lemures and nupperibos. They are deployed as a delaying tactic, serving as fodder to slow down an advancing horde of demons while sword legions organize their counterattacks and shield legions establish their defenses. Each legion within a category has a distinctive, fearsome—sounding name in the Infernal tongue. When translated into Common, these names are often descriptive of the legion's status or battle-worthiness, such as the ones given below.": "九层地狱的大部分力量被分为三种类型的军团，它们在击退入侵的恶魔方面各自发挥着作用。无能或软弱的魔鬼组成了渣滓军团，主要由成群的雷姆雷斯和努珀里博斯组成。他们被部署为一种拖延战术，在剑士军团组织反击和盾牌军团建立防御的时候，充当炮灰来拖住前进中的恶魔群。每个类别的军团都有一个独特的、听起来很可怕的炎黄语言的名字。当被翻译成普通话时，这些名字通常是对军团的地位或战斗力的描述，比如下面的名字。",
	"Bugs in the System, Momentary Lapse of Progress, Casualties Imminent, Last in Line for Healing, Not Worth the Effort": "系统中的漏洞，一时的进步，即将发生的伤亡，最后的治疗，不值得的努力",
	"Moment of Silence, Welcome to the Hells, Pleased to Meet You, Front toward Enemy, End of the Line": "沉默时刻》、《欢迎来到地狱》、《很高兴见到你》、《面向敌人的前线》、《终点》。",
	"Flawless Execution, Damned Good, The Hanging Blade, Inevitable Outcome, A Taste for Carnage": "无懈可击的执行, 该死的好, 悬空之刃, 不可避免的结果, 大屠杀的味道",
	"Why do we descend upon the domain of our hated enemies? Because that's where the fighting is!": "我们为什么要降临到我们憎恨的敌人的领域？因为那是战斗的地方!",
	"Most other creatures believe demons to be little more than mindless engines of destruction and violence. If that supposition were true, the Blood War should have ended long ago, since the tactical and strategic genius of the archdevils would have made quick work of the hordes that erupt from the Abyss. In fact, even though demons are quintessentially chaotic, their evilness combines with that outlook to produce a fiendish, subtle shrewdness. Demon lords and other powerful entities exert control over their armies that enables the forces to accomplish goals that would be beyond the capabilities of a leaderless mob. To the demons that have intelligence enough to appreciate their role in it, the Blood War offers an endless source of diversion underscored by resentment of a cosmic order that refuses to admit their superiority.": "大多数其他生物认为恶魔只不过是无意识的破坏和暴力引擎。如果这个假设是真的，血战应该早就结束了，因为大恶魔的战术和战略天才会迅速解决从深渊爆发的成群结队的问题。事实上，尽管恶魔本质上是混乱的，但他们的邪恶与这种前景相结合，产生了一种魔鬼般的、微妙的精明。恶魔领主和其他强大的实体对他们的军队施加控制，使他们的部队能够完成无领导的暴民所无法实现的目标。对于那些有足够智慧去了解自己在其中所扮演的角色的恶魔来说，血战提供了一个无尽的消遣来源，而对拒绝承认他们的优势的宇宙秩序的怨恨则更显突出。",
	"As the devils have surmised, the demons invade Avernus because it is easily accessible from the Abyss. But some sages and demonologists maintain that even if that were not the case, the Nine Hells would still be the demons' prime target. If the demons sent out a large force to invade a different plane, this theory holds, the devils would be able to marshal allies from across all the planes to rise up against the Abyss and end its threat forever.": "正如恶魔们所猜测的那样，恶魔们入侵阿弗纳斯是因为它很容易从深渊进入。但一些圣人和恶魔学家坚持认为，即使不是这样，九层地狱仍然是恶魔的首要目标。这个理论认为，如果恶魔们派出一支庞大的部队入侵不同的位面，那么恶魔们就能召集所有位面的盟友起来对抗深渊，永远结束它的威胁。",
	"Instead, as long as the demons focus most of their efforts on the doorstep of the Nine Hells, realms such as the Seven Heavens and Bytopia are loath to commit aid to defend a plane that is inimical to everything they stand for by aiding the devils directly.": "相反，只要恶魔把大部分精力集中在九层地狱的门口，七重天和拜托邦等王国就不愿意投入援助，直接帮助恶魔来保卫一个与他们所代表的一切相抵触的平面。",
	"Therefore, the demons assault the Nine Hells over and over not only because it is the greatest threat to their dominion, but also because striking in force anywhere else would play into the devils' hands.": "因此，恶魔一次又一次地攻击九层地狱，不仅因为这是对他们统治的最大威胁，而且还因为在其他地方进行武力打击会落入恶魔之手。",
	"Yugoloths are major players on both sides of the Blood War. The death of a yugoloth is meaningless when it occurs in the Abyss or the Nine Hells, and thus these mercenaries freely give their all in any battle even when it means fighting other yugoloths. Demons and devils both know that a yugoloth's loyalty is constantly for sale-even during a conflict on the battlefield-and a yugoloth never agrees to a contract that prohibits it from seeking a better offer. This set of circumstances prompts hellish and abyssal armies to carry war chests with them in the hope of buying the services of the yugoloths on the other side. The war chests themselves thus become highly prized targets, which in turn leads to protective measures, such as valuables hidden in {@item bag of holding||bags of holding} or empty treasure containers used to lure the enemy into a trap.": "尤格洛斯是血战双方的主要参与者。在深渊或九层地狱中，尤格罗人的死亡是毫无意义的，因此这些雇佣兵在任何战斗中都会自由地奉献自己的一切，即使这意味着与其他尤格罗人作战。恶魔和魔鬼都知道，尤戈洛人的忠诚是不断被出卖的--即使是在战场上的冲突中--尤戈洛人从不同意禁止其寻求更好的报价的合同。这种情况促使地狱和深渊军队带着战利品，希望能买到另一方的尤格罗人的服务。因此，战争箱本身成为高度珍贵的目标，这反过来又导致了保护措施，例如将贵重物品藏在{@item bag of holding||bags of holding}或空的宝藏容器中，用来引诱敌人进入陷阱。",
	"Regardless of the side that hires them, yugoloths almost never fight on their home plane of Gehenna despite the fact that both sides sometimes traverse it and many battles of the Blood War are fought there. A yugoloth killed in Gehenna can't be restored to life except through an exceptional ritual, so the sums required to entice one to fight on its home plane are astronomical... and making such a bargain always draws the attention of the ultroloths.": "无论雇佣他们的是哪一方，尤格罗人几乎从不在他们的母星Gehenna上作战，尽管双方有时会穿越它，而且血战的许多战役都是在那里进行的。除非通过特殊的仪式，否则在地府被杀的尤戈洛人无法恢复生命，所以要引诱一个尤戈洛人在其母体位面作战所需的费用是天文数字......而做这样的交易总是会引起超度者的注意。",
	"The demons and the devils both foresee their own versions of the future of the multiverse-a cosmos in which one side or the other triumphs in the Blood War and rules for the rest of eternity. A third point of view exists, held by those who take both sides at their word and strive to make sure that neither outcome ever comes to pass.": "恶魔和魔鬼都预见到了他们自己版本的多元宇宙的未来--在这个宇宙中，一方或另一方在血战中取得了胜利，并在余下的时间里统治世界。第三种观点存在，由那些相信双方的话并努力确保两种结果都不会发生的人持有。",
	"The adherents of this viewpoint refer to the concept they espouse as the Balance, and they seek to maintain equilibrium across the cosmos above all. Mordenkainen and his compatriots are among its most notable devotees. Since a true appreciation of the Balance and its implications requires a grasp of events on a cosmic level, very few people or entities fully embrace the idea. Those few, however, make up a formidable force that can mix martial and magical power to keep the extremists of the Blood War in check.": "这种观点的追随者将他们所信奉的概念称为 \"平衡\"，他们首先寻求维持整个宇宙的平衡。莫登凯宁和他的同胞们是其最引人注目的信徒之一。由于对平衡及其影响的真正理解需要在宇宙层面上对事件进行把握，因此很少有人或实体完全接受这一想法。然而，这些少数人组成了一支强大的力量，可以混合武术和魔法的力量，使血战的极端分子受到控制。",
	"To an outside observer, a disciple of the Balance might act cruelly or heartlessly one day, and benevolent and caring the next. A follower might aid in consigning one city to domination by a devil cult while driving demonic cultists from another. For the sake of the Balance, the cosmos must remain in a static state where neither demon nor devil can permanently gain the upper hand.": "对于外界的观察者来说，平衡之神的弟子可能今天表现得很残酷或无情，明天就会表现得很仁慈，很有爱心。一个追随者可能会帮助一个城市被魔鬼教派统治，而把恶魔教派赶出另一个城市。为了平衡的缘故，宇宙必须保持一个静态的状态，无论是恶魔还是魔鬼都不能永久地占据上风。",
	"Keepers of the Balance sometimes resort to strategies that seem inexplicable to those who don't grasp the whole situation. A crusading paladin might be discouraged from seeking out and defeating {@creature Demogorgon|MTF}, because doing so could weaken the Abyss enough to allow the forces of the Nine Hells to gain a firm foothold there. An adherent of the Balance might vie with a great arcanist as both search for knowledge of a ritual that would cripple Asmodeus for a short time. The arcanist correctly believes that performing the ritual would free a world of the Material Plane from the devils' taint, but doesn't appreciate that it also would bring a grievous setback to the forces that had been keeping the demons from overrunning Avernus.": "平衡的守护者们有时会采取一些在不了解整个情况的人看来难以理解的策略。一个十字军圣骑士可能会被劝阻去寻找并击败（%0%），因为这样做会削弱深渊，足以让九幽地狱的力量在那里站稳脚跟。平衡的信徒可能会与一位伟大的奥术师竞争，因为他们都在寻找一种能让阿斯莫德短时间内瘫痪的仪式知识。奥术师正确地认为，举行这个仪式可以使物质界的一个世界从恶魔的污点中解脱出来，但他不知道这也会给那些一直在阻止恶魔占领阿弗纳斯的力量带来严重的挫败。",
	"Those who vow to maintain the Balance make enemies wherever they go, because their full reasons for acting as they do aren't always apparent. The fact that some of these adherents embrace the Balance to further their personal quests for power makes it impossible to count on them as allies with complete certainty.": "那些发誓要维护平衡的人无论走到哪里都会树敌，因为他们这样做的全部原因并不总是很明显。这些信徒中的一些人拥护平衡，以促进他们个人对权力的追求，这一事实使得我们无法完全肯定地将他们作为盟友。",
	"From his throne at the bottom of the Nine Hells, Asmodeus commands a sprawling bureaucracy tied to a massive war apparatus dedicated to turning back the demons that invade the uppermost realm of Avernus, and to taking the fight to the other planes, including the Abyss, whenever the opportunity arises.": "阿斯莫德在他位于九层地狱底部的宝座上，指挥着一个庞大的官僚机构，与一个巨大的战争机器联系在一起，致力于击退入侵阿弗纳斯最上层领域的恶魔，并在机会出现时将战斗推向其他星球，包括深渊。",
	"Asmodeus and the other archdevils rule over the nine layers that comprise the Hells. The devil lords make up a hierarchy that is both rigid and fragile. Although Asmodeus is more powerful than any other lord, he has to be constantly wary of treachery within his ranks. It could be said that the true ruler of the Nine Hells is the immense body of rules and regulations that dictate how all devils, even Asmodeus, must conduct themselves.": "阿斯莫德和其他大魔鬼统治着构成地狱的九层。魔鬼领主们组成了一个既严格又脆弱的等级制度。尽管阿斯莫德比其他任何一个领主都要强大，但他必须时刻警惕自己队伍中的背叛行为。可以说，九层地狱的真正统治者是巨大的规则和条例体系，它规定了所有魔鬼，甚至是阿斯莫德，必须如何行事。",
	"Avernus": "Avernus",
	"Dispater": "调度员",
	"Minauros": "米纳乌斯",
	"Mammon": "玛门",
	"Phlegethos": "芙莱格索斯",
	"Belial and Fierna": "Belial和Fierna",
	"Stygia": "斯蒂吉亚",
	"Levistus": "萊維斯圖斯",
	"Malbolge": "Malbolge",
	"Glasya": "格拉西娅",
	"Maladomini": "马拉多米尼",
	"Baalzebul": "Baalzebul",
	"Cania": "卡尼亚",
	"Mephistopheles": "Mephistopheles",
	"Nessus": "涅瑟斯",
	"Asmodeus": "阿斯莫德",
	"I literally sit beneath eight tiers of scheming, ambitious entities that represent primal law suffused with evil. The path from this realm leads to an infinite pit of chaos and evil. Now, tell me again how you and your ilk are the victims in this eternal struggle.": "我真的坐在八层的阴谋家、雄心勃勃的实体下面，他们代表了充满邪恶的原始法律。从这个领域出来的道路通向一个无限的混乱和邪恶的深渊。现在，请你再告诉我，你和你的同伙是如何在这场永恒的斗争中成为受害者的。",
	"Asmodeus is an unmatched strategist and orator. The most epic of all his achievements is chronicled in {@i The Trial of Asmodeus,} a play based on purportedly true events as researched by the aasimar bard Anodius.": "阿斯莫德是一个无与伦比的战略家和演说家。他所有的成就中最具有史诗性的是在{@i The Trial of Asmodeus,}一出戏中的记载，这出戏是根据阿西玛游吟诗人阿诺迪斯研究的据说是真实的事件改编的。",
	"In ancient times, as the Blood War raged, the angels of law and good that dwell on Mount Celestia issued a decree accusing Asmodeus of terrible crimes. Outraged by such claims, the Lord of the Nine Hells petitioned for the right to answer the charges before his accusers. The angels, although shocked at his impudence, accepted his petition and agreed to hear the bargain he proposed. Both sides, he suggested, would present their case to Primus, leader of the modrons. As a creature of absolute law, Primus could be trusted to issue a fair and impartial verdict. Asmodeus drafted a contract to seal the deal, and the angels-after carefully scrutinizing the terms-agreed to the trial.": "在古代，当血战肆虐时，居住在天山的法律和善的天使发布了一项法令，指控阿斯莫德斯犯下了可怕的罪行。九层地狱之主对这种说法感到愤怒，请求有权在他的指控者面前回答这些指控。天使们虽然对他的厚颜无耻感到震惊，但还是接受了他的请求并同意听取他提出的交易。他建议双方将他们的案件提交给莫德隆的领袖普利姆斯。作为绝对法律的创造者，可以相信普利姆斯会做出公平和公正的裁决。阿斯莫德起草了一份合同以完成交易，而天使们在仔细审查了条款后，同意了审判。",
	"When he testified before Primus, Asmodeus attributed his actions to the dictates of law and the survival of the cosmos. He admitted that he swayed mortals to evil, but he and his minions never breached a contract and explained the terms clearly. Had they not obeyed the rule of law in doing so? Was it not mortal ambition, rather than infernal deception, that led so many souls astray?": "当他在普利姆斯面前作证时，阿斯莫德把他的行为归结为法律的规定和宇宙的生存。他承认他将凡人引向了邪恶，但他和他的爪牙从未违反过合同，并清楚地解释了条款。难道他们这样做不遵守法律规则吗？难道不是凡人的野心，而不是地狱的欺骗，导致这么多灵魂误入歧途？",
	"Asmodeus also pointed out that the souls harvested from the Material Plane went on to serve in the infernal legions that repel the endless tide of the Abyss. Were not such souls put to good use against the demonic hordes, a power that if unchecked would scour the universe of all lawfulness and goodness?": "阿斯莫德还指出，从物质世界收获的灵魂继续在地狱军团中服务，击退深渊的无尽潮水。这样的灵魂难道不是用来对付恶魔群的吗，这种力量如果不加以控制，就会把宇宙中所有的合法和善良都毁掉。",
	"He further asserted that he was bound to the rules and traditions of the Nine Hells, compelled to adhere to law and to maintain the devils' trafficking in souls. If he violated those laws, he would be no better than the demons he fought. Mortals who refused a devil's offer were left alone, in accordance with the law. Those who struck deals with his followers and then somehow turned the contracts against the devils were freed from their debts. A contract is the law, and the law is a contract.": "他进一步断言，他受到九层地狱的规则和传统的约束，被迫遵守法律，维护魔鬼对灵魂的贩卖。如果他违反了这些法律，他将不会比与他战斗的魔鬼好。按照法律规定，拒绝魔鬼提议的凡人会被抛弃。那些与他的追随者达成交易，然后以某种方式将合同转向魔鬼的人，则从他们的债务中解脱出来。契约就是法律，而法律就是契约。",
	"Primus weighed Asmodeus's words and listened patiently as angel after angel testified to his crimes. Hours turned to days and days into weeks as more and more of his sins entered the court record.": "普利姆斯权衡着阿斯莫德的话，耐心地听着一个又一个天使为他的罪行作证。随着他的罪过越来越多地进入法庭记录，小时变成了天，天变成了周。",
	"Even Primus's patience has its limits, and in time, the remaining angels who were eager to testify were told that only a few more would be allowed to speak. A brawl broke out when one angel, {@creature Zariel|MTF}, pushed her way to the front and demanded to be heard. As the scuffle turned into a battle, Asmodeus looked on with a smirk.": "即使是普利姆斯的耐心也是有限度的，到后来，剩下的那些急于作证的天使被告知只允许再有几个人发言。当一位天使{@creature Zariel|MTF}推到前面并要求发言时，一场争吵爆发了。当混战演变成一场战斗时，阿斯莫德笑眯眯地看着。",
	"In the end, Primus declined to issue a definitive judgment. He rebuked the angels for their descent into infighting, but didn't punish Asmodeus for his evil ways. He did, however, order Asmodeus to forever carry a mighty artifact, the Ruby Rod, that would guarantee his adherence to law. The artifact, which has remained at Asmodeus's side ever since, grants him and his underlings the right to enter into contracts with mortals for their souls but unleashes an inescapable punishment upon any devil that breaches such a contract.": "最后，普利姆斯拒绝发布一个明确的判决。他斥责了天使们陷入内讧的行为，但没有惩罚阿斯莫德的邪恶行为。然而，他确实命令阿斯莫德永远携带一件强大的神器--红宝石棒，以保证他对法律的遵守。这个神器，从那时起就一直在阿斯莫德身边，它赋予他和他的下属与凡人签订灵魂契约的权利，但对任何违反这种契约的魔鬼都会释放出不可避免的惩罚。",
	"Asmodeus wants to rule the cosmos. Under his watch, he believes, the universe would take on a pristine, perfect state, with every living creature assigned a place in the infernal hierarchy. Wars would end, and every creature would have a purpose to fulfill. The universe would be a utopia, at least as Asmodeus views such a thing.": "阿斯莫德想统治整个宇宙。他认为，在他的监督下，宇宙将呈现出一种原始的、完美的状态，每一个生物都会在地狱的等级制度中占有一席之地。战争将结束，每个生物都会有一个目的要实现。宇宙将是一个乌托邦，至少在阿斯莫德看来是如此。",
	"Of course, as he sees it, Asmodeus is the only being with the charisma, strength, and insight necessary to shepherd in this ideal future. His rivals are inferiors who, if left to their own devices, will turn the cosmos into a demon-infested maelstrom. The powers of good are sentimental fools, too delicate and soft to do what must be done. In his mind, Asmodeus has been chosen by the universe to protect it from annihilation.": "当然，在他看来，阿斯莫德是唯一一个有魅力、有实力、有洞察力的存在，是牧养这个理想的未来所必需的。他的对手都是下等人，如果任其自生自灭，将把宇宙变成一个恶魔横行的漩涡。善的力量是多愁善感的傻瓜，太过细腻和软弱，不能做必须做的事情。在他看来，阿斯莫德已经被宇宙选中，以保护它免遭毁灭。",
	"If Asmodeus were any less capable, his arrogance would have led to his undoing long ago. Yet still he sits atop his throne, having thwarted every conspiracy mounted against him. He once walked into the lair of one of his enemies in Mount Celestia and survived using nothing more than his words and his wits. Even his most ardent enemies must grudgingly admit that his skill and competence are unparalleled.": "如果阿斯莫德的能力再差一点，他的傲慢早就导致了他的失败。然而，他仍然坐在他的王座上，挫败了所有针对他的阴谋。他曾经走进他的一个敌人在塞莱斯蒂亚山的巢穴，只用他的语言和智慧就活了下来。即使是他最热心的敌人也必须勉强承认，他的技能和能力是无与伦比的。",
	"Unlike the other Lords of the Nine, Asmodeus has no quota of souls to fill. Any soul recruited by any denizen of the Nine Hells is also pledged in his name, and a cult dedicated to any other devil is also dedicated to him. Because he doesn't need to spend his time courting mortals, he concentrates on manipulating demigods and beings of similar station. Occasionally, he lures such a being into a contract and adds a new, unique devil to the ranks of the Hells. His most recent recruit is {@creature Zariel|MTF}, a former angel. His supposed daughter, Glasya, is thought by some sages to be a godlike entity of unknown origin.": "与九大地狱的其他领主不同，阿斯莫德没有灵魂配额要填。九层地狱的任何居民招募的任何灵魂也都以他的名义宣誓，献给任何其他魔鬼的邪教也都献给他。因为他不需要把时间花在追求凡人身上，他集中精力操纵半神和类似地位的生命。偶尔，他也会引诱这样的生命签订合同，为地狱的队伍增加一个新的、独特的魔鬼。他最近的新成员是{@creature Zariel|MTF}，一个前天使。他所谓的女儿格拉西亚（Glasya）被一些圣人认为是一个来历不明的神性实体。",
	"Asmodeus resides in Nessus, the bottommost layer of the Nine Hells. By design, the place is devoid of activity, since Asmodeus values his privacy and safety. The environment is a rocky wasteland, crisscrossed by deep fissures and lacking roads, bridges, and other means of passage. Asmodeus dwells in a great fortress somewhere in the wasteland, at the bottom of its deepest pit. Only his most trusted followers and most important advisors know the route to it. He remains inside, relying on messengers and magic to convey his dictates.": "阿斯莫德居住在九层地狱最底层的内苏斯。根据设计，这个地方没有任何活动，因为阿斯莫德重视他的隐私和安全。这里的环境是一片岩石荒地，深邃的裂缝纵横交错，缺乏道路、桥梁和其他通行手段。阿斯莫德居住在荒地某处的一个巨大堡垒中，位于荒地最深的坑底。只有他最信任的追随者和最重要的顾问知道去那里的路线。他留在里面，依靠信使和魔法来传达他的命令。",
	"Keep wasting my time with your pointless words and die, or join my war band and live. Choose swiftly. I have a plane to conquer.": "是继续用你无意义的话语浪费我的时间而死，还是加入我的战队而活。迅速选择吧。我有一架飞机要征服。",
	"{@creature Zariel|MTF} was once an angel, but her impetuous nature and love of battle led to her fall. In her previous life, she was charged with observing the battles on Avernus and tracking their progress. From this exposure, she grew obsessed with the Blood War, and a thirst for battle grew within her that she couldn't ignore. In time, she became frustrated that she and the other angels were forced to remain spectators while the demons and devils battled. The hosts of Mount Celestia, she believed, could descend upon Avernus en masse and wipe both hordes of evil from the cosmos if they so desired.": "{@creature Zariel|MTF}曾经是一名天使，但她急躁的性格和对战斗的热爱导致了她的堕落。在她的前世，她负责观察Avernus上的战斗并跟踪其进展。从这种接触中，她逐渐迷恋上了血战，一种对战斗的渴望在她内心滋生，她无法忽视。久而久之，她对自己和其他天使在恶魔和魔鬼战斗时被迫成为旁观者感到沮丧。她相信，如果Celestia山的主人愿意的话，他们可以大规模地降临Avernus，将这两群邪恶的人从宇宙中消灭。",
	"After her repeated requests to join the fray were denied, her frustration overtook her, and she launched herself into the Blood War. Accompanied by a mob of mortal followers, she cut a swath through a legion of devils before their numbers overwhelmed her. A delegation of bone devils later dispatched to the site by Asmodeus recovered her unconscious form beneath a small mountain of her slaughtered enemies. After allowing her to recover in the depths of Nessus, Asmodeus installed her on Avernus as his champion and new lord of that layer.": "在她多次要求加入战场的请求被拒绝后，她的挫败感战胜了她，于是她投入了血战。在一群凡人追随者的陪伴下，她在一个魔鬼军团中杀出一条血路，然后被他们的数量所淹没。后来，阿斯莫德派遣的骨魔代表团在她被屠杀的敌人组成的小山下找到了她昏迷的身影。在允许她在内瑟斯的深处恢复后，阿斯莫德将她安置在阿弗纳斯，作为他的冠军和该层的新领主。",
	"When {@creature Zariel|MTF} supplanted the pit fiend Bel as the ruler of Avernus, that change signaled a major shift in the devils' tactics. {@creature Zariel|MTF}'s fiery temperament and reckless maneuvering stand in stark contrast to Bel's approach, which relied on his expertise in logistics and defensive tactics to make steady but slow advances. Bel remains one of her chief lieutenants, and he doesn't discourage her reckless tactics in the hope that she will overextend her forces and suffer a defeat that leads to her removal.": "当{@creature Zariel|MTF}取代坑道恶魔贝尔成为阿弗纳斯的统治者时，这一变化标志着恶魔们的战术发生了重大转变。(1%)火爆的性情和鲁莽的机动性与贝尔的做法形成了鲜明的对比，后者依靠他在后勤和防御战术方面的专长，稳步但缓慢地前进。贝尔仍然是她的主要副手之一，他没有劝阻她的鲁莽战术，希望她能过度扩张自己的力量，遭受失败，导致她被免职。",
	"For now, though, the devils are fighting with a berserker fury under her charge. {@creature Zariel|MTF} leads their offensives herself, and her unyielding resolve coupled with the fighting skill of her underlings has pushed nearly all the demonic invaders out of Avernus.": "不过现在，在她的指挥下，恶魔们正以狂暴的力量战斗着。{@creature Zariel|MTF}亲自领导他们的进攻，她不屈不挠的决心加上她手下的战斗技巧，几乎把所有的恶魔入侵者都赶出了Avernus。",
	"{@creature Zariel|MTF} is no politician. She lives to fight, and she bases her assessment of those she meets on a combination of their combat skills and their willingness to use those skills. In {@creature Zariel|MTF}'s eyes, zeal and fury are as important in a fight as iron discipline and extensive training.": "{@creature Zariel|MTF}不是政治家。她以战斗为生，她对她所遇到的人的评价是基于他们的战斗技能和他们使用这些技能的意愿的结合。在(1%)的眼中，热情和愤怒在战斗中与铁的纪律和广泛的训练同样重要。",
	"That outlook has made her something of a political pariah, since she has spurned overtures of alliance from other Lords of the Nine and elected to swell the ranks of her armies through the aggressive recruitment of mortal souls. Her agents offer gifts of martial skill and courage to any who are willing to bargain. {@creature Zariel|MTF} needs souls that yearn to prove their worth on the battlefield.": "这种观点使她成为政治上的异类，因为她拒绝了其他九大领主的结盟请求，并选择通过积极招募凡人的灵魂来扩大她的军队队伍。她的代理人向任何愿意讨价还价的人提供武艺和勇气的礼物。{@creature Zariel|MTF}需要渴望在战场上证明自己价值的灵魂。",
	"{@creature Zariel|MTF} rules over the ruin that Avernus has become. Once it was a bustling realm filled with cities, trade outposts, and other features, but recent activity in the Blood War has reduced it to a blasted wasteland. The few structures still standing are citadels constructed by the devils to repel attackers, to be rebuilt each time the front line of the war moves. The devils are in control of Avernus at present, though the fighting goes on (as it always does) in isolated locales throughout the layer.": "{@creature Zariel|MTF}统治着Avernus所变成的废墟。它曾经是一个充满城市、贸易前哨和其他特征的繁华王国，但最近的血战活动使它变成了一片被炸毁的荒地。少数仍然存在的建筑是魔鬼们为击退攻击者而建造的堡垒，每次战争的前线转移时都会重建。魔鬼们目前控制着Avernus，尽管战斗在整个层的孤立地区继续进行（就像它总是这样）。",
	"Adventurers able to avoid the other occupants can find treasure within some of the ruins, though they must venture to the fringes of the active conflict to have any hope of finding places that have not yet been looted. Many of the active citadels on Avernus loom over the River Styx or surround portals to other planes or to Dis. An amnizu presides over each location, directing the lemures that emerge from the Styx, marshaling forces against invaders, and preventing unauthorized travel.": "能够避开其他居住者的冒险者可以在一些废墟中找到宝藏，尽管他们必须冒险到活跃冲突的边缘地带，才有希望找到尚未被掠夺的地方。Avernus上的许多活跃的城堡都在冥河上，或围绕着通往其他星球或迪斯的门户。每一个地方都有一个阿姆尼祖主持，指挥从冥河中出现的雷姆雷特，调集力量对付入侵者，并防止未经授权的旅行。",
	"The Queen of Dragons resides in Avernus. Her lairs sits atop a towering mountain, with flights of dragons wheeling through the skies to discourage any demonic incursions. For their part, the demons avoid this place. The hordes of the Abyss have learned the hard way that Tiamat and her court prefer to be left alone. She appears disinterested in becoming involved in the Blood War.": "龙的女王居住在阿弗纳斯。她的巢穴坐落在一座高耸的山顶上，龙群在天空中飞翔，阻止任何恶魔的入侵。恶魔们则避开这个地方。深渊的成群结队的恶魔们已经深刻地认识到，提亚马特和她的宫廷更喜欢被孤立。她似乎对参与血战不感兴趣。",
	"Tiamat's presence in Avernus has confounded sages for years. As with devils, she is unable to leave the plane of her own will. She must be called forth, but only the mightiest rituals can draw her back into the world. So, if she has been imprisoned here, how and why did that come about?": "蒂阿马特在阿弗纳斯的存在多年来一直困惑着圣人。和魔鬼一样，她无法按照自己的意愿离开这个世界。她必须被召唤出来，但只有最强大的仪式才能把她拉回这个世界。那么，如果她被囚禁在这里，那又是怎么来的，为什么会这样？",
	"The most prevalent theory holds that her confinement is related to the end of the long war between the dragons and giants, that she was sequestered here by means of a mighty curse levied by a forgotten god of the giants she slew. The curse brought an end to the war but also drew the curtain on the time of the dragons and giants on the Material Plane, clearing the way for the rise of humans, orcs, dwarves, elves, and other folk. If Tiamat were to return to the material world, that event could trigger, or be a signal of, the resumption of the war between giants and dragons.": "最普遍的理论认为，她的禁锢与龙和巨人之间的长期战争的结束有关，她是通过被她杀死的巨人的一个被遗忘的神所施加的强大诅咒而被关在这里的。这个诅咒结束了战争，但也拉开了龙和巨人在物质界的时代帷幕，为人类、兽人、矮人、精灵和其他民族的崛起扫清了道路。如果提亚马特回到物质世界，这一事件可能会触发，或者成为巨人和龙之间的战争重新开始的信号。",
	"The cosmos is a grand game. He who knows its rules the best shall win the prize.": "宇宙是一个大游戏。谁最了解其规则，谁就能赢得奖品。",
	"Dispater is the foremost arms dealer of the Nine Hells, and perhaps the greatest weapons supplier in all the planes. As the lord of Dis, he oversees a mining and smelting operation that continually churns out weapons and armor. Using some of the great number of secret techniques Dispater has unearthed over his lifetime, the foundries of Dis produce deadly armaments that help to stem the abyssal tide. The fighting requires constant reinforcements, creating a voracious appetite for the products of the iron mines on Dis and the workshops in the sprawling metropolis that shares the name of the layer.": "迪斯派特是九层地狱最重要的军火商，也可能是所有星球上最大的武器供应商。作为迪斯的领主，他负责监督采矿和冶炼作业，不断地生产武器和盔甲。迪斯的铸造厂利用迪斯派特一生中发掘的大量秘密技术，生产出致命的武器，帮助阻止深渊的浪潮。战斗需要不断的增援，这使得迪斯的铁矿和与该层同名的庞大都市中的工场对产品有了贪婪的需求。",
	"Dispater trusts no one and dislikes surprises. Since {@creature Zariel|MTF}'s rise to power, he has taken to dwelling in the libraries inside his iron palace. He employs a network of spies and informants to watch over anyone that might threaten him, a measure of his deep paranoia. Dispater has created an impenetrable suit of adamantine armor for himself, imbued with charms designed to foil spells and keep him safe in any environment, no matter how hostile. No one can guess at all of its features, since he crafted it using methods that only he has mastered.": "迪斯派特不相信任何人，不喜欢惊喜。自从{@creature Zariel|MTF}上台后，他就开始住在他的铁宫里的图书馆里。他雇佣了一个由间谍和线人组成的网络来监视任何可能威胁到他的人，这是他深深的偏执狂的一个措施。迪斯派特为自己打造了一套坚不可摧的金刚盔甲，上面刻有符咒，旨在挫败法术，使他在任何环境中都能保持安全，无论多么险恶。没有人能猜到它的所有功能，因为他用只有他自己掌握的方法制作了它。",
	"Dispater's paranoia affects everything he does. For example, he often dispatches orders and other missives by branding his message on the back of an imp. The imp wears a leather vest that conceals the message, and the laces of the vest are knitted into the imp's heart. If the vest is removed by anyone other than the intended recipient, that act kills the imp and causes its body to disintegrate before the message can be read.": "调度员的妄想症影响了他的一切行为。例如，他经常通过在小恶魔的背上烙下他的信息来发送命令和其他信使。小恶魔穿着一件皮背心来隐藏信息，而背心的鞋带则被编织成小恶魔的心脏。如果马甲被预定收件人以外的任何人脱下，该行为将杀死小恶魔，并在信息被读取之前导致其身体解体。",
	"The lord of Dis measures everything in terms of the knowledge it contains and the secrets that can be gleaned from it. He yearns to solve every mystery of the cosmos, a quest that might seem foolhardy for anyone other than an immortal being. Any hint of a secret that remains hidden draws his attention, and a discovery that could tip the scales in his favor might be enough to entice him to act against his fellow Lords of the Nine.": "迪斯的领主以它所包含的知识和可以从中收集到的秘密来衡量一切。他渴望解开宇宙中的每一个谜团，对于不死之身以外的其他人来说，这种探索可能显得很愚蠢。任何隐藏的秘密的暗示都会引起他的注意，而一个能使他的天平向他倾斜的发现，可能足以诱使他对他的九大领主同伴采取行动。",
	"Given his reclusive nature, gaining an audience with Dispater is difficult at best, with no guarantee that any correspondence truly reaches him.": "鉴于他的隐居性质，要想获得迪派特的接见，充其量也是困难重重，不能保证任何信件都能真正到达他那里。",
	"Dispater's trade in souls is concerned mainly with the acquisition of secrets. His imps scour the Material Plane in search of any lost lore that could help to turn a soul to Dispater's service. Such a secret could be a lost spell sought by a mighty archmage, who pledges fealty to Dispater in return for the knowledge, or it could be the identity of a petitioner's secret admirer. Dispater and his minions know that the perceived value of a secret is a highly subjective matter. A farmer has no use for an arcane spell that could incinerate a legion of warriors, but the promise of knowing which crops will sell best over the coming years might persuade him to enter into an infernal compact.": "祛魅者的灵魂交易主要是为了获取秘密。他的精灵们在物质世界中搜寻任何可以帮助灵魂转而为Dispater服务的失落传说。这样的秘密可能是一个强大的大法师所寻找的失落的法术，他承诺向施放者效忠以换取知识，也可能是一个申请者秘密崇拜者的身份。迪派特和他的爪牙知道，对一个秘密的感知价值是一个非常主观的问题。一个农民对可以焚烧战士军团的奥术咒语毫无用处，但知道未来几年哪种作物会卖得最好的承诺可能会说服他签订一份地狱契约。",
	"To Dispater, all of reality is a contest played out under secret rules. If he can discover the principles that define the true nature of the cosmos, he can learn how to ascend to the top of the Nine Hells' hierarchy and then eventually the entire planar order. He covets the souls of those who seek secrets and those who have useful, secret information of their own that he can bargain for.": "对Dispater来说，所有的现实都是一场在秘密规则下进行的竞赛。如果他能发现定义宇宙真实性质的原则，他就能学会如何登上九层地狱的顶层，然后最终登上整个星球秩序。他觊觎那些寻求秘密的人的灵魂，以及那些他可以讨价还价的自己的有用的秘密信息。",
	"The count of my coins is more reliable than any roster of mortal hearts or immortal souls.": "我的硬币的数量比任何凡人的心或不朽的灵魂的名册更可靠。",
	"Mammon is the foremost merchant and miser of the Nine Hells, and perhaps the richest entity in all the planes. As the lord of Minauros, Mammon oversees the soul trade. While those who pledge their souls are claimed by the devil they bargained with, lawful evil creatures that aren't bound by any contract emerge from the River Styx as lemures. Roving bands of soul-mongers patrol the river's banks, harvesting the newly created devils. On its arrival, each soul passes through the capital of Minauros, the Sinking City, and is recorded. The soul is then distributed to whoever should claim it, according to contracts in force and laws in effect. Mammon appropriates any extra lemures for himself and sells them for profit.": "玛门是九层地狱中最重要的商人和守财奴，也许是所有星球中最富有的实体。作为米瑙罗斯的领主，玛门负责监督灵魂交易。当那些承诺自己灵魂的人被与他们讨价还价的魔鬼认领时，那些不受任何契约约束的合法邪恶生物则作为妖怪从冥河中出现。流动的灵魂贩子队伍在河岸巡逻，收获新产生的魔鬼。每一个灵魂到达后，都要经过米瑙罗斯的首都，沉沦之城，并被记录下来。然后，根据有效的合同和法律，灵魂会被分配给任何应该索取它的人。玛门将任何多余的灵魂据为己有，并将其出售以获取利润。",
	"Mammon has accumulated a great treasure hoard, but spends only a small portion of it on maintaining his domain. As a result, Minauros is a fetid, wretched place, its structures characterized by cheap construction, flimsy materials, and shoddy artisanship.": "玛门积累了大量的财宝，但只将其中一小部分用于维护他的领地。因此，米瑙罗斯是一个肮脏的地方，其结构的特点是廉价的建筑、脆弱的材料和低劣的工艺。",
	"Mammon measures everything in terms of its value in gold. He cares only for the material gain that a transaction can provide for him. He never rests, and spends every waking moment pursuing schemes to fatten his treasury. He looks for every opportunity to make his processes more efficient, so that he can rake in more and more gold in a given span of time.": "玛门以黄金的价值来衡量一切。他只关心交易能给他带来的物质利益。他从不休息，每时每刻都在谋划如何肥沃他的财库。他寻找一切机会使他的程序更加有效，以便他能在一定时间内赚取越来越多的黄金。",
	"Mammon's obsession with wealth and efficiency make him a dangerous entity to entreat. He enters any bargain with the goal of making a profit. Those who waste his time or tarry in their dealings with him are likely to incur his wrath. If he can't make an acceptable profit in return for the time he has spent, he can at least vent his frustration by grinding the offending party into a thick, bloody sludge.": "玛门对财富和效率的痴迷使他成为一个危险的实体，让人不敢轻易招惹。他参与任何交易的目的都是为了获利。那些浪费他的时间或在与他打交道时拖延时间的人很可能会引起他的愤怒。如果他不能以可接受的利润来换取他所花费的时间，他至少可以通过将违规的一方磨成厚厚的血泥来发泄他的挫折感。",
	"Mammon's wealth is his primary way of exerting power and influence. He offers monetary loans to other devils in return for service, favors, or items he desires. From time to time, he dips into his coffers to attract mercenaries to ensure that a particularly virulent demonic advance is stopped-always in the expectation that the current lord of Avernus turns loot and booty obtained from the defeated demons over to him.": "玛门的财富是他施展权力和影响力的主要方式。他向其他魔鬼提供货币贷款，以换取服务、恩惠或他想要的物品。他不时地从自己的国库中拿出钱来吸引雇佣兵，以确保阻止一个特别凶猛的恶魔前进--总是期待着阿弗纳斯的现任领主将从被打败的恶魔那里获得的战利品交给他。",
	"When they bargain with mortals, Mammon and his minions can offer irresistible wealth. Devils that are tasked with harvesting souls for Mammon carry with them The Accounting and Valuation of All Things, a manual that guides them in assessing the value of a soul in gold or other goods. The amount of gold that is needed to incite the greed of mortals is a minuscule drain on Mammon's treasury, but the transactions that he and his followers consummate draw in more souls than the efforts of any other Lord of the Nine.": "当他们与凡人讨价还价时，玛门和他的爪牙可以提供不可抗拒的财富。负责为玛门收割灵魂的魔鬼们都带着《万物的核算与估价》，这是一本指导他们用黄金或其他物品评估灵魂价值的手册。煽动凡人的贪欲所需的黄金数量对玛门的国库来说是微不足道的，但他和他的追随者完成的交易却比任何其他九幽之主的努力都能吸引到更多灵魂。",
	"The layer of Minauros teeters on the edge of ruin. The realm is a great swamp, interspersed with cities and fortresses that are in constant need of repair, upkeep, and replacement. Time and again, structures built on this layer are left untended and are eventually drawn into the bottomless muck of the swamp.": "米瑙罗斯层在废墟的边缘徘徊。这个王国是一个巨大的沼泽地，其间夹杂着城市和堡垒，不断需要修理、维护和更换。一次又一次，建立在这一层上的建筑被忽视，最终被卷入沼泽的无底泥中。",
	"Mammon refuses to spend any more coin than necessary to keep the soul marketplace in the Sinking City functioning. Devils and fiends from across the planes gather here to trade souls. The place bustles with activity as caravans arrive and depart and merchants haggle over their wares. Buildings rest haphazardly atop the ruins of those that have sloughed into the muck. The roads are little more than huge stones sunk into the swamp, needing constant replacement as they slowly submerge until the mud consumes them.": "玛门拒绝花费更多的硬币来维持沉沦之城的灵魂交易市场的运作。各个星球的魔鬼和恶魔都聚集在这里进行灵魂交易。这里热闹非凡，商队来了又走，商人们为他们的商品讨价还价。建筑物杂乱无章地停放在那些已经滑入泥土的废墟之上。道路只是沉入沼泽的巨大石头，需要不断更换，因为它们慢慢地被淹没，直到被泥浆吞噬。",
	"A paladin? How exquisite! Sit, please. Rest. Tell me about the god that would send such a bright soul on so long and dark a journey.": "一个游侠？多么精美啊！请坐。休息。请告诉我，是哪位神明将如此明亮的灵魂送上如此漫长而黑暗的旅程。",
	"In the flaming realm of Phlegethos, Fierna and Belial rule in strange tandem. They are variously thought of by mortals as mother and son, daughter and father, wife and husband, or ruler and consort, but none of those terms can capture the paradoxical nature of their partnership. The Nine Hells is a hierarchy in which two individuals can't normally hold the same position as ruler of a single layer. Yet Asmodeus allows these two to claim dominion over Phlegethos as partners and rivals.": "在弗莱格索斯的火焰王国里，菲尔娜和贝利亚以奇怪的方式串联统治。他们被凡人认为是母亲和儿子、女儿和父亲、妻子和丈夫，或者统治者和妃子，但这些术语都无法体现他们伙伴关系的矛盾性质。九层地狱是一个等级制度，其中两个人通常不能担任同一层的统治者的位置。然而，阿斯莫德允许这两个人以伙伴和对手的身份宣称对菲勒盖索斯的统治权。",
	"Fierna's charisma, equaled only by that of Asmodeus, makes her a brilliant manipulator capable of filling mortal and immortal hearts with whatever emotion she chooses to evoke. Belial, meanwhile, doesn't attempt to sway others with his interpersonal skills and focuses on the duties of ruling a layer of the Nine Hells. The two seem to hate and admire one another in equal measure and are in constant competition. Every time Belial outthinks Fierna, she talks her way out of whatever trap he has devised. Fierna stages insurrections against Belial, but his contingency plans rescue him from possible disaster. Other devils might gain a brief advantage over the two lords because of their infighting, but whenever any true threat to their rule arises, the seeming enemies cooperate to dispatch pretenders to their shared throne.": "菲尔娜的魅力仅次于阿斯莫德，使她成为一个出色的操纵者，能够用她选择唤起的任何情感填满凡人和不朽的心灵。与此同时，贝利亚并不试图用他的人际关系技巧来动摇他人，而是专注于统治九层地狱的职责。这两个人似乎对彼此的憎恨和钦佩都是一样的，并且在不断竞争。每当贝利亚比费尔纳聪明的时候，她就会通过谈话摆脱他所设计的任何陷阱。菲尔娜发动了针对贝利亚的叛乱，但他的应急计划将他从可能的灾难中拯救出来。其他魔鬼可能会因为他们的内讧而获得短暂的优势，但每当他们的统治出现任何真正的威胁时，这对貌合神离的敌人就会合作，派遣冒名顶替者登上他们共同的王座。",
	"The pair rules over Phlegethos, an expanse filled with immense volcanoes that expel rivers of lava into a sea of molten rock. The fires that burn throughout Phlegethos seem to be sentient. They leap at intruders, appearing to take delight in setting creatures and objects aflame.": "这对夫妇统治着弗勒盖索斯，这片广袤的土地上布满了巨大的火山，将熔岩之河排放到熔岩之海中。燃烧在整个菲勒盖索斯的火焰似乎是有生命的。它们扑向入侵者，似乎以点燃生物和物体为乐。",
	"At the same time, the fires of Phlegethos do no harm to any denizens of the Nine Hells. Even devils that are susceptible to fire suffer no injury or pain from exposure to them. The realm's primary city, Abriymoch, is a pleasure palace of sorts for devils that are enjoying a respite from their duties. Abriymoch is filled with devilish versions of taverns, theaters, casinos, and other entertainments. In contrast to the stiff regimentation of the rest of the Nine Hells, the laws that govern Abriymoch allow the place to operate as a carnival in which any wanton desire can be fulfilled.": "同时，弗勒盖索斯的火对九层地狱的任何居民都没有伤害。即使是容易受火影响的魔鬼也不会因为暴露在火中而受到伤害或痛苦。这个王国的主要城市Abriymoch，是为享受休息的魔鬼们准备的某种娱乐宫殿。阿普里莫赫充满了魔鬼版的酒馆、剧院、赌场和其他娱乐活动。与九层地狱其他地方的严格管理相比，管理阿普里莫克的法律允许这个地方作为一个狂欢节来运作，任何放纵的欲望都可以在这里得到满足。",
	"Phlegethos is the center of the Nine Hells' judicial system, which is overseen by Belial. Any disputes regarding contracts, accusations of cowardice in battle or dereliction of duty, and other criminal charges are resolved here. The Diabolical Court is an independent institution, answering only to Asmodeus. That fact doesn't discourage devils from constantly plotting to introduce new laws or to set precedents that they find advantageous. The court's function and its decisions are wholly dependent on the intricate laws of the Nine Hells, an impossibly complex code marred by a multitude of loopholes and exceptions that can cause any legal dealings to drag out for years before a resolution is reached.": "弗勒盖索斯是九层地狱的司法系统的中心，由贝利亚监督。任何有关合同的纠纷、对战斗中的懦弱或失职的指控，以及其他刑事指控都在这里解决。恶魔法庭是一个独立的机构，只对阿斯莫德负责。这一事实并没有阻止魔鬼们不断地谋划出台新的法律，或制定他们认为有利的先例。法院的职能和它的决定完全依赖于九层地狱的复杂法律，这是一部不可能的复杂法典，被大量的漏洞和例外所破坏，可能导致任何法律交易在达成决议之前拖上几年。",
	"Belial and his underlings also administer the procedure that determines the fate of devils that are in line for promotion or demotion. At the culmination of the process, the candidates are made vulnerable to the fires of Phlegethos through a special ritual designed for this purpose. The flames either bring searing agony that reduces a devil to a weaker form, or ecstatic joy that transforms it into a mightier being.": "贝利亚和他的下属还负责管理决定晋升或降级的魔鬼的命运的程序。在这一过程的顶点，候选人通过一种特殊的仪式在弗勒盖索斯的火焰面前变得脆弱。火焰要么带来灼热的痛苦，使魔鬼沦为弱者，要么带来狂喜，使其变成更强大的存在。",
	"Like the rulers of the other layers, Belial and Fierna have a quota of souls they must meet. Belial largely leaves this task to Fierna, even turning over to her the mortals that directly contact him. Fierna offers her supplicants the gift of personal influence, endowing them with a glib tongue and the ability to mold others' emotions as they see fit. Her agents typically concentrate on swaying mortals who already seek to manipulate others. Mortals who are desperate to attain positions of power and status entreat her, as do those who-for whatever reason-need to be loved, feared, or respected.": "像其他层的统治者一样，贝利尔和菲尔娜有一个他们必须满足的灵魂配额。贝利亚在很大程度上把这个任务留给了菲尔娜，甚至把直接与他联系的凡人交给她。菲尔娜为她的祈求者提供个人影响力的礼物，赋予他们巧舌如簧的能力，以及按照他们认为合适的方式塑造他人的情感。她的代理人通常专注于动摇那些已经寻求操纵他人的凡人。那些急于获得权力和地位的凡人向她祈求，那些出于某种原因需要被爱、被恐惧或被尊重的人也是如此。",
	"Fierna takes a direct interest in the soul trade. Her prodigious intellect allows her to glean the best information from the mountains of reports generated by her agents on the Material Plane. Fierna sometimes personally takes a role in bending a mortal's emotions to her will, as a way to better understand the workings of mortal hearts and minds. What she or Belial intends to do with their accumulated knowledge none can definitively say, but rumors exist that Fierna has stolen the secret of how to travel freely between the Nine Hells and the Material Plane from the archlich Vecna. The fact that the denizens of the Nine Hells take such rumors seriously is a clear indication of their respect for Fierna's power.": "菲尔娜对灵魂交易有直接的兴趣。她惊人的智力使她能够从她的代理人在物质世界产生的堆积如山的报告中收集到最佳信息。菲尔娜有时会亲自扮演一个角色，让凡人的情感服从她的意志，以此来更好地了解凡人的心灵运作。她或贝利亚打算用他们积累的知识做什么，没有人能够明确地说出来，但有传言说菲尔娜从大法官韦克纳那里窃取了如何在九层地狱和物质界之间自由旅行的秘密。九层地狱的居民认真对待这种传言，这清楚地表明了他们对费尔纳的力量的尊重。",
	"Though ice might hold my body in place, it has done nothing to contain my ambition.": "虽然冰块可能将我的身体固定住，但它对遏制我的野心毫无作用。",
	"Even by the otherworldly standards of the Nine Hells, the realm of Stygia and its lord, Levistus, both occupy strange positions in the hierarchy. Stygia is a frozen wasteland of mysterious origin, a churning, murky sea covered in a thick layer of ice. Where the ice gives way to open water, immense icebergs drift on the unpredictable currents. Levistus is trapped within one of these bergs, imprisoned there by Asmodeus for reasons that few can even guess about.": "即使以九层地狱的其他世界标准来看，斯蒂吉亚王国和它的领主莱维斯托斯，都在等级制度中占据了奇怪的位置。斯蒂吉亚是一片起源神秘的冰冻荒地，是一片被厚厚的冰层覆盖的汹涌的、阴暗的海洋。在冰层让位给开放水域的地方，巨大的冰山在不可预测的水流中漂移。莱维斯托斯被困在其中一个冰山中，被阿斯莫德囚禁在那里，其原因甚至很少有人能猜到。"
}