{
	"This is a pretty special installment of the Plane Shift series for me, because I was the creative lead for Ixalan world building. Perhaps betraying my fourteen-year history working on Dungeons & Dragons, Ixalan is a world of exploration and treasure, marked by ancient sites waiting to be explored by intrepid heroes. One of those sites, shown on a card in the Ixalan set, is obviously inspired by a classic D&D adventure, The Hidden Shrine of Tamoachan. This plane lacks only dragons to be a fully realized D&D milieu—there's even a world map! Ultimately, that means that writing Plane Shift: Ixalan was both a ton of fun and relatively easy. The people who populate Ixalan have a lot in common with D&D characters already, and mapping them to existing classes and backgrounds was a pretty straightforward task. Similarly, the creatures of the plane—especially the dinosaurs—had a lot of analogues in the game already. And still, this is the longest installment of Plane Shift yet! That's partly because I had the freedom to really cut loose on ideas and inspiration to help you play a character in this exciting world. You'll find more tables in here than ever before—tables of personality traits and ideals to flesh out your character, of treasures to flavor your hoards, and inspiration to bring your party together. This sort of thing is both really enjoyable and really challenging to write—a lot like the flavor text on Magic cards, actually, because each one is a self-contained nugget, a complete idea in a single sentence. I hope that all this stuff enriches your game. The appendix in this document is an extended musing on the colors of Magic and their relationship to D&D characters and spells. This is the sort of thing that dominates a lot of lunchtime conversations with members of the Magic creative team who are also avid D&D fans, and also the sort of thing I get a lot of questions about on Twitter. As with much of the rest of this document, the focus is more on roleplaying and character building than on rules. It's a first stab, though, toward a more comprehensive understanding of the relationship between the worlds of both games. As always, The Art of Magic: The Gathering—Ixalan is the definitive resource for information about the plane. With this document, you can use that information to build a campaign with a minimum of changes to the fifth edition D&D rules, which you can find here. And even without the book, you can find lore about Ixalan on the Magic web site. There's a lot of open space on that map. I hope you have fun exploring the world of Ixalan!": "对我来说，这是一个相当特别的 \"位面转移 \"系列，因为我是伊克萨兰世界建设的创意负责人。也许是背叛了我在《龙与地下城》工作的14年历史，艾克萨兰是一个探索和宝藏的世界，有许多古老的遗址等待着无畏的英雄们去探索。其中一个地点，显示在艾克萨兰套装的卡片上，显然是受到D&D经典冒险的启发，塔莫阿坎的隐秘神殿。这个位面只需要龙就可以成为一个完整的D&D环境--甚至还有一个世界地图 归根结底，这意味着编写《星球转移》。伊萨兰》既充满乐趣，又相对容易。Ixalan的居民与D&D的角色有很多共同点，将他们与现有的类别和背景进行映射是一项非常简单的任务。同样地，飞机上的生物--尤其是恐龙--在游戏中已经有很多类似的东西了。尽管如此，这仍然是《飞机转移》中最长的一期！这部分是因为我有一个很好的机会，让我能够在游戏中找到类似的东西。部分原因是我可以自由地发挥创意和灵感，帮助你在这个令人兴奋的世界中扮演一个角色。你会发现这里有比以往更多的表格--用来充实你的角色的个性特征和理想的表格，用来充实你的囤积物的宝物表格，以及用来将你的队伍团结起来的灵感表格。这种东西写起来既有趣又有挑战性--实际上，这很像魔术卡上的风味文字，因为每张卡都是一个自成一体的小块，一个完整的想法在一句话里。我希望所有这些东西都能丰富你的游戏。本文件的附录是对魔法的颜色及其与D&D角色和法术的关系的延伸思考。这是在午餐时间与同时也是狂热的D&D粉丝的《魔法》创作团队成员的谈话中占主导地位的那种东西，也是我在Twitter上收到的很多问题的那种东西。就像本文件的大部分内容一样，重点在于角色扮演和角色塑造，而不是规则。但这是对这两个游戏的世界之间的关系的更全面的理解的第一次尝试。一如既往，《魔法：集会-艾克萨兰的艺术》是关于这个平面的权威信息资源。有了这份文件，你就可以利用这些信息来建立一个对第五版D&D规则进行最少改动的战役，你可以在这里找到这些规则。即使没有这本书，你也可以在魔法网站上找到关于伊萨兰的传说。那张地图上有很多开放的空间。我希望你在探索伊克萨兰世界的过程中能获得乐趣!",
	"The Sun Empire is a powerful civilization that dominates the eastern coast of Ixalan. The empire's fierce warriors are supported by priests who wield the power of the sun and command the mighty dinosaurs that inhabit the continent. A new ruler has brought the empire into an era of expansion, seeking to reclaim the lands in the continent's interior that it once held. At the same time, a foreign incursion into those same lands sparks a search for the artifact known as the Immortal Sun, which the people of the empire view as a potent symbol of their identity.": "太阳帝国是一个强大的文明，统治着伊萨兰的东海岸。帝国凶猛的战士们得到了祭司的支持，他们挥舞着太阳的力量，指挥着居住在大陆上的强大的恐龙。一位新的统治者将帝国带入了一个扩张的时代，试图夺回它曾经拥有的大陆内部的土地。与此同时，外国对这些土地的入侵引发了对被称为不朽太阳的文物的搜寻，帝国的人民将其视为他们身份的有力象征。",
	"Consider the following class options for your Sun Empire character.": "考虑为你的太阳帝国角色提供以下等级选择。",
	"Certain warriors devoted to Tilonalli (the destructive aspect of the Threefold Sun—the deity worshiped by the folk of the empire) enter a berserk rage in combat. The Path of the Berserker is appropriate for these characters, or the Path of the Totem Warrior (replacing bear, eagle, and wolf totem spirits with ceratops, aerosaur, and raptor spirits, respectively).": "某些献身于蒂罗纳利（Threefold Sun的破坏性方面--帝国人民崇拜的神灵）的战士在战斗中进入狂暴状态。狂暴者之路适合这些角色，或者图腾战士之路（分别用角龙、气龙和猛禽的精神取代熊、鹰和狼的图腾精神）。",
	"Poetry is a respected art among the warriors of the Sun Empire, so bards of the College of Valor might be found within their ranks.": "诗歌在太阳帝国的战士中是一种受人尊敬的艺术，所以在他们的队伍中可能会发现英勇学院的吟游诗人。",
	"Sun Empire clerics are typically devoted to one particular aspect of the Threefold Sun. Kinjalli, the Wakening Sun, represents the deity's creative aspects and grants access to the Life and Light domains. Ixalli, the Verdant Sun, represents its sustaining and nourishing aspects, granting access to the Life and {@skill Nature} domains. Tilonalli, the Burning Sun, represents its destructive aspects and grants access to the Tempest and War domains.": "太阳帝国的神职人员通常致力于三倍太阳的一个特定方面。唤醒的太阳金加利（Kinjalli）代表了神灵的创造性方面，并授予进入生命和光明领域的权限。Ixalli，青翠的太阳，代表其维持和滋养的方面，授予进入生命和（%0%）领域的权利。Tilonalli，燃烧的太阳，代表其破坏性的一面，授予进入暴风雨和战争领域的权限。",
	"Certain shamans of the Sun Empire are closely attuned to the forces of nature, and use wild shape to take on dinosaur forms. These druids typically follow the Circle of the Moon.": "太阳帝国的某些巫师与自然界的力量密切相关，并利用野生形状化身为恐龙形态。这些德鲁伊通常遵循 \"月之环\"。",
	"Highly trained soldiers and warriors are the backbone of the Sun Empire. They are typically Battle Masters or Champions.": "训练有素的士兵和战士是太阳帝国的骨干力量。他们通常是战斗大师或冠军。",
	"Knights of the Sun Empire are drawn to the Oath of the Ancients and (increasingly, as vampires and pirates mount incursions into their lands) the Oath of Vengeance. These paladins often use the {@spell find steed} spell to acquire dinosaur mounts (typically a hadrosaurus, described in Volo's Guide to Monsters).": "太阳帝国的骑士们被古人之誓和（随着吸血鬼和海盗入侵他们的土地，越来越多地）复仇之誓所吸引。这些圣骑士经常使用（%0%）法术来获得恐龙坐骑（通常是黑龙，在沃罗的怪物指南中有所描述）。",
	"Scouts of the Sun Empire are often rangers, including both Beast Masters and Hunters. The pteranodon, dimetrodon, and velociraptor are all appropriate ranger's companions.": "太阳帝国的侦察兵通常是游侠，包括野兽大师和猎人。翼龙、迪米特龙和迅猛龙都是合适的游骑兵的伙伴。",
	"The trickiest thing about playing D&D in a highly factionalized setting like Ixalan is bringing player characters together who belong to different groups and would have no obvious reason to want to cooperate—let alone trust each other with their lives. One possibility, of course, is for all the characters to belong to the same faction. An all-vampire party bent on conquest or an all-pirate party set to explore the Stormwreck Sea can find plenty of adventure in Ixalan. But if one player is intent on playing a merfolk and one is determined to be an orc, some extra effort is required to bring them together.": "在Ixalan这样一个高度派系化的环境中玩D&D，最棘手的事情是把属于不同团体的玩家角色聚集在一起，他们没有明显的理由想要合作--更不用说把生命交给对方了。当然，一种可能性是所有角色都属于同一派别。一个一心想要征服的全吸血鬼队伍或一个准备探索风暴残骸海的全海盗队伍可以在伊萨兰找到大量的冒险。但是，如果一个玩家打算扮演人鱼族，而另一个则决心成为兽人，那么就需要付出一些额外的努力来将他们聚在一起。",
	"The most straightforward approach is to put the characters into a situation where they need to work together to survive or to achieve some goal they all share. Necessity makes strange bedfellows, as the saying goes, and characters who find themselves in a bad situation have a strong incentive to put aside their differences and work together, at least until they get out of that situation. They might all be trapped in the same place, or each character could have something that the whole group needs.": "最直接的方法是将人物置于需要合作生存或实现某些共同目标的情况下。俗话说 \"物以类聚，人以群分\"，发现自己处于不利境地的角色有强烈的动机去抛开他们的分歧，一起工作，至少在他们摆脱这种情况之前。他们可能都被困在同一个地方，或者每个角色都可能有整个团体需要的东西。",
	"You can roll on the following table to generate ideas for bringing characters together at the start of the campaign. Ideally, by the time they have overcome whatever circumstance has thrown them together, they will have learned to trust each other and perhaps even become friends.": "你可以在下面的表格中滚动，以产生在活动开始时将角色聚集在一起的想法。理想的情况是，当他们克服了将他们扔在一起的任何情况时，他们已经学会了相互信任，甚至可能成为朋友。",
	"The characters begin the campaign captured, whether as prisoners of the Legion of Dusk, captives in a pirate ship's brig, or trapped in jungle snares.": "活动开始时，角色们都被俘虏了，无论是黄昏军团的囚犯、海盗船上的俘虏，还是被困在丛林的陷阱里。",
	"The characters are fighting each other when a dinosaur attacks.": "角色们正在相互争斗，这时一只恐龙袭击了他们。",
	"The characters are trapped together by a cave-in, a sinkhole opening, or some similar disaster.": "角色们因塌陷、天坑开启或一些类似的灾难而被困在一起。",
	"Each character has one piece of a treasure map, or one key of several required to open a treasure vault.": "每个角色都有一张藏宝图，或者是打开宝库所需的几把钥匙中的一把。",
	"A strange dream leads each of the characters to the same destination.": "一个奇怪的梦将每个人物引向同一个目的地。",
	"The characters are all hopelessly lost in the jungle.": "这些人物都在丛林中无望地迷失了方向。",
	"Leaders of the characters' factions have ordered them to cooperate on a secret mission.": "人物所在派别的领导人命令他们合作完成一项秘密任务。",
	"A pirate captain or other villain is a common enemy to all the characters.": "海盗船长或其他恶棍是所有人物的共同敌人。",
	"A magical or natural phenomenon threatens all folk of Ixalan.": "一个神奇的或自然的现象威胁着伊萨兰的所有居民。",
	"The characters are all trying to avert the catastrophe of a fullscale war among their peoples.": "这些人物都在努力避免他们的民族之间发生全面战争的灾难。",
	"{@b Nation.} The invaders must be driven out and the ancient capital of Orazca reclaimed.": "{@b Nation.}必须赶走入侵者，夺回奥拉兹卡的古都。",
	"{@b Glory.} I wish to earn great glory in battle—ideally, by making my foes surrender.": "{@b Glory.} 我希望在战斗中获得巨大的荣耀--最好是让我的敌人投降。",
	"{@b Poetry.} Beauty is to be found in all things, from creation to destruction, and it should all be recorded in words.": "{@b Poetry.}美可以在所有的事物中找到，从创造到毁灭，都应该用文字来记录。",
	"{@b Zeal.} I am devoted to the Threefold Sun and the commands of the priests.": "{@b Zeal.}我献身于三倍太阳和祭司的命令。",
	"{@b History.} I seek to understand the empire's history so I can better chart a course for its future.": "{@b History.}我寻求了解帝国的历史，以便我可以更好地规划它的未来。",
	"{@b Peace.} I would like to believe that peace can be forged among the peoples of this land.": "{@b Peace.}我愿意相信，这片土地上的人民之间可以形成和平。",
	"I left behind a family (living or dead) when I set out on my journey of exploration.": "当我踏上探索的旅程时，我留下了一个家庭（活着的或死去的）。",
	"I have ties to the imperial line.": "我与帝王线有联系。",
	"I come from a noble family, and have kin who live as hostages in the imperial capital.": "我来自一个贵族家庭，有亲属作为人质生活在帝都。",
	"I have fallen in love with a member of a pirate crew.": "我已经爱上了一个海盗团的成员。",
	"I discovered an ancient ruin in the jungle, but I keep it a secret.": "我在丛林中发现了一个古老的遗迹，但我把它作为一个秘密。",
	"I will one day find the Immortal Sun and restore the empire's ancient glory": "有一天我会找到不朽的太阳，恢复帝国的古老荣耀",
	"Generally, in a D&D campaign, it's a good idea to ensure that all the player characters can understand each other. That's why the game maintains the convenient fiction of a Common tongue. But Ixalan is about the clash of four cultures, so you might want to emphasize the differences among those cultures by making the folk of each speak entirely different languages.": "一般来说，在D&D活动中，确保所有玩家角色都能相互理解是一个好主意。这就是为什么游戏保留了通用语言这一便利的虚构。但伊萨兰是关于四种文化的冲突，所以你可能想通过让每种文化的人民说完全不同的语言来强调这些文化之间的差异。",
	"If you go this route, Merfolk is the language of the River Heralds and Vampire is the language of the Legion of Dusk. The humans of the Sun Empire speak their own language, Itzocan, and the humans of the Brazen Coalition speak a different language—a pidgin of Orc, Siren, and a native human language that is similar to Vampire (about as closely related as Italian is to Spanish). Orcs, sirens, and goblins also speak this Brazen Coalition pidgin.": "如果你走这条路，\"人鱼 \"是 \"河之先驱 \"的语言，吸血鬼是 \"黄昏军团 \"的语言。太阳帝国的人类说他们自己的语言--伊佐坎语（Itzocan），而勇敢联盟的人类则说一种不同的语言--半兽人、海妖和一种类似于吸血鬼的人类母语的混合语言（就像意大利语和西班牙语一样密切相关）。半兽人、海妖和地精也说这种勇敢联盟的混合语言。",
	"You might still wish to admit the existence of a sort of Common—a trade pidgin used in circumstances where members of different peoples do interact with each other. But such a language is almost impossible to use for discussions of matters of any depth.": "你可能仍然希望承认存在一种普通话--一种在不同民族的成员确实相互交流的情况下使用的贸易平语。但这种语言几乎不可能用于讨论任何深度的问题。",
	"The River Heralds are a collection of small, nomadic bands of merfolk who were the dominant inhabitants of Ixalan before the rise of the Sun Empire. They live in harmony with the land, and their shamans wield powerful nature magic to control the elements of wind and water. They believe that the power of the Immortal Sun is too dangerous for anyone to wield—including themselves. And so they seek to protect the golden city of Orazca and steer all intruders away from it.": "河流牧羊人是一个小型的、游牧的人鱼部落的集合体，在太阳帝国崛起之前，他们是伊萨兰的主要居民。他们与土地和谐相处，他们的巫师挥舞着强大的自然魔法来控制风和水的元素。他们相信不朽的太阳的力量对任何人来说都是非常危险的，包括他们自己。因此，他们试图保护金色的奥拉兹卡城，并引导所有入侵者远离它。",
	"Consider the following class options for your River Herald character.": "考虑为你的《河流先驱》角色提供以下等级选择。",
	"Many River Herald shamans are druids of the Circle of the Land.": "许多先驱河的萨满是土地圈的德鲁伊。",
	"The warriors among the River Heralds include cunning strategists (often Battle Masters), bold Champions, and Eldritch Knights who fuse arcane magic with their use of weapons.": "河流预言家中的战士包括狡猾的战略家（通常是战斗大师）、大胆的冠军和将奥术魔法与武器的使用相融合的长老骑士。",
	"Other River Herald warriors wield the druidic magic of the forest in the defense of their lands. Wizard. The magic of wind, mist, illusion, and misdirection is the province of River Herald wizards.": "其他河流先驱者的战士在保卫他们的土地时挥舞着森林的德鲁伊魔法。巫师。风、雾、幻觉和误导的魔法是先驱河巫师的专长。",
	"The magic of wind, mist, illusion, and misdirection is the province of River Herald wizards.": "风、雾、幻觉和误导的魔法是《先驱河》巫师的专长。",
	"{@b Harmony.}. The peoples of this world should strive for the same harmony that exists between air and water.": "{@b Harmony.}. 这个世界的人民应该努力争取空气和水之间存在的同样和谐。",
	"{@b  Nature.} In the midst of war, it is often the forest that suffers most—unless we protect it.": "{@b  Nature.}在战争中，受影响最大的往往是森林--除非我们保护它。",
	"{@b  Knowledge.} True understanding of one's self and the world is the highest good.": "{@b  Knowledge.} 真正了解自己和世界是最高的善。",
	"{@b Reverence.} The wisdom of the shamans and elders is our best guide in the world.": "{@b Reverence.} 巫师和长者的智慧是我们在世界上最好的指南。",
	"{@b  Cleverness.} The best way to defeat your opponents is to outsmart them.": "{@b  Cleverness.}击败对手的最好方法是智取他们。",
	"{@b  Defense.} The golden city must remain hidden, and its power kept from those who would abuse it.": "{@b  Defense.}黄金城必须保持隐蔽，它的力量不被那些人滥用。",
	"I have carried on secret trade with a Sun Empire merchant for years now.": "我与一个太阳帝国的商人进行秘密贸易已有多年。",
	"I am related to the shaman of my band.": "我和我的乐队的萨满有关系。",
	"I am fascinated by the culture and beliefs of the strangers in our land.": "我对我们土地上的陌生人的文化和信仰非常着迷。",
	"A small tributary to the Great River is in my care, and I will do anything to defend it.": "大河的一条小支流由我负责，我将不惜一切代价来保卫它。",
	"I aspire to become the leader of my band—either as a shaman, or by supplanting the shaman as a war leader.": "我渴望成为我的乐队的领袖--要么成为萨满，要么取代萨满成为战争领袖。",
	"I will one day find the Immortal Sun and use its power to drive the invaders from our land.": "有一天，我会找到不朽的太阳，用它的力量把侵略者赶出我们的土地。",
	"The society of the Legion of Dusk is built around the rites and devotion of a powerful church, led by undead paladins who sustain themselves on the blood of their enemies. After seven hundred years of war that saw them march across the entirety of their home continent, the vampires of the Legion have come to add Ixalan to their territory. Certain leaders among them also seek the Immortal Sun, which is dimly remembered in their own legends as a source of true immortality—eternal life, in contrast to the endless undeath they now endure.": "黄昏军团的社会是围绕着一个强大的教会的仪式和奉献而建立的，由不死的圣骑士领导，他们靠敌人的血来维持自己的生命。经过七百年的战争，他们的足迹遍布整个家乡大陆，军团的吸血鬼们来到了伊克萨兰的领土。他们中的某些领导人也在寻找不朽的太阳，在他们自己的传说中，不朽的太阳被模糊地记得是真正的不朽之源--永恒的生命，与他们现在忍受的无尽的不死形成对比。",
	"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (human only)": "{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}（仅限人类）。",
	"Consider the following class options for your Legion of Dusk character.": "考虑为你的黄昏军团角色提供以下等级选择。",
	"Clerics of the Church of Dusk typically choose the Death, Life, or War domains.": "黄昏教会的教士通常选择死亡、生命或战争领域。",
	"The bulk of the Legion of Dusk is made up of soldiers and knights, who might be Battle Masters or Champions.": "黄昏军团的大部分是由士兵和骑士组成的，他们可能是战斗大师或冠军。",
	"Certain vampire clerics live under strict rules of fasting, prayer, and martial discipline, and might be considered monks of the Way of the Open Hand or the Way of Shadow. The latter often act as agents for Queen Miralda, who rules the Legion of Dusk with an iron hand.": "某些吸血鬼教士生活在严格的禁食、祈祷和武术纪律的规则之下，他们可能被认为是张手道或阴影道的僧侣。后者经常作为米拉达女王的代理人，她以铁的手腕统治黄昏军团。",
	"Vampire paladins of the Legion of Dusk typically swear the Oath of Devotion, though the tenets they follow are appropriate to their particular faith. (If you are using Xanathar's Guide to Everything, the Oath of Conquest is even more appropriate.)": "黄昏军团的吸血鬼圣骑士通常会宣誓奉献誓言，尽管他们所遵循的信条适合于他们的特定信仰。(如果你使用的是Xanathar的《万物指南》，那么《征服之誓》就更合适了）。",
	"{@b Conquest.} The destiny of my people is to rule the world.": "{@b Conquest.}我的人民的命运是要统治世界。",
	"{@b Order.} The purpose of our conquest is to establish law and order in the lands we rule.": "{@b Order.}我们征服的目的是为了在我们统治的土地上建立法律和秩序。",
	"{@b Devotion.} Following the tenets of the church is the only way to earn eternal life in the coming age of ever-flowing blood.": "{@b Devotion.}遵循教会的信条是在即将到来的血流成河的时代赢得永生的唯一途径。",
	"{@b Slaughter.} I love the feeling of warm blood running down my chin.": "{@b Slaughter.}我喜欢温暖的血液顺着我的下巴流下来的感觉。",
	"{@b Glory.} Those who prove their worth in battle will win eternal life.": "{@b Glory.} 那些在战斗中证明自己价值的人将赢得永生。",
	"Strength. In life as in war, the stronger force wins.": "力量。在生活和战争中，更强大的力量会获胜。",
	"My family has been feuding with another noble family for seven hundred years.": "我的家族与另一个贵族家族的争斗已经持续了七百年。",
	"I became friends with a merfolk shaman I captured.": "我和我捕获的一个人鱼族萨满成了朋友。",
	"I am a knight of the Bloodstained order, and have forsaken all other bonds since the day I slaughtered my own family.": "我是血染会的骑士，自从我屠杀自己的家人那天起，我就放弃了所有其他的束缚。",
	"I carry a relic of one of the vampire saints known as the Venerables, counting it as my dearest possession.": "我带着被称为法师的吸血鬼圣人之一的遗物，把它当作我最亲爱的财产。",
	"I would do anything for the soldiers in my company.": "我愿意为我连队的士兵做任何事情。",
	"I will one day find the Immortal Sun and use its power to supplant the queen.": "我有一天会找到不朽的太阳，用它的力量来取代女王的地位。",
	"The vampires of the Legion of Dusk can hardly be considered good, but they do favor law and a sense of honor. The tenets of the vampire paladins' oath reflect that view.": "黄昏军团的吸血鬼很难被认为是善良的，但他们确实赞成法律和荣誉感。吸血鬼圣职者誓言的信条反映了这一观点。",
	"Don't demean yourself with lying and cheating. Don't make promises you can't keep.": "不要用谎言和欺骗来贬低自己。不要做出你无法履行的承诺。",
	"Never let a foe see your fear.": "永远不要让敌人看到你的恐惧。",
	"Treat your peers with fairness and your lessers with exactly what they deserve. Those who recognize your position deserve at least a modicum of respect.": "公平地对待你的同辈人，而你的下级则完全是他们应得的。那些承认你的地位的人至少应该得到适度的尊重。",
	"Your actions should serve the aims of the queen and the church, and not bring dishonor to either. Take responsibility for your actions and their consequences, and obey your superiors.": "你的行动应该为女王和教会的目标服务，而不是给两者带来耻辱。对你的行为及其后果负责，并服从你的上级领导。",
	"The Brazen Coalition was formed by sailors who fled across the sea, escaping the final advance of the Legion of Dusk against the Free Cities of Torrezon. These mariners originally sought to establish colonies on Ixalan and trade with the cities of the Sun Empire. But when the Sun Empire drove them off, they turned instead to piracy and plunder. The Brazen Coalition has since become a loosely affiliated group of pirate captains who seek to rule the seas and claim the riches of Ixalan—especially the Immortal Sun.": "勇敢者联盟是由逃过黄昏军团对托瑞松自由城市的最后一击的水手们组成的，他们逃离了大海。这些水手原本想在伊克萨兰建立殖民地并与太阳帝国的城市进行贸易。但当太阳帝国将他们赶走后，他们转而从事海盗和掠夺活动。勇敢者联盟自此成为一个松散的海盗船长团体，他们试图统治海洋并索取伊萨兰的财富--尤其是不朽太阳的财富。",
	"Consider the following class options for your Brazen Coalition character.": "考虑为你的勇敢联盟角色提供以下等级选择。",
	"Sirens are frequently bards, and other pirates (especially in Captain Parrish's Deadeye fleet) collect knowledge as members of the College of Lore.": "海妖经常是吟游诗人，其他海盗（尤其是帕里什船长的死眼舰队）作为传说学院的成员收集知识。",
	"A great many pirates are fighters, including not just Champions and Battlemasters, but also Eldritch Knights who combine martial skill with the magical talents common in the Coalition.": "很多海盗都是战士，不仅包括冠军和战神，还包括将武术技能与联盟中常见的魔法天赋相结合的长生骑士。",
	"Scoundrels, swashbucklers, thieves, and killers make up the majority of the Brazen Coalition.": "恶棍、游侠、盗贼和杀手构成了无耻联盟的大多数。",
	"Of all the peoples of Ixalan, the pirates of the Dire Fleet are most likely to traffic with demons. Many of its sailors become warlocks as a result of striking bargains with the Fiend.": "在伊萨兰的所有民族中，地狱舰队的海盗们最有可能与恶魔交易。许多水手因为与恶魔达成交易而成为术士。",
	"Orc wizards use fire and necromantic magic, sirens are fond of enchantments, and humans employ a variety of magical talents, including the invention of magic items.": "兽人巫师使用火和亡灵魔法，海妖喜欢施展魔法，而人类则运用各种魔法才能，包括发明魔法物品。",
	"{@b Wealth.} Money can buy anything.": "{@b Wealth.} 钱可以买到任何东西。",
	"{@b Freedom.} The sea is the freedom to go anywhere and do anything.": "{@b Freedom.}大海是去任何地方和做任何事情的自由。",
	"{@b Knowledge.} I'm as greedy for secrets and lore as others are for treasure.": "{@b Knowledge.}我对秘密和传说的贪婪程度不亚于其他人对宝藏的贪婪。",
	"{@b Pillage.} It's not the having, it's the taking that shows who's strongest.": "{@b Pillage.}不是拥有，而是采取，这表明谁是最强大的。",
	"{@b Crew.} I'm committed to my crewmates, not to ideals.": "{@b Crew.}我对我的船员承诺，而不是对理想。",
	"{@b Coalition.} I believe we're not just stronger but also better when we join forces in unity.": "{@b Coalition.}我相信，当我们团结起来的时候，我们不仅更强大，而且更美好。",
	"My captain is dearer to me than any other person or possession.": "对我来说，我的船长比任何其他的人或财产都要珍贵。",
	"My greatest dream is to return across the sea to the land my ancestors left.": "我最大的梦想是穿越海洋回到我祖先留下的土地上。",
	"I abandoned a child to be fostered in a city somewhere.": "我抛弃了一个孩子，让他在某个城市被寄养。",
	"I was shipwrecked on an island with a vampire, and we became good friends.": "我和一个吸血鬼一起遇难在一个岛上，我们成了好朋友。",
	"I buried a great treasure somewhere. . . and lost the map.": "我在某处埋藏了一个巨大的宝藏。...并且丢失了地图。",
	"I have one piece of a treasure map, and no idea where the other pieces are.": "我有一张藏宝图的一块，不知道其他的碎片在哪里。",
	"The center of the world is the great continent known as Ixalan, which has given its name to the plane as a whole. A tropical land covered in lush rain forest, soaring mountains, lofty plains, and winding rivers, Ixalan is shaped like a large crescent enfolding a vast inner sea. Its history has been shaped by the interaction between the Sun Empire and the River Heralds. Both peoples lived in balance while the Sun Empire maintained its stewardship of the Immortal Sun. But that balance was upset when the emperor abused the artifact's power. Now the Sun Empire has been pushed to the coastal lands of Ixalan, while the River Heralds dominate the interior.": "世界的中心是被称为 \"伊萨兰 \"的伟大大陆，它给整个飞机起了一个名字。伊萨兰是一片热带土地，覆盖着郁郁葱葱的雨林、高耸的山脉、崇高的平原和蜿蜒的河流，它的形状就像一个巨大的新月，包裹着一个巨大的内海。它的历史是由太阳帝国和河流牧民之间的互动形成的。在太阳帝国维持其对不朽太阳的管理的同时，两个民族都生活在平衡之中。但当皇帝滥用神器的力量时，这种平衡被打破了。现在，太阳帝国已经被推到了伊萨兰的沿海地区，而大河牧人则主宰着内陆地区。",
	"The Sun Empire was once larger than it presently is, and remnants of its past glory still lie scattered throughout the jungles of the Great River. Some of these remnants are no more than heaps of rubble overgrown by hardy plant life, potentially interesting for the sake of inscriptions that might remain on worn stone surfaces, but otherwise remarkable only as landmarks for those traveling through the uncharted wilderness. However, several whole cities also lie in ruins scattered throughout the jungle.": "太阳帝国曾经比现在更大，它过去的荣耀的遗迹仍然散落在大河的丛林中。其中一些遗迹不过是被顽强的植物丛生的瓦砾堆，可能因为磨损的石头表面可能留下的铭文而有趣，但除此之外，对于那些在未知的荒野中旅行的人来说，只能作为地标而引人注目。然而，几座完整的城市也散落在丛林中的废墟上。",
	"Quetzatl was once the home of a self-proclaimed king who challenged the authority of the emperor. Its ruins betray the violence used to tear its buildings down stone by stone, and legend holds that spirits of the dead, including the Pretender King, still haunt those ruins.": "克萨特尔曾经是一个自称的国王的家，他挑战了皇帝的权威。它的废墟暴露了当年用暴力将其建筑一石一石地拆毁的事实，而传说中包括伪装者国王在内的死者的灵魂仍然在这些废墟上出没。",
	"The city of Pecatli was known for its grand temple, which boasted three great spires for the three aspects of the sun. The spires have long been toppled, but the diamonds, emeralds, and rubies said to have crowned them have never been found.": "佩卡特利市以其宏伟的寺庙而闻名，它拥有三个巨大的尖顶，代表太阳的三个方面。这些尖顶早已被推倒，但据说冠在上面的钻石、绿宝石和红宝石却从未被发现。",
	"Techepec was a retreat for the emperor and the imperial family, a place where they could escape the trials of life at court for a time. In fact, Emperor Huatzan II used Techepec as a sort of capital-in-exile during a brief period of insurrection, when another pretender sat on the throne in Orazca.": "Techepec是皇帝和皇室成员的隐居地，在这里他们可以暂时逃避宫廷生活的考验。事实上，在短暂的叛乱期间，华赞二世皇帝曾将特凯佩克作为一种流亡的首都，当时另一位伪君子在奥拉兹卡坐上了王位。",
	"Azcanta, now called the Sunken Ruin, was a thriving population center until a prolonged conflict with the River Heralds caused it to sink into the waters of the Inner Sea. Its buildings are still largely intact far beneath the waves, and some pirates now seek the city's treasures.": "阿兹坎塔，现在被称为沉没的废墟，曾经是一个繁荣的人口中心，直到与河之先驱的长期冲突导致它沉入内海的水域。它的建筑在远处的海面下仍然基本完好无损，一些海盗现在正在寻找这座城市的宝藏。",
	"A few lone shrines and temples dot the jungle as well, the last remnants of cities whose wooden buildings have long since rotted away. These include Tonalixco, the temple of the eastern sun, which marked the western edge of the empire in the fortress-city of Tanaztac. Icalaquiampa, the temple of sunset, was the focus of a religious sect that tried to replace the emperor with a high priest and establish theocratic rule.": "丛林中还点缀着一些孤独的神殿和庙宇，它们是木制建筑早已腐烂的城市的最后遗迹。其中包括东方太阳神庙Tonalixco，它标志着帝国在塔纳兹塔克要塞城市的西部边缘。日落神庙Icalaquiampa是一个试图用大祭司取代皇帝并建立神权统治的宗教教派的焦点。",
	"Aclazotz was a temple dedicated to a bat god of the night, opposed to the Threefold Sun and the empire devoted to the sun. The temple makes an appearance in \"X Marks the Spot,\" a special D&D Ixalan adventure created for Extra Life 2017, but there's much more to this legendary site. Aclazotz was partially inspired by the classic D&D adventure The Hidden Shrine of Tamoachan, which appears in updated form in Tales from the Yawning Portal. If you want to more fully explore the ruins, you might use that adventure as a starting point. Perhaps this is where Elenda, the knight who brought the rites of vampirism to the Legion of Dusk, underwent her own transformation.": "Aclazotz是一座供奉蝙蝠夜神的神庙，与三倍太阳和致力于太阳的帝国相对立。这座神庙在 \"X标记点 \"中出现，这是一个为2017年额外生活而创建的特殊D&D伊萨兰冒险，但这个传奇的地方还有很多。Aclazotz的部分灵感来自于经典的D&D冒险《塔莫阿昌的隐秘神殿》，它以更新的形式出现在《打哈欠的门的故事》中。如果你想更全面地探索这个遗迹，你可以把那个冒险作为一个起点。也许这里就是将吸血鬼仪式带给黄昏军团的骑士伊伦达，经历了她自己的转变。",
	"Of course, the grandest ruin of the ancient Sun Empire is Orazca, the glorious golden city where the Immortal Sun still lies hidden. It was the empire's capital for many centuries, and tribute from across the breadth of Ixalan was brought to adorn its palaces and temples. Gold covers nearly every building in the city, and jade inlays reflect the influence of the ancient merfolk who shared Orazca with the humans of the empire. But the world has since closed up over the golden city, hiding its secrets and its treasures from all who seek it. Three golden spires are now the only visible signs of Orazca where they rise above the forest floor.": "当然，古代太阳帝国最宏伟的遗迹是奥拉兹卡，那座辉煌的金色城市，不朽的太阳仍然隐藏在那里。它曾是帝国的首都，历经数个世纪，来自伊萨兰各地的贡品被拿来装饰它的宫殿和寺庙。黄金几乎覆盖了城市中的每一座建筑，玉石镶嵌反映了古代人鱼族的影响，他们与帝国的人类共享奥拉兹卡。但是，世界从此在这座黄金之城上空关闭，将它的秘密和宝藏从所有寻求它的人面前隐藏起来。现在，三个金色的尖顶是奥拉兹卡唯一可见的标志，它们耸立在森林地面上。",
	"Treasure is an important part of adventuring in any Dungeons & Dragons campaign, and that is perhaps more true on Ixalan than on most planes in Magic's Multiverse. You can use cards (including Treasure tokens) as inspiration for the kinds of treasures that adventurers might find. When a treasure hoard includes art objects, you can use these tables to provide a distinctive flavor to Ixalan's treasures. (If you look closely, you'll see many of these objects in the art on Treasure token cards, reproduced on these pages.)": "在任何龙与地下城活动中，宝藏都是冒险的重要组成部分，而在伊萨兰上，这一点也许比魔法多元宇宙中的大多数位面更真实。你可以使用卡牌（包括宝藏令牌）作为冒险者可能找到的各种宝藏的灵感。当宝藏包括艺术品时，你可以使用这些表格来为伊萨兰的宝藏提供独特的风味。(如果你仔细观察，你会在宝藏令牌上的艺术中看到许多这样的物品，在这些页面上都有转载）。",
	"When adventurers discover magic items as treasure, you can use {@table Who Created It or Was Intended to Use It?|PSX|this table} in place of the one in chapter 7 of the Dungeon Master's Guide to determine the character of any particular magic item.": "当冒险者发现魔法物品作为宝物时，你可以用（%0%）来代替《地下城主指南》第7章中的那条来决定任何特定魔法物品的特性。",
	"All the planes of Magic's Multiverse are suffused with mana—the energy that fuels magic in all its forms. Mana is intricately linked with the physical world, and different types of terrain produce different \"colors\" of mana. Most mages specialize in the use of one or perhaps two colors of mana, and in the particular types of magical effects that mana can create.": "魔法多元宇宙的所有平面都充斥着法力--为各种形式的魔法提供动力的能量。法力与物理世界有着错综复杂的联系，不同类型的地形产生不同 \"颜色 \"的法力。大多数法师擅长使用一种或两种颜色的法力，以及法力所能产生的特殊类型的魔法效果。",
	"Color is a fundamental organizing principle of the Multiverse, closely linked with everything from physical geography to human personality. The following are just some of the correlations between color and other aspects of existence:": "颜色是多元宇宙的一个基本组织原则，与从自然地理到人类个性的一切都密切相关。以下只是颜色与存在的其他方面之间的一些关联。",
	"Different types of terrain generate mana of different colors. For example, mountains produce red mana,while plains produce white mana.": "不同类型的地形产生不同颜色的法力。例如，山脉产生红色法力，而平原产生白色法力。",
	"Each color is associated with a set of ideals, values, and principles. White is connected with protection and order, and green with life and nature.": "每种颜色都与一系列的理想、价值观和原则有关。白色与保护和秩序有关，绿色与生命和自然有关。",
	"Different colors of mana are used to power different kinds of spells. Spells of fire, lightning, and speed draw on red mana, while spells of water, ice, and the mind use blue mana.": "不同颜色的法力被用来驱动不同种类的法术。火、闪电和速度的法术使用红色法力，而水、冰和心灵的法术使用蓝色法力。",
	"Humans are exceptional, in that they don't have a particular aptitude or affinity for one color of mana. For other races, and even for nonsentient creatures, the connection is much stronger. Elves, for example, are typically green aligned. They use nature magic, and they value things like balance, stability, and interdependence. Hydras are also green aligned, though they don't use magic and they don't have values—even as they can be seen to embody those values. So if you wanted to summon a hydra, you'd use a green spell to do it.": "人类是个例外，因为他们对一种颜色的法力没有特别的天赋或亲和力。对于其他种族，甚至对于无知觉的生物，这种联系要强得多。例如，精灵是典型的绿色结盟者。他们使用自然魔法，重视平衡、稳定和相互依存等事物。水蛇也是绿色结盟的，尽管它们不使用魔法，也没有价值观--即使它们可以被视为体现了这些价值观。因此，如果你想召唤九头蛇，你会用绿色咒语来做。",
	"Sometimes magic or even powerful emotions can change the basic nature of people or creatures in a way that alters their color alignment. A vile curse might change someone from green aligned to black aligned (or both green and black aligned). A terrible loss that spurs someone to vengeance might add red to the person's color alignment—temporarily or even permanently.": "有时，魔法甚至是强大的情感可以改变人或生物的基本性质，从而改变他们的颜色排列。一个卑鄙的诅咒可能会把一个人从绿色排列变成黑色排列（或者同时是绿色和黑色排列）。一个可怕的损失刺激某人去复仇，可能会使这个人的颜色排列暂时甚至永久地变成红色。",
	"Different colors of mana are associated with different qualities of personality. It might be that a person who is emotionally driven, creative, and energetic is naturally drawn to the use of red mana; or perhaps using red mana brings out those qualities in a person. Most likely, the effect runs both ways.": "不同颜色的法力与不同的个性品质有关。可能是一个感情丰富、有创造力、精力充沛的人自然会被红色法力的使用所吸引；也可能是使用红色法力能激发一个人的这些品质。最有可能的是，这种影响是双向的。",
	"A character's or creature's \"color alignment\" is a sort of shorthand that sketches out its personality, alignment, and power suite—the kinds of effects that it creates with its magic or through its behavior. This section goes over the traits of each of the five colors, and offers suggestions for ways they might influence a D&D character.": "一个角色或生物的 \"颜色排列 \"是一种速记法，它勾勒出其个性、排列和力量组合--即它用魔法或通过其行为创造的各种效果。本节介绍了五种颜色的特征，并就它们可能影响D&D角色的方式提供了建议。",
	"Many mages, especially Planeswalkers, routinely draw on two or more colors of mana. In some worlds, color pairs or triads have such a strong identity that they are manifested in the world. The guilds of Ravnica, for example, are each aligned to a specific pair of mana colors, and each of the clans of Tarkir used three colors. And some lands produce mana of more than one color, so that a highland lake might produce both red and blue mana. Mana pairs similarly suggest certain principles, create certain magical effects, and favor certain personality traits.": "许多法师，尤其是行者，经常会利用两种或多种颜色的法力。在某些世界中，颜色对或三合一具有如此强烈的特性，以至于它们在世界中得到了体现。例如，拉夫尼卡的行会各自与一对特定的法力颜色相一致，而塔克尔的每个氏族都使用三种颜色。而有些土地会产生不止一种颜色的法力，所以一个高原湖泊可能会同时产生红色和蓝色的法力。法力对同样暗示了某些原则，创造了某些魔法效果，并有利于某些个性特征。",
	"Based on the color wheel, it's possible to speak of two colors of mana as either \"allied\" (adjacent to each other on the wheel) or \"enemy\" (separated by another color). White's allied colors are green and blue; its enemy colors are red and black. That doesn't mean that creatures associated with allied colors are necessarily on the same side of any conflict, or that creatures associated with enemy colors are actually enemies. But if conflict does arise—for example, in a party of adventurers—it's more likely to arise between a whitealigned and a red-aligned character than between a white-aligned and a blue-aligned one. That's the natural result of the different personalities and principles associated with each color. A white character might put a lot of stress on the value of law and order, and of working together toward a common goal. A red-aligned character values freedom and individuality.": "根据色轮，可以把两种颜色的法力说成是 \"盟友\"（在色轮上彼此相邻）或 \"敌人\"（被另一种颜色分开）。白色的盟友色是绿色和蓝色；其敌人色是红色和黑色。这并不意味着与盟友色相关的生物一定是在任何冲突中的同一方，或者与敌人色相关的生物实际上是敌人。但是，如果冲突真的发生了--例如，在一个冒险者队伍中--它更有可能发生在与白色结盟的角色和与红色结盟的角色之间，而不是与白色结盟的角色和与蓝色结盟的角色之间。这是与每种颜色相关的不同个性和原则的自然结果。一个白色的角色可能非常强调法律和秩序的价值，以及为一个共同的目标一起工作。一个红色结盟的角色重视自由和个性。",
	"In the language of the D&D game, the colors of mana are a means of categorizing the types of magic that suffuse all existence. When a spellcaster draws upon or manipulates the Weave (see chapter 10 in the Player's Handbook), part of that process involves tugging on a strand that connects to a land that produces mana of the desired color. Whether consciously or unconsciously, a druid casting barkskin tugs on a strand of the Weave connected to a forest in the world, drawing out the green mana needed to cast the spell.": "在D&D游戏的语言中，法力的颜色是对充斥于所有存在的魔法类型进行分类的一种手段。当施法者利用或操纵 \"编织\"（见《玩家手册》第10章）时，该过程的一部分涉及到拉扯一根连接到产生所需颜色法力的土地的线。不管是有意识还是无意识，施放巴克斯坦的德鲁伊都会拉动与世界上的森林相连的那根编织线，以汲取施法所需的绿色法力。",
	"There's no rules weight to this material; it's simply about roleplaying your character. If you're playing a cleric, you might find it helpful to imagine your character drawing on white mana, and you'll find that a lot of your spells could indeed be white spells in Magic. You might also find inspiration in the personality traits and ideals described in the white mana entry. But there's no rule preventing your character from using spells like divination (a blue spell), stone shape (a red spell), create undead (a black spell), or insect plague (a green spell). On the other hand, you might find that thinking about your cleric as a white-aligned caster shapes your choice of spells as well as your personality.": "这个材料没有规则的重量，它只是关于角色扮演你的角色。如果你扮演的是一个牧师，你可能会发现想象你的角色使用白法力是有帮助的，你会发现你的很多法术确实可以成为魔法中的白法术。你也可能从白法力条目中描述的人格特征和理想中找到灵感。但没有任何规则阻止你的角色使用占卜（蓝色法术）、石头形状（红色法术）、创造亡灵（黑色法术）或昆虫瘟疫（绿色法术）等法术。另一方面，你可能会发现，把你的牧师想成是一个白化的施法者会影响你对法术的选择以及你的个性。",
	"Order. Protection. Community. White draws strength from groups working together, standing firm against the chaos that would divide them. The whole is greater than the sum of its parts, and safety is found in numbers. You can read a lot more about white {@link in this article|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} by Mark Rosewater, Magic's head designer.": "秩序。保护。社区。白人从共同工作的群体中汲取力量，坚定地抵御会使他们分裂的混乱局面。整体大于部分的总和，安全在数字中被发现。你可以读到更多关于白色{@link in this article|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13}的内容，马克-罗斯沃特，魔术的首席设计师。",
	"Lawful (any) or good (any)": "合法（任何）或良好（任何）的",
	"Healing, protecting, binding, bolstering": "愈合、保护、约束、支持",
	"I can find common ground with even the fiercest enemies, empathizing with them and always working toward peace.": "我可以与最凶恶的敌人找到共同点，与他们产生共鸣，并始终努力实现和平。",
	"I would rather make a new friend than a new enemy.": "我宁愿交一个新朋友，也不愿交一个新敌人。",
	"If someone is in trouble, I'm always ready to lend aid.": "如果有人遇到困难，我随时准备伸出援手。",
	"I get overly upset when people break even minor rules.": "当人们违反哪怕是小的规则时，我都会过度不安。",
	"I am honest to the point of being blunt or rude.": "我很诚实，以至于直率或粗鲁。",
	"I go into every situation with at least one backup plan, but I can get lost when my plans go awry.": "我在每一种情况下都至少有一个备用计划，但当我的计划出现问题时，我可能会迷失方向。",
	"I have no patience for selfish or greedy people.": "我对自私或贪婪的人没有耐心。",
	"I like my environment to be well ordered and clean.": "我喜欢我的环境是井然有序和干净的。",
	"{@b Harmony.} I long for a world in which everyone gets along.": "{@b Harmony.} 我渴望一个人人都能和睦相处的世界。",
	"{@b Community.} It is the duty of all civilized people to strengthen the bonds of community and the security of civilization.": "{@b Community.}加强社区的联系和文明的安全是所有文明人的责任。",
	"{@b Peace.} It is each person's responsibility to make the most happiness for the whole community.": "{@b Peace.}为整个社会创造最大的幸福是每个人的责任。",
	"{@b Solidarity.} Working together, we are stronger than any of us alone.": "{@b Solidarity.}一起工作，我们比我们任何一个人都更强大。",
	"{@b Law and Order.} We all must obey those in authority and follow laws, or society will devolve into chaos.": "{@b Law and Order.}我们都必须服从当权者并遵守法律，否则社会将陷入混乱。",
	"{@b Honor.} If I dishonor myself, I undermine the foundation of my community.": "{@b Honor.} 如果我对自己不敬，就会破坏我的社区基础。",
	"Adding blue to white steers it toward lawful neutral, creating archetypes such as the devout monk or the honorable paladin.": "在白色中加入蓝色会使其转向合法的中性，从而创造出诸如虔诚的僧侣或光荣的圣骑士等原型。",
	"Adding black to white steers it toward lawful evil, exemplified by oppressive clerics and fallen paladins.": "在白色中加入黑色，使其转向合法的邪恶，以压迫性的教士和堕落的圣骑士为例。",
	"Adding red to white makes it zealously lawful good, as in the case of a fervent paladin.": "在白色中加入红色使其成为热心的合法善，如热心的圣骑士。",
	"Adding green to white steers it toward neutral good and gentler notions of community, embodied in characters such as healing druids, bards, or kindly rangers.": "在白色中加入绿色，使其朝着中立的善和更温和的社区概念发展，体现在诸如治疗德鲁伊、吟游诗人或善良的游侠等角色身上。",
	"Wisdom. Contemplation. Manipulation. Blue's strength is the power of the mind—its limitless ability to imagine, invent, strategize, and deceive. Knowledge is power, and victory goes to the smarter foe.": "智慧。沉思。操纵。蓝色的力量是心灵的力量--它具有想象、发明、战略和欺骗的无限能力。知识就是力量，胜利归于更聪明的敌人。",
	"More information about blue's philosophies and powers can be found {@link here|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.": "关于蓝色的哲学和权力的更多信息可以找到（%0%）。",
	"Neutral (any)": "中性(任何)",
	"Control, the mind, counterspells, illusion, transformation, time, wind, water, and ice": "控制、心灵、反咒、幻觉、转化、时间、风、水和冰",
	"I employ a polysyllabic vocabulary that conveys the impression of tremendous erudition.": "我采用了一种多音节的词汇，传达出巨大的博学印象。",
	"I'm used to helping out those who aren't as smart as I am, and I patiently explain anything and everything to others.": "我习惯于帮助那些不如我聪明的人，我耐心地向别人解释任何事情。",
	"I often get lost in my own thoughts and contemplation, becoming oblivious to my surroundings.": "我经常迷失在自己的想法和沉思中，变得对周围的环境视而不见。",
	"I believe that anything worth doing is worth doing right. I can't help it—I'm a perfectionist.": "我相信，任何值得做的事情都值得做得正确。我没办法，我是一个完美主义者。",
	"I want to know how things work and what makes people act as they do.": "我想知道事情是如何运作的，是什么让人们做出这样的行为。",
	"There's nothing I like more than a good mystery.": "我最喜欢的莫过于一个好的谜题。",
	"Messing up just means an opportunity to learn from my mistakes.": "搞砸了只是意味着有机会从我的错误中学习。",
	"There's no need to rush into action; I prefer to plan before I act.": "没有必要急于采取行动；我更喜欢先计划后行动。",
	"{@b Perfection.} The goal of a life of study is to constantly improve oneself.": "{@b Perfection.} 学习生活的目标是不断提高自己。",
	"{@b Education.} Information can change the world only when it is widely shared.": "{@b Education.}信息只有在被广泛分享时才能改变世界。",
	"{@b Knowledge.} The path to power and self-improvement comes through mastery of what can be known.": "{@b Knowledge.} 通往权力和自我完善的道路是通过掌握可以知道的东西。",
	"{@b Change.} The world is in constant flux, and we must be ready to change with it.": "{@b Change.}世界在不断变化，我们必须准备好与它一起变化。",
	"{@b Logic.} Emotions must not cloud our clear thinking.": "{@b Logic.} 情绪不能影响我们清晰的思维。",
	"{@b Self-Knowledge.} If you know yourself, there's nothing left to know.": "{@b Self-Knowledge.}如果你了解自己，就没有什么可了解的了。",
	"Adding white to blue steers it toward lawful neutral, creating archetypes such as the devout monk or the honorable paladin.": "在蓝色中加入白色会使其转向合法的中性，从而创造出诸如虔诚的僧侣或光荣的圣骑士等原型。",
	"Adding black to blue steers it toward neutral evil and the behavior of stealthy spies, scoundrels, and infiltrators.": "在蓝色中加入黑色，使其转向中立的邪恶和隐秘的间谍、恶棍和渗透者的行为。",
	"Adding red to blue steers it toward chaotic neutral, exemplified by madcap mages—elementalist wizards or sorcerers.": "在蓝色中加入红色会使它走向混乱的中性，例如疯狂的法师-元素主义的巫师或巫师。",
	"Adding green to blue solidifies its neutrality, embodied in archetypes such as the sagacious druid or the scholar of nature.": "在蓝色中加入绿色巩固了它的中立性，体现在诸如贤明的德鲁伊或自然学者的原型中。",
	"Ambition. Cruelty. Death. Black draws its power from the slow decay of all things and the inevitability of extinction. Supremacy belongs to those who are willing to do whatever it takes—including hastening death's arrival—to achieve their ends.": "野心。残忍。死亡。黑色从万物的缓慢衰败和灭绝的不可避免性中汲取力量。至高无上的地位属于那些愿意不惜一切代价--包括加速死亡的到来--来实现其目的的人。",
	"Mark Rosewater has written more about black {@link here|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.": "Mark Rosewater写了更多关于黑色（%0%）的文章。",
	"Evil (any)": "邪恶 (任何)",
	"Necromancy, fear, pain, darkness, disease, corruption": "巫术、恐惧、痛苦、黑暗、疾病、腐败",
	"The best way to get me to do something is to tell me I can't do it. 2 If you do me an injury, I will crush you, ruin your name, and salt your family's lands for all time.": "让我做某事的最好方法是告诉我不能做。2 如果你对我造成伤害，我将粉碎你，毁掉你的名声，并在你的家族土地上撒盐，直到永远。",
	"The first thing I do in a new place is note the locations of everything valuable—or where such things might be hidden.": "在一个新地方，我做的第一件事就是记下所有有价值的东西的位置，或者可能藏有这些东西的地方。",
	"I get bitter if I'm not the center of attention.": "如果我不是注意力的中心，我就会感到痛苦。",
	"I can't stand the dangerous idiots who deny their own needs in order to help others. It's often difficult to motivate them to do what I want.": "我无法忍受那些为了帮助别人而否认自己的需要的危险的白痴。往往很难激励他们去做我想做的事。",
	"If others won't do things when you ask nicely, stop asking nicely.": "如果别人不愿意在你善意的要求下做事情，就不要再善意地要求了。",
	"Inspiring fear can be the most effective way to motivate people.": "激发恐惧可能是激励人们的最有效方式。",
	"I don't care about morality or taboos—only results. I'll do whatever it takes to get the results I want.": "我不关心道德或禁忌，只关心结果。为了得到我想要的结果，我将不惜一切代价。",
	"{@b Power.} Power is the only way to guarantee your ability to control your life—and thus your happiness.": "{@b Power.} 权力是保证你有能力控制你的生活--从而控制你的幸福的唯一途径。",
	"{@b Self-Interest.} If I don't look out for myself, no one else is going to.": "{@b Self-Interest.} 如果我不为自己着想，其他人也不会为我着想。",
	"Strength. Helping the weak is merely delaying their inevitable failure.": "力量。帮助弱者只是推迟他们不可避免的失败。",
	"{@b Freedom.} If I need something, I'm a fool if I let laws or morality stand in my way.": "{@b Freedom.} 如果我需要什么，如果我让法律或道德阻碍我，我就是个傻瓜。",
	"{@b Greed.} The clearest way to get ahead in this world is with money.": "{@b Greed.}在这个世界上，最明显的出人头地的方法是用钱。",
	"{@b Independence.} No one tells me what to do.": "{@b Independence.}没有人告诉我该做什么。",
	"Adding white to black steers it toward lawful evil, exemplified by oppressive clerics and fallen paladins. ": "在黑色中加入白色，使其走向合法的邪恶，例如压迫性的神职人员和堕落的圣骑士。",
	"Adding blue to black steers it toward neutral evil and the behavior of stealthy spies, scoundrels, and infiltrators. Adding red to black creates the chaotic evil icons of bloodthirsty barbarians and battle priests.": "在黑色中加入蓝色会使其转向中性邪恶，以及隐秘的间谍、无赖和渗透者的行为。在黑色中加入红色，可以创造出嗜血的野蛮人和战斗牧师的混乱邪恶形象。",
	"Adding green to black steers it toward neutral evil, in the form of sinister druids and stalking rangers.": "在黑色中加入绿色，使其转向中性的邪恶，以险恶的德鲁伊和跟踪的游侠的形式。",
	"Passion. Impulse. Immolation. Red values action over reflection, emotion over reason, and instinct over learning. Its power is the volatile energy of fire and lightning, the seismic energy of the earth, and the savagery of untamed fury.": "激情。冲动。沉溺。红色重视行动而非思考，情感而非理性，本能而非学习。它的力量是火和闪电的不稳定能量，地球的地震能量，以及桀骜不驯的野蛮。",
	"{@link This article|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} discusses the motivations and actions of red in more detail.": "{@link This article|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03}更详细地讨论了红色的动机和行动。",
	"Chaotic (any)": "混乱的（任何）",
	"Fire and lightning, earth, emotion, rage, destruction": "火和闪电、大地、情感、愤怒、毁灭",
	"I always speak and act before I think.": "我总是先说后做，然后再思考。",
	"My changing emotions dominate my personality, leaving no one in any doubt about what I'm feeling.": "我不断变化的情绪主导着我的个性，让人对我的感受没有任何怀疑。",
	"I fall in and out of love faster than the weather changes.": "我陷入和离开爱情的速度比天气变化还快。",
	"I'm always angry.": "我总是很生气。",
	"I either love something or I hate it; there is no in-between.": "我要么喜欢某样东西，要么讨厌它；没有介于两者之间的东西。",
	"I'm always working on some piece of art to express my feelings.": "我总是在创作一些艺术作品来表达我的感受。",
	"I revel in the storms and the destruction that give expression to the turmoil inside me.": "我陶醉在风暴和破坏中，使我内心的动荡得到表达。",
	"I have no patience for people who think they can boss others around.": "我对那些认为自己可以对别人指手画脚的人没有耐心。",
	"{@b Freedom.} Everyone should be free to pursue their own dreams.": "{@b Freedom.} 每个人都应该自由地追求自己的梦想。",
	"{@b Emotion.} My heart tells me what it needs. All I have to do is listen and act accordingly.": "{@b Emotion.} 我的心告诉我它需要什么。我所要做的就是倾听并采取相应的行动。",
	"{@b Adventure.} Life is an adventure, and it's up to each individual to experience it.": "{@b Adventure.} 生活是一场冒险，这取决于每个人的体验。",
	"{@b Relationships.} Part of life is embracing the passion, loyalty, and camaraderie that ties us to others.": "{@b Relationships.} 生活的一部分是拥抱将我们与他人联系在一起的热情、忠诚和友情。",
	"{@b Creativity.} The world is in need of new ideas and bold action.": "{@b Creativity.} 世界需要新的想法和大胆的行动。",
	"{@b Sincerity.} No one should pretend to be something they're not.": "{@b Sincerity.}没有人应该假装自己不是什么人。",
	"Adding white to red makes it more zealously lawful good, as in the case of a fervent paladin.": "在红色中加入白色会使其更加热心合法的善，如热心的圣骑士的情况。",
	"Adding blue to red steers it toward chaotic neutral, exemplified by madcap mages—elementalist wizards or sorcerers.": "在红色中加入蓝色会使它走向混乱的中性，例如疯狂的法师-元素主义的巫师或巫师。",
	"Adding black to red creates the chaotic evil icons of bloodthirsty barbarians and battle priests. Adding green to red leads to an intense neutral or chaotic neutral, embodied in a totemic barbarian or fierce ranger.": "在红色中加入黑色，可以创造出嗜血野蛮人和战斗牧师的混沌邪恶标志。在红色中加入绿色会产生强烈的中性或混乱的中性，体现在图腾野蛮人或凶猛的游侠身上。",
	"Nature's abundance. Lush growth. Vibrant life. Green knows that the artificial trappings of civilization are temporary but the vast ecosystems of nature will always endure—adapting and evolving in a delicate balance. Those who would prosper must also evolve, embracing their wild side and letting nature have its way.": "大自然的丰饶。茂盛的生长。充满活力的生命。绿色知道，文明的人工装饰是暂时的，但自然界的巨大生态系统将永远持续下去--在一种微妙的平衡中适应和发展。那些想要繁荣的人也必须进化，拥抱他们的野性，让自然发挥它的作用。",
	"Mark Rosewater's essay on the nature and philosophy of green can be found {@link here|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.": "马克-罗斯沃特关于绿色的本质和哲学的文章可以找到（%0%）。",
	"Nature, plants, animals, growth": "自然、植物、动物、成长",
	"I'm sharply attuned to the cycles of nature, and can almost feel the pull of the full moon.": "我对自然界的周期非常敏感，几乎能感觉到满月的拉力。",
	"My instincts never lead me astray.": "我的直觉从未将我引入歧途。",
	"I get along better with animals than I do with most people.": "我和动物相处得比和大多数人相处得好。",
	"There is more wisdom in a forest pool than in any library.": "森林水池中的智慧比任何图书馆中的都多。",
	"Beasts of the wild have no need for manners, and neither do I.": "野生的野兽不需要礼仪，我也不需要。",
	"Nothing raises my ire like seeing people treat life as disposable.": "没有什么比看到人们把生命当作可有可无的东西更让我愤怒的了。",
	"I can identify hundreds of bird species by their songs.": "我可以通过它们的歌声识别数百种鸟类。",
	"I see omens in every ripple, gust of wind, and flight of birds.": "我在每一个涟漪、每一阵风、每一只鸟的飞翔中都看到预兆。",
	"{@b Acceptance.} Things are as they are for a reason, and it's foolish to try to change them.": "{@b Acceptance.}事情变成这样是有原因的，试图改变它们是愚蠢的。",
	"{@b Nature.} The natural world is more important than the constructs of civilization.": "{@b Nature.}自然界比文明的构造更重要。",
	"{@b Potential.} The secret to happiness is to find one's place in the natural order and embrace it.": "{@b Potential.} 幸福的秘诀是在自然秩序中找到自己的位置并拥抱它。",
	"{@b Interdependence.} My role is deeply connected to the web of life, and my actions have consequences for everyone around me.": "{@b Interdependence.} 我的角色与生命之网紧密相连，我的行为对我周围的人都有影响。",
	"{@b Live and Let Live.} Ideals aren't worth killing or going to war for.": "{@b Live and Let Live.} 理想不值得去杀人或打仗。",
	"{@b History.} Only through studying the past can we avoid repeating past mistakes.": "{@b History.}只有通过研究过去，我们才能避免重复过去的错误。",
	"Adding white to green steers it toward neutral good and gentler notions of community, embodied in characters such as healing druids, bards, or kindly rangers.": "在绿色中加入白色，使其朝着中立的善和更温和的社区概念发展，体现在诸如治疗德鲁伊、吟游诗人或善良的游侠等角色身上。",
	"Adding blue to green solidifies its neutrality, embodied in archetypes such as the sagacious druid or scholar of nature.": "在绿色中加入蓝色巩固了它的中立性，体现在诸如贤明的德鲁伊或自然学者的原型中。",
	"Adding black to green steers it toward neutral evil in the form of sinister druids and stalking rangers. Adding red to green leads to an intense neutral or chaotic neutral, embodied in a totemic barbarian or fierce ranger.": "在绿色中加入黑色会使它转向中性邪恶，表现为阴险的德鲁伊和跟踪的游侠。在绿色中加入红色会导致强烈的中性或混乱的中性，体现在图腾野蛮人或凶猛的游侠身上。"
}