{
	"By the time you read this, you'll have heard news of the forthcoming publication of Guildmaster's Guide to Ravnica, which I privately refer to as \"Plane Shift: Ravnica.\" That book is the primary reason that this installment of the Plane Shift series is relatively late, because the D&D part of my brain was occupied with working on it. But that book is also the culmination of all the work I've done on this series over the last couple of years. Plane Shift—and your overwhelmingly positive response to it—paved the way for the hardcover Ravnica book, by proving that a D&D/Magic crossover was something that people wanted to see. So your delight and enthusiasm for this pet project is directly responsible for the Guildmaster's Guide to Ravnica coming later this year. Thank you! When I started working on the D&D team at Wizards of the Coast in 2000, there was already some talk of doing a crossover product between D&D and Magic: The Gathering. At the time, Magic was more or less synonymous with the world of Dominaria. So in a way, this installment of the Plane Shift series is over eighteen years in the making. This work isn't comprehensive, of course. As always, The Art of Magic: The Gathering—Dominaria is the definitive resource, but even that book could only scratch the surface of Dominaria. The art book was built on the world guide, and the world guide specifically chose ten regions of the world—two per mana color—as a focus for the card set. Of those ten regions, seven are either located on or around the continent of Aerona or have a significant impact on it. For that reason, I made the decision in this article to focus on the Domains, omitting the regions of Urborg, Shiv, and Yavimaya. I figured that leaving those out would diminish the temptation for characters to circumnavigate a globe that includes so many regions already omitted from the art book. That said, the art book includes a complete map, and the Internet is home to abundant information about Dominaria (especially on {@link the Magic Website|https://magic.wizards.com/en}). So if you want to expand your campaign beyond Aerona, you should have little trouble doing so. There's not a lot of rules content in this article, largely because Dominaria is as close as Magic comes to the classic fantasy that D&D draws from. Feel free to make extensive use of class options, monsters, and other parts of the fifth edition D&D rules (which you can {@link find here|https://dnd.wizards.com/articles/features/basicrules}). Once more, thanks for showing so much support for the Plane Shift series, and for making possible the even more exciting projects to come!": "当你读到这篇文章时，你应该已经听说了即将出版的《拉夫尼卡公会指南》的消息，我私下里把它称为 \"位面转移\"。拉夫尼卡\"。那本书是本期 \"位面转移 \"系列相对较晚的主要原因，因为我大脑中的D&D部分都在忙于编写它。但是那本书也是我在过去几年中为这个系列所做的所有工作的顶点。Plane Shift--以及你们对它压倒性的积极反应--为精装版的Ravnica书铺平了道路，证明了D&D/魔法的交叉是人们想要看到的东西。因此，你们对这个宠物项目的喜悦和热情直接导致了今年晚些时候《拉夫尼卡公会会长指南》的出版。谢谢你！\"。当我在2000年开始在Wizards of the Coast的D&D团队工作时，已经有一些关于在D&D和《魔法：聚集》之间做一个交叉产品的讨论。在当时，魔法或多或少是多米尼亚世界的代名词。因此，从某种程度上说，这一期的 \"位面转移 \"系列是经过了十八年的酝酿。当然，这项工作并不全面。一如既往，《魔法：集会-多米尼亚》的艺术是权威的资源，但即使是那本书也只能触及多米尼亚的表面。艺术书是建立在世界指南上的，而世界指南特别选择了世界上的十个地区--每个法力颜色两个--作为卡组的重点。在这十个地区中，有七个位于爱罗纳大陆上或周围，或者对其有重大影响。出于这个原因，我在本文中决定将重点放在领域上，省略了乌尔堡、希夫和亚维马亚等地区。我想，省略这些地区可以减少角色环游地球的诱惑，因为地球上有许多地区已经从美术书中省略了。也就是说，美术书中包含了一张完整的地图，互联网上也有很多关于多米尼亚的信息（特别是在{@link the Magic Website|https://magic.wizards.com/en}）。因此，如果你想把你的战役扩展到爱罗娜之外，你应该没有什么困难。本文的规则内容不多，主要是因为多米尼亚是最接近于D&D所借鉴的经典幻想的魔法。请自由地广泛使用类别选项、怪物和第五版D&D规则的其他部分（你可以（%1%））。再次感谢你对 \"位面转换 \"系列的支持，感谢你使更多令人激动的项目成为可能。",
	"Dominaria is an enormous plane, with numerous landmasses separated by vast oceans. This article, though, focuses on the continent of Aerona and its surrounding lands, which are collectively known as the Domains.": "多米尼亚是一个巨大的平面，有无数的陆地被广阔的海洋所分隔。本文主要介绍爱罗娜大陆及其周围的土地，它们被统称为领域。",
	"The continent of Aerona is sharply split between its northern and southern parts, with the division marked by a wide bay and a forbidding mountain range.": "艾罗纳大陆的北部和南部截然分开，分界线是一个宽阔的海湾和一座令人生畏的山脉。",
	"The southern part of Aerona is dominated by {@b Benalia}, the foremost mercantile and military power on Dominaria. It spreads along the western coast and out to the nearby islands, including the Isle of Avenant to the north and much of the Spice Isles to the west. Though most famous for their fertile fields, the lands of Benalia also include old-growth forests, rolling mountains, and a lengthy coastline.": "艾罗纳的南部由{@b Benalia}主导，是多米尼亚最重要的商业和军事力量。它沿西海岸延伸到附近的岛屿，包括北边的阿维南特岛和西边的香料群岛的大部分地区。虽然贝纳利亚的土地以其肥沃的田地而闻名，但也包括古老的森林、连绵的山脉和漫长的海岸线。",
	"The skies above Benalia are dotted with the curved, floating spires of the {@b Church of Serra}, with a heavy concentration of them above Benalia City. In stark contrast to the beneficence of the church, agents of {@b Belzenlok's Cabal} have been infiltrating Benalia from their stronghold to the east, in Urborg.": "贝纳利亚的天空中遍布着{@b Church of Serra}的弯曲、漂浮的尖顶，它们主要集中在贝纳利亚城上方。与教会的仁慈形成鲜明对比的是，(1%)的代理人从他们在东部乌尔堡的据点渗透到了贝纳利亚。",
	"South and east of Benalia lie the impassable tangles of the {@b Llanowar} forest. Llanowar is populated by diverse elven societies that are threatened by the goblins and orcs of the Ironclaw Mountains.": "贝纳利亚的南部和东部是难以通行的{@b Llanowar}森林的纠结。拉诺瓦（Llanowar）的居民是多样化的精灵社会，他们受到铁爪山的地精和兽人的威胁。",
	"Land passage through Benalia to the east coast of Aerona is virtually impossible thanks to the peaks of the Ironclaws, but the Benalish are the preeminent naval power in the region. By informal but frequently reiterated agreement, Benalish ships stay out of the Voda Sea, and the merfolk of {@b Vodalia} allow shipping to pass along Aerona's coastlines largely unhindered. This command of Aerona's southern coasts allows the Benalish to maintain a permanent presence in Sursi on the east coast of the continent.": "由于铁爪峰的存在，通过贝纳里亚到艾罗纳东海岸的陆地通道几乎是不可能的，但贝纳里亚人是该地区最杰出的海军力量。根据非正式但经常重申的协议，贝纳利什的船只不进入沃达海，而{@b Vodalia}的人鱼则允许航运在很大程度上不受阻碍地沿着艾罗纳的海岸线通过。这种对艾罗纳南部海岸的控制使贝纳利什人能够在该大陆东海岸的苏尔西保持长期存在。",
	"To the northeast of Benalia are the Red Iron Mountains, which divide the more sparsely populated northern half of Aerona from the lands to the south. The mountains' native Crookshank kobolds fared poorly during the chaos of the Rift Years, and the mountains are now dotted with Benalish mining settlements.": "贝纳里亚的东北部是红铁山脉，它将人口较稀少的艾罗纳北半部与南部的土地分割开来。在裂变年代的混乱中，山上的原生克罗克桑克哥布林过得很糟糕，现在山上到处都是贝纳利什人的采矿定居点。",
	"To the east, the Red Iron Mountains divide as the continent does, with the Ironcrowns veering off to the south. The northern branch becomes the formidable peaks of the Hurloon Mountains, home of a peaceful but reclusive nation of minotaurs. The occasional Benalish trading mission ventures into Hurloon, but permanent settlements and Serran missionaries are met with open hostility.": "在东部，红铁山脉与大陆一样分界，铁鸦山脉向南偏移。北部分支成为赫伦山脉的可怕山峰，是一个和平但隐居的牛头人国家的家园。偶尔有贝纳利什人的贸易代表团进入休伦山，但永久定居点和塞兰人的传教士会遭到公开的敌视。",
	"The forbidding subcontinent north of Aerona is Icehaven, home to the warrior nation of {@b Keld}. Keldon raiders and Benalish colonists now clash regularly along the west coast of northern Aerona, both seeking to control the relatively narrow stretch of land between the Sea of Avenant and the Whispering Woods to the east.": "艾罗纳北部令人生畏的次大陆是冰港，是{@b Keld}战士国家的家园。凯尔登突袭者和贝纳利什殖民者现在经常在爱罗纳北部的西海岸发生冲突，双方都在寻求控制阿维南特海和东部的低语森林之间相对狭窄的土地。",
	"West of Benalia spreads a vast ocean dotted with islands. The most prominent of the {@b Tolarian Academies}, Tolaria West, is situated in the northwestern Spice Isles. (A second Tolarian Academy is situated on Walassa to the east of Aerona, part of the mercantile empire of Orvada.)": "在贝纳利亚的西部，散布着一片广阔的海洋，上面点缀着许多岛屿。其中最突出的{@b Tolarian Academies}，托拉里亚西，位于香料岛的西北部。(第二所托拉里昂学院位于艾罗纳东部的瓦拉萨，是奥瓦达商业帝国的一部分）。",
	"Benalia is a land of natural and architectural beauty: vast fields of sun-kissed grain crisscrossed by meandering rivers and dotted with cities of white limestone towers and vivid stained glass. One would hardly guess that less than a century before, this great empire was fractured, its people scattered, and its shining capital city a salt-choked ruin. Today, the seven noble houses of Benalia once again rule one of the most prosperous and powerful nations of Dominaria. The Benalish are keenly aware that their New Benalia is in its infancy, with a thousand years of heroic ancestors and tales of bravery to live up to. But they are a diligent people—and proud enough to consider themselves equal to the task.": "贝纳里亚是一片具有自然和建筑之美的土地：广袤的阳光亲吻的谷物田，蜿蜒的河流纵横交错，点缀着白色石灰岩塔楼和鲜艳的彩色玻璃的城市。人们很难想象，在不到一个世纪之前，这个伟大的帝国已经四分五裂，人民四散，其闪亮的首都成为盐碱地上的废墟。今天，贝纳利雅的七个贵族家族再次统治了多米尼亚最繁荣和强大的国家之一。贝纳利什人敏锐地意识到，他们的新贝纳利亚还处于起步阶段，有一千年的英雄祖先和勇敢的故事要去实现。但他们是一个勤奋的民族--而且足够自豪，认为自己能够胜任这项工作。",
	"Benalia is an empire poised for expansion, and many of its greatest heroes are part of its strong and growing array of military forces.": "贝纳利亚是一个准备扩张的帝国，许多最伟大的英雄都是其强大且不断增长的军事力量的一部分。",
	"Usually lawful, often good": "通常是合法的，往往是好的",
	"{@background Acolyte}, {@background Noble}, {@background Sage} (House Tarmula), {@background Sailor} (House Deniz), {@background Soldier}": "{@background Acolyte}, {@background Noble}, {@background Sage}（Tarmula家族）, {@background Sailor}（Deniz家族）, {@background Soldier}",
	"Consider any of the following class options for a Benalish character.": "考虑以下任何一个贝纳利什角色的等级选择。",
	"The priests who march with the armies of Benalia are consecrated by the Serran church—and are technically part of its ecclesiastical hierarchy. In practice, though, they serve more as military officers than as clergy. Benalish clerics inspire their charges to great feats of glory and heroism, bolstering them with the blessings of Serra.": "与贝纳里亚军队一起行军的牧师都是由塞兰教会祝圣的--从技术上讲，他们是教会等级制度的一部分。但实际上，他们更多的是作为军官而不是作为神职人员服务。贝纳利什的教士们激励他们的士兵完成伟大的荣耀和英雄主义壮举，用塞拉的祝福支持他们。",
	"Benalish fighters drawn from the noble houses are often elite knights. They are responsible for security for Benalish lords and their manors, and make up the core of military forces in the field. Noble fighters also serve as officers for the soldiery, but many people from the common classes also rise to officer ranks. Each of the noble houses maintains its own standing army, but several legions of professional soldiers tithed from the different houses make up the backbone of the Benalish fighting force.": "贝纳利什的战士来自贵族家庭，通常是精锐的骑士。他们负责保护贝纳利什领主及其庄园的安全，并构成了战场上军事力量的核心。贵族战士还担任士兵的军官，但许多来自普通阶层的人也能升到军官级别。每个贵族家族都有自己的常备军，但几个由不同家族征收的职业士兵军团构成了贝纳利什战斗力的骨干。",
	"Warriors who combine loyalty to Benalia with devotion to Serra might join the ranks of Benalia's knights if they come from noble blood. This is particularly true of the members of House Capashen, who have a long heritage of worshiping Serra.": "将对贝纳里亚的忠诚与对塞拉的奉献结合起来的勇士，如果他们出身于贵族血统，就可能加入贝纳里亚的骑士行列。卡帕森家族的成员更是如此，他们有着崇拜塞拉的悠久传统。",
	"The leather-clad Benalish warriors known colloquially as \"heroes\" make up a special, renowned class of defender. They are trained from a young age to survive in any environment while operating independently, and they owe their loyalty directly to Benalia City and the Council of Seven.": "穿着皮衣的贝纳利什战士被俗称为 \"英雄\"，构成了一个特殊的、著名的保卫者阶层。他们从小就接受训练，在任何环境下都能独立生存，他们直接对贝纳利雅城和七人议会表示忠诚。",
	"{@b Nation.} I am devoted to the restoration of Benalia's empire.": "{@b Nation.}我致力于恢复贝纳利亚的帝国。",
	"{@b Peace.} Life can truly thrive only when war and strife are stilled.": "{@b Peace.}只有当战争和纷争停止时，生命才能真正兴旺。",
	"{@b Protection.} I will also protect the less fortunate from the depredations of the rich and strong.": "{@b Protection.}我还将保护不那么幸运的人免受富人和强人的蹂躏。",
	"{@b Hope.} The world is emerging from a long despair, and needs every shred of inspiration we can offer.": "{@b Hope.}世界正在从漫长的绝望中走出来，需要我们能提供的每一丝灵感。",
	"{@b Honor.} If I dishonor myself, I bring dishonor on my deity, my nation, and my family.": "{@b Honor.} 如果我使自己蒙羞，我就会使我的神、我的国家和我的家庭蒙羞。",
	"{@b Solidarity.} Together, we are stronger than any of us alone.": "{@b Solidarity.} 团结起来，我们比我们任何一个人都更强大。",
	"I am connected to one of the Seven Great Houses, and I place its interests above all others.": "我与七大院之一有联系，我把它的利益置于所有其他利益之上。",
	"I have closer ties among my Star-Clan than in my blood family.": "我在我的星族中的关系比在我的血缘家庭中的关系更密切。",
	"I own a weapon or a piece of armor used by a renowned ancestor.": "我拥有一件著名祖先使用的武器或盔甲。",
	"I am in love with a member of a different great house.": "我爱上了一个不同大屋的成员。",
	"I believe I am the last heir of a great house that was lost.": "我相信我是一个失去了的大房子的最后继承人。",
	"My family's estate lies in ruins, and I want to rebuild it.": "我家的产业处于废墟之中，我想重建它。",
	"See the {@race Aven|PSD} entry.": "见{@race Aven|PSD}条目。",
	"What might bring adventurers to Benalia? What adventures can Benalish heroes undertake? And what nefarious schemes might a Benalish villain pursue? You can use the following tables for inspiration when building adventures around the people and locations of Benalia.": "什么会让冒险者来到贝纳利亚？贝纳利什的英雄们可以进行哪些冒险？贝纳利什的恶棍又会实施什么邪恶的计划？在围绕贝纳利亚的人和地点建立冒险时，你可以使用以下表格来获得灵感。",
	"Benalish characters often have ties to either the Seven Great Houses or the military forces of Benalia. They might be sent on missions by their individual houses or by the Council of Seven, when not undertaking quests driven by their own lofty ideals.": "贝纳利什的人物通常与七大家族或贝纳利什的军事力量有联系。他们可能被各自的家族或七大议会派去执行任务，而不是在他们自己的崇高理想驱动下执行任务。",
	"Defend a mining settlement in the Red Iron Mountains from the raids of Crookshank kobolds.": "保卫红铁山脉中的一个采矿定居点，以抵御克鲁克尚克哥布林的袭击。",
	"Establish trade or negotiate a treaty with minotaurs in the Hurloon Mountains.": "与赫伦山脉的牛头人建立贸易或谈判条约。",
	"{@action Help} settle a dispute between two of the Great Houses.": "{@action Help}解决两个大院之间的争端。",
	"Convince the Council of Seven to send military aid to one of the seven houses.": "说服七人议会向七家中的一家派出军事援助。",
	"Establish a trading colony in an inhospitable land.": "在一片荒凉的土地上建立贸易殖民地。",
	"Uncover a traitor or Cabal cultist among the Seven Great Houses.": "在七大院中发现一个叛徒或卡巴尔的崇拜者。",
	"Like much of Dominaria, Benalia is dotted with the ruins of ancient empires and scarred by long-ago wars. First built on the ashes of the ancient Sheoltun Empire, it was ravaged by the Phyrexian Invasion, then rebuilt over the rubble of its own near-destruction.": "和多米尼亚的大部分地区一样，贝纳利亚也遍布着古代帝国的废墟，并因长期的战争而伤痕累累。它最初建立在古老的Sheoltun帝国的灰烬上，被Phyrexian入侵蹂躏，然后在自己几乎被摧毁的废墟上重建起来。",
	"A lost Sheoltun temple of the state-sponsored Church of Angelfire": "国家支持的天使之火教会的一座失落的Sheoltun神庙",
	"A hidden mountain cave holding an ancient Thran relic": "一个隐藏的山洞，里面有一个古老的瑟兰人遗物",
	"A secret subbasement deep under New Benalia, which once served as a meeting place for the outlawed Church of Serra during the Sheoltun Empire's reign": "新贝纳利亚地下深处的一个秘密地下室，在Sheoltun帝国统治时期，这里曾是被取缔的塞拉教会的聚会场所。",
	"A wrecked Phyrexian portal-ship, long overgrown by nature": "一艘失事的菲莱克斯传送门船，早已被自然界所淹没",
	"The remains of a castle that sank in a mire during the Years of Salt": "盐年期间沉入泥潭的城堡遗迹",
	"The top of a tower in Benalia City": "贝纳利亚市的塔顶",
	"An open field dotted with ruins left behind by long-ago war": "一片空地上点缀着久远的战争留下的废墟",
	"A shipwreck just off the coast": "就在海岸边的一艘沉船",
	"An abandoned mansion in the Caligo Morass": "卡利戈沼泽地中的一座废弃的豪宅",
	"A Serran cathedral fallen to the ground from its place in the sky": "一座塞兰大教堂从天空中的位置跌落到地上",
	"When evil arises in the realm of Benalia, it often takes the form of that most dangerous of villains: the kind that believe themselves to be righteous and good. They might use villainous methods to advance what are basically good ends, or grow so zealous in their fight against evil that they begin to see it everywhere.": "当邪恶在贝纳利亚王国出现时，它往往以最危险的反派的形式出现：那种认为自己是正义和善良的人。他们可能会使用反派的方法来推进基本上是好的目的，或者在与邪恶的斗争中变得如此狂热，以至于他们开始看到邪恶无处不在。",
	"A zealous warrior wants to lead an army to war against Keld.": "一个热心的战士想带领军队与凯尔德作战。",
	"A house leader wants their house to be the Highest House several years ahead of schedule.": "一个房子的领导希望他们的房子能提前几年成为最高的房子。",
	"A suspicious noble joins forces with a fiery Serran priest to try to root out corruption and the taint of the Cabal from the populace, with many innocents getting hurt in the process.": "一个多疑的贵族与一个火热的Serran牧师联手，试图从民众中铲除腐败和Cabal的污点，在此过程中许多无辜者受到伤害。",
	"A hotheaded aven demands that their people gain immediate representation on the Council of Seven.": "一个头脑发热的阿文要求他们的人民立即获得在七国委员会的代表权。",
	"A pious noble seeks to bring the entire Church of Serra under Benalish control, combining church and state into a theocratic empire.": "一个虔诚的贵族试图将整个塞拉教会置于贝纳利什的控制之下，将教会和国家结合成一个神权帝国。",
	"One member of the Council of Seven has a long-standing grudge against another.": "七人委员会的一名成员对另一名成员有长期的怨恨。",
	"A skin-witch of the Caligo Morass brings a nearby area under a curse.": "卡利戈沼泽地的一个皮肤巫师将附近的地区置于诅咒之下。",
	"An important noble has fallen under the influence of an advisor with ties to the Cabal, and is advancing the Cabal's plans without knowing it.": "一位重要的贵族受到了一位与阴谋集团有联系的顾问的影响，并在不知不觉中推进了阴谋集团的计划。",
	"Gracefully curved towers float in a golden sky, so serene that not even gravity can touch them. Devout priests sing beautiful songs of veneration. Winged angels fly through the air on their way to bring gentle comfort to the needy and swift justice to the cruel. This is the Church of Serra, a benevolent religion founded to honor the memory and example of its goddess.": "曲线优美的塔楼漂浮在金色的天空中，如此宁静，甚至连地心引力都无法触及它们。虔诚的祭司唱着美丽的崇敬之歌。有翅膀的天使在空中飞翔，为有需要的人带来温柔的安慰，为残忍的人带来迅速的正义。这就是塞拉教堂，一个为纪念其女神的记忆和榜样而建立的仁慈的宗教。",
	"Belying the appearance of a monolithic order at the center of the church, dozens of officially recognized clerical and knightly orders within it keep peculiar traditions dating back centuries. Each order counts an array of angels, clerics, and knights among its adherents.": "掩盖了教会中心的铁板一块的表象，教会内有几十个官方认可的教士和骑士团，保持着几个世纪以来的特殊传统。每个教团都有一系列的天使、神职人员和骑士作为其信徒。",
	"Usually lawful good": "通常是合法的善",
	"Consider the following class options when playing a Serran character.": "在扮演塞兰的角色时，要考虑以下等级选择。"
}