{
	"data": [
		{
			"type": "section",
			"name": "Adventure Primer",
			"page": 1,
			"id": "000",
			"entries": [
				"Der legendäre Erfinder Kwalish ist vor Äonen verschwunden... wie sich herausstellt, hat er ein abgestürztes Planetenschiff gefunden und dessen Technologie studiert, um seine eigenen Experimente zu finanzieren. Aber jetzt werden Kwalishs verlorene Forschungen dringend benötigt! Wirst du eine alternative Expedition zu den Barrieregipfeln wagen, um ihn zu finden?",
				"Als besonderes Angebot zur Unterstützung von Extra Life 2018 freuen wir uns, das folgende Abenteuerszenario zu präsentieren, das auf einer neuen Expedition zu den legendären Barrieregipfeln basiert. Dieses Abenteuer ist für Charaktere der Stufen 5 bis 10 geeignet.",
				{
					"type": "section",
					"name": "Background",
					"page": 1,
					"id": "001",
					"entries": [
						"In längst vergangenen Jahrhunderten schlug ein einfacher Gelehrter namens Kwalish einen unwahrscheinlichen Weg ein, um einer der mächtigsten arkanen Erfinder aller Zeiten zu werden, nachdem er in den Barrieregipfeln seltsame Magie entdeckt hatte. Seine Studien eines uralten, abgestürzten Raumschiffs brachten ihn auf einen Weg, der ihn mit Ioun und Heward hätte konkurrieren lassen können - bis seine Experimente ihn überholten und er für die Ewigkeit verloren ging. Alles, was von seinem Vermächtnis übrig geblieben ist, ist ein einziges Exemplar seiner frühesten Arbeit - {@item Apparatus of Kwalish} das ist der einzige Weg, auf dem die meisten Leute heute seinen Namen kennen.",
						"Es war Kwalishs Ausflug in die Barrieregipfel, der seine fortgeschrittenen Studien in Gang setzte, als er sich einer unglücklichen Expedition auf der Suche nach Daoine Gloine anschloss, einer legendären Stadt, die angeblich von Kreaturen aus Glas bewohnt wird. Obwohl der Rest seiner Gruppe auf dem Weg dorthin umkam, stieß Kwalish auf ein Schiffswrack unbekannter Herkunft und verbrachte Jahre damit, dessen Geheimnisse zu erforschen. Er baute sogar einen Großteil der einzigartigen magischen Technologie des Raumschiffs zu seinem ersten Labor um und konstruierte planare Tore nach seinen eigenen Vorstellungen.",
						"Der Test eines solchen Tores, das eine Verbindung zu den Neun Höllen herstellte, erregte die Aufmerksamkeit eines Knochenteufels. Er verfolgte Kwalish über die Dimensionen zurück und übernahm das Labor des Erfinders für sich. Kwalish konnte fliehen, ließ aber einen Großteil seines Wissens zurück, während der Knochenteufel die folgenden Jahre damit verbrachte, den Ort in ein dunkles Kloster zu verwandeln - und seinen eigenen Kult zu gründen.",
						"Nach langen Wanderungen in den Bergen zog Kwalish an einen ebenso abgelegenen Ort - Daoine Gloine, die geheimnisvolle Stadt, die seine Expedition ursprünglich gesucht hatte. Die Abgeschiedenheit des Ortes machte ihn zu einem geeigneten Ort, um seine Forschungen fortzusetzen. Es stellte sich jedoch heraus, dass es sich bei den Bewohnern nicht um Kreaturen aus Glas handelte, wie die Legenden behaupteten, sondern um Klans von Kenku, die eine Medusa anbeteten, die die einzigartige Fähigkeit besaß, ihre Opfer in Glas zu verwandeln.",
						"Bevor Kwalish das gleiche Schicksal in den Händen der chaotischen Kenku und ihrer verrückten Medusa erleiden musste, öffnete er ein weiteres Mal ein Planetentor, diesmal zur 222. Schicht des Abyss - den Schleimgruben von Juiblex, aus denen er eine schreckliche Schlammplage heraufbeschwor, um die Stadt zu säubern und ihm bei der Verteidigung seines neuen Labors zu helfen.",
						"Kwalish schnitt jeden Zugang zu Daoine Gloine ab, und die Stadt war für immer verloren. Seitdem hat man nichts mehr von dem legendären Erfinder gehört. Nur jetzt brauchen die Charaktere dringend seine Hilfe...",
						{
							"type": "inset",
							"name": "A Note from the D&D Team",
							"page": 1,
							"id": "002",
							"entries": [
								"2017 hat das D&D-Team der DMs Guild mehrere Projekte zur Unterstützung von Extra Life hinzugefügt (darunter One Grung Above, The Lost Kenku und The Tortle Package). Die durch den Verkauf dieser Pakete eingenommenen Gelder kamen diesem äußerst ehrenwerten Zweck zugute - und 2018 werdet ihr noch mehr Projekte finden, die im Laufe des Jahres auf der DMs Guild verfügbar sind. Als Teil dieser Bemühungen ist es unser Privileg, das folgende Abenteuer für den guten Zweck beizusteuern. Wir wollten so viel Wert wie möglich für eure Spende bieten, indem wir neue Karten, Monster und magische Gegenstände bereitgestellt haben - und natürlich das Szenario selbst, begleitet von einer Reihe von Anmerkungen und Optionen, um eurem bevorzugten Spielstil gerecht zu werden. Wir hoffen, dass euch das Verlorene Laboratorium von Kwalish gefällt. Und wir danken Ihnen herzlich für Ihre Unterstützung von Extra Life und den Children's Miracle Network Hospitals."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 2,
					"id": "003",
					"entries": [
						"Die Charaktere haben den Auftrag, Kwalishs lange verschollenes Labor und die magische Technologie zu finden, die sich dort befinden könnte. Als sie ihre Suche beginnen, werden sie zunächst zu einem versierten Gnom-Kartenhändler namens Anaxi Zephries, bekannt als \"der Kartophile\", geführt. Die von Anaxi im Laufe der Jahre gesammelten Informationen haben Kwalishs Route in die Barrieregipfel nachgezeichnet - zumindest bis zu dem Punkt, an dem seine Expedition trotz des beeindruckenden Wissens und Könnens ihrer Mitglieder verloren ging.",
						"Auf ihrem eigenen Weg zu den Barrieregipfeln gelangen die Charaktere schließlich zu Kwalishs erstem Labor - den Überresten eines planaren Raumschiffs, dessen Technologie die frühen Forschungen des Erfinders antrieb. Sie entdecken jedoch, dass Kwalish schon lange ins Exil gegangen ist und sein Labor in ein Kloster umgewandelt wurde, das nun dem Knochenteufel, dem Großmeister der Stätte, geweiht ist. Die Charaktere müssen sich Zutritt zum Kloster verschaffen und von dort zur Schatzkammer gelangen. In der Schatzkammer sind Notizen von Kwalishs ursprünglicher Expedition versteckt, die nach Daoine Gloine führen, der legendären Stadt tief in den Barrieregipfeln - und dem Standort von Kwalishs aktuellem Labor.",
						"Nachdem die Charaktere Daoine Gloine erreicht haben, finden sie die Stadt unter einer Flut von gallertartigem Schlamm begraben, und nur die höchsten Steinbauten ragen noch aus der Oberfläche. Die Charaktere müssen einen sicheren Weg finden, um in den Schlamm hinabzusteigen, während sie den Eingang zu Kwalishs verborgenem Laboratorium suchen - und die tödlichen Wächter der leeren Stadt vermeiden. Sobald sie das Labor erreicht haben, treffen die Charaktere den legendären Erfinder und können über die Unterstützung verhandeln, die sie benötigen, um ihre Aufgabe zu erfüllen - und vielleicht haben sie sogar die Chance, Kwalish bei der Lösung eines seiner eigenen Probleme zu helfen.",
						{
							"type": "inset",
							"name": "Placing the Adventure",
							"page": 2,
							"id": "004",
							"entries": [
								"Die ursprüngliche Expedition zu den Barrieregipfeln - das Abenteuermodul S3 für die erste Edition von AD&D - siedelte das titelgebende Gebirge in Greyhawk an, nördlich des Großherzogtums von Geoff und des Tals der Magier. Je nach Ihrer Kampagne können Sie dieses Abenteuer an einem ähnlichen Ort ansiedeln: einem geheimnisvollen Gebirge, das selbst engagierte Entdecker noch nicht vollständig kartografiert haben. In den Vergessenen Reichen ist ein möglicher Schauplatz für das Abenteuer Chult, das Land, das in Tomb of Annihilation erforscht wurde. Die mysteriöse und schlecht kartierte Halbinsel enthält mehrere geeignete Gebirgszüge, darunter die Nebelklippen und die Koboldberge. Anderswo in Faerûn sind die Gipfel um Halruaa, ein Land, das für seine magische Technologie bekannt ist, eine gute Wahl. Alternativ können Kampagnen, die das {@adventure Waterdeep: Dragon Heist|WDH}-Abenteuer nutzen, nach einem Ort suchen, der näher an der Stadt liegt, wie zum Beispiel die Greypeaks oder das Nethergebirge."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "005",
					"entries": [
						"Um dieses Abenteuer spielen zu können, benötigst du die D&D Fifth Edition Grundregelwerke ({@book Player's Handbook|PHB}, {@book Dungeon Master's  Guide|DMG} und {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintreffen."
							]
						},
						"Die meisten Monster, die in diesem Abenteuer vorkommen, stammen aus dem {@book Monster Manual|MM}, dazu kommen neue Kreaturen und NSCs sowie Monster aus {@book Volo's Guide to Monsters|VGM} und {@book Mordenkainen's Tome of Foes|MTF}. Alle Werteblöcke für die Kreaturen des Abenteuers sind in Anhang C zu finden, um das Nachschlagen zu erleichtern. Wenn der Name einer Kreatur fett gedruckt ist, ist dies ein visueller Hinweis auf den entsprechenden Statutenblock in diesem Anhang. Ausführliche Informationen zu den Kreaturen aus {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} und {@book Mordenkainen's Tome of Foes|MTF} sind in diesen Büchern zu finden.",
						"Die im Abenteuer erwähnten Zaubersprüche und Ausrüstungsgegenstände werden in {@book Player's Handbook|PHB} beschrieben. Magische Gegenstände werden im {@book Dungeon Master's Guide|DMG} beschrieben, es sei denn, der Text des Abenteuers verweist auf die Beschreibung eines Gegenstandes in Anhang D.",
						{
							"type": "inset",
							"name": "Adventure Length",
							"page": 3,
							"id": "007",
							"entries": [
								"Dieses Abenteuer bietet zahlreiche Begegnungen und Herausforderungen, die eine Gruppe über mehrere Sitzungen hinweg unterhalten sollten. Sie können jedoch auch eine kürzere Version des Abenteuers oder sogar einen spannenden One-Shot spielen, indem Sie die folgenden Änderungen vornehmen:",
								{
									"type": "entries",
									"name": "Full Version (Five to Six Sessions)",
									"page": 3,
									"id": "008",
									"entries": [
										"Führen Sie das Abenteuer so durch, wie es geschrieben steht, und nutzen Sie dabei sowohl das Kloster als auch die von Eros überflutete Stadt."
									]
								},
								{
									"type": "entries",
									"name": "Short Version (Two to Three Sessions)",
									"page": 3,
									"id": "009",
									"entries": [
										" Führen Sie das Abenteuer wie geschrieben durch, bis zum Kloster. Verzichten Sie dann auf einen zweiten Laborstandort und ersetzen Sie stattdessen das letzte Gehirn in einem Gefäß in der Schatzkammer (Gebiet M10) durch Kwalish und beenden Sie das Abenteuer dort"
									]
								},
								{
									"type": "entries",
									"name": "One-Shot (One Four-Hour Session)",
									"page": 3,
									"id": "00a",
									"entries": [
										"Geben Sie Ihren Spielern einen Abenteueraufhänger, weisen Sie ihnen einen Führer zu (siehe \"{@adventure Part 1: Mission to the Barrier Peaks|LLK|1}\"), und starten Sie sie bei {@area C1|032}, mit Blick auf das Kloster des Knochenteufels. Ersetzen Sie dann, wie oben beschrieben, das Gehirn in der Schatzkammer durch Kwalish, um ein spannendes Ende zu erreichen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 2,
					"id": "00b",
					"entries": [
						"Im Laufe früherer Abenteuer sind die Charaktere vielleicht auf ein spezielles magisch-mechanisches Dilemma gestoßen, das zu schwer zu überwinden war. Vielleicht wurde eine Geheimtür in einem Kerkerkomplex um einen eisernen Golem herum gebaut, oder eine Reihe von gefährlichen Uhrwerken, die in einer Stadt entdeckt wurden, widersetzen sich allen Versuchen, sie abzuschalten. Alle Nachforschungen zu diesem Problem deuten darauf hin, dass der Erfinder Kwalish die Lösung haben könnte - wenn er nur nicht Jahre zuvor verschwunden wäre.",
						"Alternativ können Sie auch einen der folgenden Aufhänger in Betracht ziehen. Bei einigen geht es um eine drohende Krise, so dass die Spieler Kwalish nicht nur in ihrem eigenen Namen suchen, sondern auch, um Freunde, Familie oder das gemeine Volk vor Unheil zu bewahren. Achte aber darauf, dass die Gefahr nicht zu schnell kommt, denn eine Expedition in die Barrieregipfel wird einige Zeit in Anspruch nehmen.",
						{
							"type": "entries",
							"name": "Thwarting Annihilation",
							"page": 2,
							"id": "00c",
							"entries": [
								"Wenn Sie in Ihrer Kampagne Ereignisse aus {@adventure Tomb of Annihilation|ToA} durchspielen oder verwenden, hören die Charaktere vielleicht Gerüchte, dass Kwalishs Laboratorium Wissen enthält, das helfen kann, den Seelenmörder zu deaktivieren. Wenn die Charaktere die Hoffnung haben, die Gruft zu überleben und den Todesfluch zu beenden, müssen sie zuerst die gefährliche Reise zum verlorenen Labor des Erfinders antreten.",
								"Alternativ kann ein Freund, ein Familienmitglied oder ein Mentor, der für die Charaktere wichtig ist, im Anschluss an eine {@adventure Tomb of Annihilation|ToA}-Kampagne in einem magischen Sarkophag in Stasis versetzt worden sein, um ihn vor dem Todesfluch zu schützen. Nachdem der Fluch aufgehoben wurde, kann dieser NSC nun gerettet werden - allerdings kann der Sarkophag weder mit magischen noch mit weltlichen Mitteln geöffnet werden. Nachdem die Charaktere erfahren haben, dass der Sarkophag ein Entwurf von Kwalish ist, müssen sie sein verschollenes Laboratorium aufsuchen, um ihn zu öffnen - oder ihr Freund wird auf ewig schlafen."
							]
						},
						{
							"type": "entries",
							"name": "Waterdeep Dangers",
							"page": 3,
							"id": "00d",
							"entries": [
								"Eine Reihe von Haken kann mit den Erfolgen von Charakteren verbunden werden, die an einer {@adventure Waterdeep: Dragon Heist|WDH} Kampagne teilnehmen. Die berühmten wandelnden Statuen von Waterdeep zeigen Anzeichen dafür, dass sie sich anschicken, sich wieder aufzurichten, und nicht einmal der Schwarzstab kann sie aufhalten. Alte Geschichten deuten darauf hin, dass die Überlieferungen von Kwalish die Geheimnisse dafür enthalten könnten, und die Charaktere werden ausgesandt, diese Überlieferungen zu finden, bevor die großen magischen Statuen Amok laufen können.",
								"Oder die große Parade zum Tag der Wunder verwandelt sich in ein tödliches Chaos, als einer der erfindungsreichen mechanischen Wagen durchdreht und in der ganzen Stadt Zerstörung anrichtet. Nachdem sie die Bedrohung gestoppt haben, erfahren die Charaktere, dass der Wagen auf der Grundlage eines kwalischen Entwurfs gebaut wurde und dass andere derartige Entwürfe für den Bau großer Zerstörungsmaschinen verwendet werden könnten. Die Geheimnisse zur Überwindung solcher Erfindungen können nur in Kwalishs Labor gefunden werden.",
								"Als integraler Bestandteil einer {@adventure Waterdeep: Dragon Heist|WDH}-Kampagne könnten Charaktere, die erfolgreich den Standort des Gewölbes der Drachen entdecken, feststellen, dass die Schlüssel, die für den Zugang zum Gewölbe benötigt werden, verloren gegangen sind. Gerüchte sprechen von einer anderen Möglichkeit, das Gewölbe zu öffnen - ein Geheimnis, das nur der verschollene Erfinder kennt."
							]
						},
						{
							"type": "entries",
							"name": "Ravnica in Peril",
							"page": 3,
							"id": "00e",
							"entries": [
								"Wenn deine Kampagne in der Stadtwelt von Ravnica spielt, wie in {@book Guildmasters' Guide to Ravnica|GGR} beschrieben, könnte Kwalish ein Chemiker aus der Izzet-Liga sein, der die Gilde verlassen hat, um seine eigene Arbeit fernab von Niv-Mizzetrs neugierigen Augen zu verfolgen. Jahrhunderte später haben Izzet-Forscher einige von Kwalishs Notizen entdeckt. Der Izzet-Bund ist verzweifelt, das Labor des Chemisters zu finden, und wendet sich an die Charaktere, um die Aufgabe zu erfüllen."
							]
						},
						{
							"type": "entries",
							"name": "From One Mad Mage to Another",
							"page": 3,
							"id": "00f",
							"entries": [
								"Wenn du eine Kampagne leitest, die {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM} verwendet, könnte Kwalishs Laboratorium Geheimnisse enthalten, die bei der Erforschung von Undermountain nützlich sind. Oder du könntest einige der tödlichen Eigenschaften des Dungeons aus seltsamen mechanisch-magischen Geräten bestehen lassen, die an Kwalishs Arbeit erinnern. Die Geheimnisse zur Kontrolle oder Deaktivierung solcher Geräte könnten für einen erfolgreichen Streifzug durch den legendären Kerker von entscheidender Bedeutung sein."
							]
						},
						{
							"type": "entries",
							"name": "Unnatural Invasion",
							"page": 3,
							"id": "010",
							"entries": [
								"Ein massiver magisch-mechanischer Golem, ein unbekanntes planares Schiff oder eine andere seltene Bedrohung ist in den zivilisierten Ländern aufgetaucht. Obwohl die örtlichen Siedlungen im Moment noch sicher sind, haben die Charaktere den Auftrag, Kwalish und sein Labor aufzuspüren, in der Hoffnung, dass dort die Geheimnisse zur Ausschaltung der drohenden Gefahr gefunden werden können."
							]
						},
						{
							"type": "entries",
							"name": "Planar Retribution",
							"page": 3,
							"id": "011",
							"entries": [
								"Ein mächtiger Marut (siehe {@book Mordenkainen's Tome of Foes|MTF}) macht Jagd auf einen oder mehrere der Charaktere, weil sie einen kosmischen Vertrag gebrochen haben. Ihre einzige Hoffnung zu überleben besteht darin, Kwalishs Labor zu finden, dessen planare Magie das Mittel zur Wiederherstellung des Gleichgewichts enthält, das der Marut zu erzwingen versucht."
							]
						},
						{
							"type": "entries",
							"name": "Journey of Discovery",
							"page": 3,
							"id": "012",
							"entries": [
								"Die Charaktere werden von einem Gnom-Weisen, der als Cartophile bekannt ist, für eine Erkundungsmission angeheuert, um eine fehlgeschlagene Expedition nach Daoine Gloine zu vollenden, die von seinen Vorfahren unternommen wurde. Die Charaktere müssen ihren Weg zu der verlorenen Stadt finden, die in den Barrieregipfeln versteckt ist, und dann mit ihrem Standort zurückkehren.",
								"Oder die Charaktere hören Gerüchte über Kwalishs legendäre {@item Powered Armor|LLK} (siehe {@adventure appendix D|LLK|7}) und begeben sich auf eine Mission, um sie zu finden. Oder die Charaktere entdecken in einem früheren Abenteuer eine Reihe von {@item Powered Armor|LLK} und müssen nun einen Weg finden, sie zu betreten - oder einen NSC zu befreien, der darin gefangen ist. In jedem Fall ist die Suche nach Kwalishs verlorenem Labor der Schlüssel."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 1: Mission to the Barrier Peaks",
			"page": 3,
			"id": "013",
			"entries": [
				"Unabhängig davon, welcher Aufhänger die Charaktere in das Abenteuer führt, stellt jede Untersuchung von Kwalishs verlorenem Laboratorium - oder jeder NSC, der mit der gescheiterten Expedition des Erfinders zu den Barrieregipfeln vertraut ist - fest, dass die Suche nach dem als Cartophile bekannten Gnom ein wichtiger erster Schritt für ihre Mission ist.",
				{
					"type": "section",
					"name": "The Cartophile",
					"page": 3,
					"id": "014",
					"entries": [
						"Anaxi Zephries ist ein wohlhabender Gnom-Händler und Weiser. Er ist bekannt für seine umfangreiche Kartensammlung, die die bekannte Welt, Taschendimensionen, Routen durch die Dimensionen und vieles mehr umfasst. In dieser Rolle hat der Kartophile als Schirmherr für zahlreiche Forschungsexpeditionen gedient und Abenteurer in alle Ecken der Welt geschickt - sowohl um neue Karten zu zeichnen als auch um die Echtheit von Karten zu überprüfen, die sich bereits in seinem Besitz befinden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/001-cartophile.png"
							},
							"width": 1000,
							"height": 1679
						},
						"Die Sammlung des Gnoms enthält Notizen und eine erste Karte aus der Frühphase von Kwalishs Expedition in die Barrieregipfel. Als Gegenleistung dafür, dass die Charaktere dieses Wissen nutzen dürfen, bittet er nur darum, dass alle weiteren Tagebücher, Notizen, Karten und andere Dokumente von Kwalishs früherer Expedition an ihn zurückgegeben werden.",
						"Der Kartophile hat kein Interesse an Abenteuern und erzählt, dass er einmal zu nahe an einer {@item Bag of Holding} stand, die versehentlich in einer {@item Portable Hole} platziert wurde, und sich davon nie wieder ganz erholt hat. Um jedoch eine erfolgreiche Mission zu gewährleisten, bietet er den Charakteren die Dienste einiger seiner Angestellten an - und besteht darauf, dass mindestens einer dieser Angestellten die Gruppe begleitet, um als Hüter seiner Karten und Materialien zu dienen.",
						"Wenn die Charaktere eine besonders enge Beziehung zu dem Kartophilen entwickeln, könnte der Gnom enthüllen, dass seine berufliche Laufbahn als Auftraggeber von Expeditionen und Karten die Hintergrundforschung für eine persönliche Obsession war. Einer seiner Vorfahren nahm an der verlorenen Expedition von Kwalish teil, um Daoine Gloine zu finden, die mythische Stadt der Barrieregipfel, die von \"Menschen aus Glas\" bewohnt wird. Der Gnom versucht seit langem, die Wahrheit über den Untergang der Expedition zu erfahren."
					]
				},
				{
					"type": "section",
					"name": "Hirelings",
					"page": 4,
					"id": "015",
					"entries": [
						"Jeder der folgenden NSCs kann sich der Gruppe als Hüter und Übersetzer der Materialien anschließen, die der Kartophile den Charakteren geliehen hat. Jeder Mietling ist auch damit beauftragt, den Weg der Gruppe aufzuzeichnen, in der Hoffnung, die Route nach Daoine Gloine zu finden, und hat einen besonderen Wert für die Gruppe in bestimmten Fachgebieten. Allerdings verfolgt jeder Mietling auch eine oder mehrere geheime Absichten, die den Interessen der Charaktere zuwiderlaufen könnten.",
						"Sie können die Gruppengröße und das Interesse der Spieler, NSCs in ihre Gruppe aufzunehmen, darüber entscheiden lassen, ob mehr als ein Mietling des Kartophilen der Expedition beitritt. Oder Sie können diese NSCs als unabhängige Entdecker einrichten, die nicht mit dem Kartophilen verbunden sind, anstatt sie gleich zu Beginn in die Gruppe aufzunehmen. Ihr könnt ihre Einführung im Laufe des Abenteuers staffeln (wie in der Beschreibung der einzelnen NSCs unten vorgeschlagen), wobei jeder von ihnen einen nützlichen nächsten Schritt zur Unterstützung der Expedition beitragen kann.",
						{
							"type": "entries",
							"id": "016",
							"entries": [
								{
									"type": "entries",
									"name": "Ctenmiir the Vampire",
									"page": 4,
									"id": "017",
									"entries": [
										"{@i LE male vampire}",
										"Einst ein Zwergenkrieger, wurde Ctenmiir in einen {@creature Vampire} verwandelt und im Berg der Weißen Feder (siehe {@adventure Tales from the Yawning Portal|TftYP-WPM}) versteckt, bis er dort von einem Waldläufer der Smaragd-Enklave gefangen genommen wurde. Der Vampir ist seit langem in einem magischen Eisensarg auf animierten Golem-Beinen (ein frühes kwalisches Design) gefangen und ist gezwungen, für seine bösen Taten zu büßen, indem er für die Kartophilen arbeitet.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/002-ctinmiir_wmask.png"
											},
											"width": 1000,
											"height": 1236
										},
										"Ctenmiirs Sarg hat eine Geschwindigkeit von 30 Fuß und eine Klettergeschwindigkeit von 10 Fuß und schützt den Vampir vor Sonnenlicht, während er ihn daran hindert, seiner Knechtschaft zu entkommen. Obwohl Ctenmiir aus dem Sarg heraus sprechen und die Expedition leiten kann, gehorcht der Sarg nur den Befehlen der Gruppenmitglieder. Kalt, berechnend und manipulativ unterstützt der Vampir die Gruppe, solange er glaubt, dass er sich seine Befreiung aus dem Sarg mit allen Mitteln verdienen kann.",
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 5,
											"id": "018",
											"entries": [
												"Ursprünglich stammt Ctenmiir aus einem Gebiet in der Nähe der Barrieregipfel und hat viel Erfahrung mit dem anfänglichen Weg in die Berge. Er kann vor frühen Begegnungen in den Feenwäldern und dem Vorgebirge warnen (siehe \"{@area Reaching the Peaks|028|x},\" unten und {@adventure appendix A|LLK|4}). Der Sarg des Vampirs kann auch als behelfsmäßiger {@item Apparatus of Kwalish} dienen, der es den Charakteren erleichtert, Daoine Gloine zu erkunden - allerdings muss Ctenmiir erst befreit werden. Der Sarg kann auch als Schutz vor Gegnern, einschließlich eines befreiten Ctenmiir, verwendet werden."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 5,
											"id": "019",
											"entries": [
												"Steig aus dem Sarg aus. Ernähre dich von mindestens einer Figur."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 5,
											"id": "01a",
											"entries": [
												"Wenn Ctenmiir sich nicht mit der Gruppe auf den Weg macht, könnte er stattdessen in den Ausläufern des Gebirges zu finden sein, im Besitz von Gesetzlosen, die das Kloster suchen und den Vampir als Führer benutzen.",
												"Wenn er sich der Expedition von Anfang an anschließt, könnte der Vampir die Charaktere zu den Ausläufern des Gebirges führen und dann behaupten, den Weg nicht mehr zu kennen. Er bittet darum, freigelassen zu werden, damit er den Weg besser auskundschaften kann. Wenn er jedoch freigelassen wird, wird jedes Gehorsamsversprechen, das er den Charakteren gibt, ignoriert, wenn er sie angreift."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Garret Levistusson",
									"page": 5,
									"id": "01b",
									"entries": [
										"{@i CN male tiefling bard/rogue}",
										"Garret, die erste Wahl des Kartophilen für die Expedition, ist ein unzuverlässiger Bonvivant und Elster. Seine Fähigkeiten als Kartenzeichner sind jedoch erstklassig, und der Kartophile vertraut ihm, dass er die Route nach Daoine Gloine akkurat aufzeichnet und Bilder von Dingen skizziert, die er auf dem Weg entdeckt. Garret behauptet, dass seine höllische Abstammung bis zu Levistus zurückreicht (siehe {@book Mordenkainen's Tome of Foes|MTF}), und er schmückt seine Hörner mit Ringen, Münzen und anderen Zaubern, von denen er behauptet, dass einige mächtige magische Gegenstände sind, die er abrufen kann. Siehe {@adventure appendix C|LLK|6} für Garrets Werteblock.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/003-n-pc_garret.png"
											},
											"width": 1000,
											"height": 1639
										},
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 5,
											"id": "01c",
											"entries": [
												"Garret kann die vom Kartophilen angeforderten Karten zeichnen. Er kennt außerdem mehrere Gerüchte (sowohl wahre als auch falsche) über die Barrieregipfel und verschafft allen Charakteren, die mit dem Großmeister des Klosters interagieren, einen Vorteil bei ihren Fähigkeitsproben."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 5,
											"id": "01d",
											"entries": [
												"Stehlen Sie den wertvollsten Gegenstand aus der Gruppe, ohne erwischt zu werden; überzeugen Sie so viele Charaktere wie möglich, sich für eine Skizze zur Verfügung zu stellen; und übermitteln Sie eine geheime Nachricht an den Großmeister. Diese Nachricht hat die Form einer schriftlichen Notiz von Garrets höllischem Gönner, die den Großmeister auffordert, nach Stygia in die Neun Höllen zurückzukehren, um einen von Levistus geforderten Dienst zu verrichten. In einem gefälschten Zusatz heißt es, dass der Überbringer der Nachricht reichlich belohnt werden soll."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 5,
											"id": "01e",
											"entries": [
												"Garret kann als Gefangener in {@area M6|061} des Klosters gefunden werden. Wenn er sich mit der Gruppe auf den Weg macht, kann es sein, dass er sie im Kloster zurücklässt und sich dem Großmeister anschließt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gearbox",
									"page": 5,
									"id": "01f",
									"entries": [
										"{@i LN monodrone}",
										"A simple and kindly {@creature Monodrone} modron, {@creature Gearbox|LLK} has been sent as an agent of Mechanus to investigate Kwalish's works and experiments. Its mechanical body has been programmed with several unique utility powers (see below) that make the modron a perfect cartographer's assistant. If both Garret and {@creature Gearbox|LLK} join the expedition, {@creature Gearbox|LLK} assists the tiefling with his work, even as Garret delights in referring to the modron as \"Doohickey\", \"Contraption\", \"Thingamabob\", and so on.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/004-npc_gearbox.png"
											},
											"width": 1000,
											"height": 1000
										},
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 6,
											"id": "020",
											"entries": [
												"{@creature Gearbox|LLK}'s unique programming allows the modron to function as an {@item Orb of Direction|XGE} and an {@item Orb of Time|XGE} (see {@book Xanathar's Guide to Everything|XGE}), to cast the {@spell light} cantrip at will, and to grant other characters advantage on Dexterity checks made with thieves' tools and on ability checks made to identify or operate mechanical or laboratory equipment. It can also help override the security of the monastery's control room ({@area M8|06d}) and treasury ({@area area M10|079|x}), and can pilot the skiff first seen in {@area area C3|03b|x}."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 6,
											"id": "021",
											"entries": [
												"None as such. {@creature Gearbox|LLK} genuinely wishes to help the characters, but he will be tempted to connect with the monastery control room."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 6,
											"id": "022",
											"entries": [
												"{@creature Gearbox|LLK} can appear with Garret whenever the tiefling first appears, or he could be found in the monastery's control room. The modron might choose to remain at the monastery, integrating with its control room to become the site's new integrated mind."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mary Greymalkin",
									"page": 6,
									"id": "023",
									"entries": [
										"{@i N female eladrin warlock}",
										"Mary behauptet, als Enkelin der Vampirin Drelzna - selbst eine Nachfahrin von Iggwilv und Baba Yaga - Teil eines legendären Geschlechts zu sein. Ihr Hexenmeisterpakt wurde mit den Geistern dieser Vorfahren geschlossen, aber sie verwaltet ihre Beziehung zu ihnen sorgfältig, damit sie nicht zu sehr unter deren dunklen Einfluss gerät.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/005-mary.png"
											},
											"width": 1000,
											"height": 1618
										},
										"Sie behauptet auch, in der Vergangenheit von Thingizzard, einer Hexe, die in den Sümpfen in der Nähe des White Plume Mountain lebt, unterrichtet worden zu sein. Zusätzlich zu ihrer Arbeit für den Kartophilen möchte Mary die Expedition begleiten, um in den Barrieregipfeln nach seltenen Zutaten für ihre Tränke zu suchen.",
										"Mary ist eine unheimliche, hexenähnliche Gestalt, die stets von wirbelnden magisch-mechanischen Schmuckstücken ihrer eigenen Erfindung umgeben ist. Man sieht sie oft, wie sie ein {@item Deck of Several Things|LLK} mischt und versucht, die Gruppenmitglieder leise dazu zu verleiten, eine Karte zu ziehen. (Siehe {@adventure appendix D|LLK|7} für weitere Informationen über das Kartenspiel und seine eindeutige Verbindung zum Abenteuer). Mary wird immer von ihrem Vertrauten, einer Katze mit leuchtenden Augen, begleitet. Siehe {@adventure appendix C|LLK|6} für Marys Werteblock.",
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 6,
											"id": "024",
											"entries": [
												"Marias Fachwissen als Wahrsagerin kann allen Charakteren einen Vorteil bei Überprüfungen gewähren, um den korrekten Durchgang durch die Höhlen zu bestimmen, die zum Kloster führen. Ihr magisches Wissen verschafft ihr außerdem einen Vorteil bei Interaktionen mit der verstärkten Sphinx, die den Klostereingang bewacht (siehe {@area area C2|034|x}), und bei Verhandlungen mit dem Merrenoloth über die Fährpassage ({@area area C3|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 6,
											"id": "025",
											"entries": [
												"Marys größtes Geheimnis ist, dass sie in Wirklichkeit ihre vertraute Katze ist, die sich von der menschlichen Form verwandelt hat und Magie einsetzt, um das menschliche Simulakrum von \"Mary\" als hilfreichen Köder zu erschaffen und zu steuern. (Leser von {@i Dragon+} könnten Mary alternativ auch für eine der intelligenten Katzen aus Adam Lees \"Herding Tahra's Cats\" in Ausgabe 12 halten). Eine größere Gefahr für die Gruppe ist jedoch Marys langfristige Beziehung zu Ctenmiir, den sie zum ersten Mal traf, als er nachts aus dem White Plume Mountain herausflog, um sich mit ihr in der Nähe von Thingizzards Hütte zu treffen. Ihr Ziel ist es, das Wissen um ihre wahre Gestalt und ihre Beziehung zu Ctenmiir geheim zu halten, den Vampir zu befreien, wenn sie kann, ohne sich selbst zu belasten, und die Charaktere zu überzeugen, von ihr zu zehren {@i deck of several things}."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 6,
											"id": "026",
											"entries": [
												"Wenn Maria die Expedition nicht mit der Gruppe beginnt, kann sie stattdessen in der Gesellschaft der verbesserten Sphinx ({@area area C2|034|x}) angetroffen werden, wo sie den Charakteren anbietet, sie zum Großmeister des Klosters zu führen. Wenn sie mit der Gruppe startet, kann sie bei der verbesserten Sphinx bleiben und mit ihr über die Geheimnisse des Multiversums sprechen."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rumors and Legends",
					"page": 6,
					"id": "027",
					"entries": [
						"Um die geheimnisvollen Barrieregipfel ranken sich zahllose Legenden, die ständig unter Abenteurern, Forschern und Barden kursieren. Gerüchte, die sich auf Kwalish und seine verlorene Expedition beziehen, sind schwieriger zu finden. Aber für jeden Tag, an dem er sich mit kundigen Reisenden unterhält, kann ein Charakter eine DC 12 Charisma ({@skill Persuasion})-Probe ablegen. Wenn die Prüfung erfolgreich ist, wirfst du Prozentwürfel und ziehst die folgende Tabelle zu Rate, um festzustellen, was der Charakter erfährt. Falsche Gerüchte sind in {@i italics}.",
						"Siehe auch {@adventure appendix F|LLK|8} für weitere mögliche Gerüchte über die Barrier Peaks.",
						{
							"type": "table",
							"caption": "Barrier Peaks Rumors",
							"colLabels": [
								"d100",
								"Rumor"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1–15",
									"Die Barrier Peaks sind seit langem verdammt, seit dort vor langer Zeit eine Art Raumschiff abgestürzt ist. Es war ein Schiff, das in den Dimensionen selbst navigieren konnte. Dinge, die nicht existieren sollten, entkamen aus seinem Laderaum und bevölkern nun die Berge."
								],
								[
									"16–25",
									"Kwalish ist auf seiner Expedition nicht umgekommen. Er allein überlebte und suchte Schutz in einem Komplex, den er in den Gipfeln fand."
								],
								[
									"26–30",
									"Feige Wälder umgeben die Ausläufer der Barrieregipfel. Dort herrschte einst eine Dryadenkönigin, deren Grab nun zwischen den Bäumen versteckt ist. Hüte dich, denn diese Bäume werden von Kobolden bewacht, die sie noch immer ehren."
								],
								[
									"31–45",
									"Ja, die meisten Leute kennen Kwalishs berühmtesten realisierten Entwurf, den Apparat, der seinen Namen trägt. Aber die Weisen und Arkanisten kennen auch andere Entwürfe von ihm, darunter einen für einen mechanischen Behälter, der ein Gehirn lange nach dem Tod eines Lebewesens am Leben erhalten kann."
								],
								[
									"46–50",
									"{@i Kwalish never really existed. The inventor who went by that name was really a construct, created by Ioun to walk among mortals and study our ways. If you want to find the Kwalish construct, you need to first find a temple to Ioun}."
								],
								[
									"51–65",
									"Irgendwo in den Barrieregipfeln ist ein Kloster versteckt, doch seine Anhänger kümmern sich wenig um Frömmigkeit. Es sind Kriminelle, die die Gipfel als sicheres Versteck nutzen. Es heißt, dass diese Verbrecher Markierungen in die Berge gemeißelt haben, um den Weg zu ihrem Versteck zu zeigen."
								],
								[
									"66–70",
									"{@i The Barrier Peaks are unstable. The city of Daoine Gloine was destroyed in an {@spell earthquake}, und so war auch Kwalishs Expedition. Es gibt jetzt keinen Weg mehr, den Ort zu finden, es sei denn, du hast Lust, in die Elementarebene der Erde zu reisen und dort Ogrémoch zu opfern.}"
								],
								[
									"71–80",
									"Daoine Gloine wurde zwar in den Barrieregipfeln gefunden, ist aber schon lange verlassen. Die letzten Bewohner sind schon vor langer Zeit weggezogen, aber es heißt, dass einige ihrer Nachkommen entlang der alten Bergpässe ein kümmerliches Dasein fristen."
								],
								[
									"81–86",
									"{@i The way to reach Daoine Gloine isn't through any pass in the peaks. You'll need to access the right combination of controls on the} Maschine von Lum dem Verrückten, {@i and only then will a portal to the city open}."
								],
								[
									"87–95",
									"Daoine Gloine erhielt seinen Namen von dem Monster, das die Priester der Stadt dort hielten. Sie opferten der Medusa {@creature Gloine Nathair-Nathair|LLK} ihre Opfer und benutzten die Körper dieser armen Opfer als Statuen der Stadt."
								],
								[
									"96–00",
									"Kwalishs großes Experiment? Ich habe von einer Rüstung gehört, die ebenso mächtig wie verflucht ist. Derjenige, der den Anzug trägt, kanalisiert mächtige Magie, aber er muss die Fähigkeiten mit der Vitalität seines eigenen Körpers aufladen."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Reaching the Peaks",
					"page": 7,
					"id": "028",
					"entries": [
						"Die Karten und Notizen des Kartophilen führen die Charaktere von ihrem Startpunkt aus in die Barrieregipfel und führen sie bis zu einer Reihe von Höhlen, von denen Kwalishs ursprüngliche Expedition glaubte, dass sie eine Abkürzung nach Daoine Gloine darstellen würden. Von dort, wo die Charaktere starten, dauert es mehrere Wochen, bis sie die Ausläufer der Gipfel erreichen. Du könntest ein paar Begegnungen in der Wildnis auf dem Weg einplanen, vor allem in dem dichten Waldband, das den Pass umgibt, der hinauf und in die Berge führt, und das mit Elementen des Feenreichs durchsetzt ist. Siehe {@adventure appendix A|LLK|4}, \"Zufällige Begegnungen\", für weitere Informationen.",
						"Wenn Sie keine zufälligen Begegnungen in die Reise zu den Barrieregipfeln einbauen wollen, lesen Sie bitte das Folgende:",
						{
							"type": "insetReadaloud",
							"id": "029",
							"entries": [
								"Die Berge der Barrieregipfel sind immer näher gerückt, während ihr euch dem Ende eurer wochenlangen Reise nähert und dabei die alten Aufzeichnungen und Karten von Kwalishs gescheiterter Expedition benutzt. In den letzten Tagen habt ihr einen dichten Waldstreifen durchquert und euch tagsüber mit lästigen Kobolden und nachts mit Schwärmen von blutsaugenden Stirges herumgeschlagen. Doch schließlich lichten sich die Bäume, als ihr die felsigen Ausläufer des Gebirges erreicht.",
								"Genau wie auf der ursprünglichen Expeditionskarte angegeben, finden Sie eine Spalte in den Felsen, die zum Anfang eines gewundenen Tunnelkomplexes führt. Während du dich darauf vorbereitest, hineinzugehen, nimmst du Abschied von der Welt des Lebens und des Lichts und lässt sie hinter dir..."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Trinkets from the Barrier Peaks",
					"page": 7,
					"id": "02a",
					"entries": [
						"Siehe die {@item Barrier Peaks Trinket|LLK|items page entry}."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 2: Monastery of the Distressed Body",
			"page": 8,
			"id": "02b",
			"entries": [
				"Die bekannte Route von Kwalishs ursprünglicher Expedition endet an einer Reihe von Tunneln, die in die Barrieregipfel führen, ohne dass man weiß, wie die lange verschollene Gesellschaft weiterging. In diesen Tunneln wurden jedoch vor kurzem Ritzungen in Diebeskult und Infernalisch angebracht, die den Weg zum Kloster für neue Rekruten markieren. Die Markierungen können mit einer erfolgreichen DC 12-Weisheitsprüfung ({@skill Perception}) entdeckt werden und listen die Namen einzelner Geächteter auf, die den Tunnel passiert haben. Sie verweisen auch auf etwas, das sich \"Kloster des gequälten Körpers\" nennt, und auf seinen \"Großmeister\", der angeblich all jenen Schutz und Unterkunft bietet, die sich seiner Autorität unterwerfen.",
				"Weitere Symbole markieren den richtigen Weg durch die labyrinthischen Tunnel zum Bereich C1. Wenn diese Markierungen mit einer erfolgreichen DC 12 Intelligenz ({@skill Investigation})-Prüfung entschlüsselt werden, können die Charaktere die Tunnel in ein paar Stunden durchqueren. Andernfalls dauert es einen Tag oder länger, um die Klippe zu erreichen, und die Charaktere sehen sich einer größeren Anzahl potenzieller Zufallsbegegnungen gegenüber, bevor sie im Kloster ankommen. Siehe {@adventure appendix A|LLK|4} für weitere Informationen.",
				{
					"type": "inset",
					"name": "Scaling Options",
					"page": 11,
					"id": "02c",
					"entries": [
						"Dieses Abenteuer ist für Charaktere der Stufen 5 bis 10 gedacht. Für Gruppen mit niedrigeren Stufen können Sie das Abenteuer wie folgt anpassen:",
						{
							"type": "entries",
							"name": "Part 1: Mission to the Barrier Peaks",
							"page": 11,
							"id": "02d",
							"entries": [
								"Stellen Sie sicher, dass die Gruppe mindestens zwei der NSCs bei sich hat. Spielen Sie dann die geheimen Absichten dieser NSCs nach Bedarf herunter, um ihre Loyalität gegenüber der Gruppe zu erhöhen."
							]
						},
						{
							"type": "entries",
							"name": "Part 2: Monastery of the Distressed Body",
							"page": 11,
							"id": "02e",
							"entries": [
								"Für Begegnungen mit fünf Mönchen, die von einem älteren Mönch angeführt werden, können Sie stattdessen drei Mönche verwenden, die von einem älteren Mönch angeführt werden. Du kannst auch die Teilnehmer an einer Audienz in der zentralen Abtei auf die älteren Mönche beschränken."
							]
						},
						{
							"type": "entries",
							"name": "Part 3: The Ooze-Flooded City",
							"page": 11,
							"id": "02f",
							"entries": [
								"Passe das Echsenvolk so an, dass {@dice 1d4} dieser Verteidiger nur alle 20 Minuten und in einem Umkreis von 50 bis 100 Fuß von den Charakteren aktiviert werden."
							]
						},
						{
							"type": "entries",
							"name": "Appendix D: Magic Items",
							"page": 11,
							"id": "030",
							"entries": [
								"Zur Erinnerung: Viele der im Anhang aufgeführten Gegenstände sind - auch wenn sie thematisch zum Abenteuer passen - nicht stufengerecht. Der Anhang enthält Ratschläge, wie man ihre Verwendung einschränken kann."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cliff-Side Approach",
					"page": 10,
					"id": "031",
					"entries": [
						"Ob sie nun den Symbolen der Mönche folgen oder ihren eigenen Weg durch die Höhlen finden, die Charaktere tauchen schließlich auf einem schmalen Felsvorsprung auf, von dem aus sie ein unmöglich tiefes, schüsselförmiges Tal in den Barrieregipfeln überblicken.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/006-318365_extra_life_monastery.png"
							},
							"width": 4926,
							"height": 6426,
							"mapRegions": [
								{
									"area": "06d",
									"points": [
										[
											3187,
											2678
										],
										[
											3251,
											2634
										],
										[
											3305,
											2592
										],
										[
											3328,
											2541
										],
										[
											3368,
											2484
										],
										[
											3446,
											2432
										],
										[
											3543,
											2404
										],
										[
											3585,
											2377
										],
										[
											3617,
											2400
										],
										[
											3623,
											2419
										],
										[
											3667,
											2448
										],
										[
											3688,
											2491
										],
										[
											3693,
											2558
										],
										[
											3703,
											2640
										],
										[
											3705,
											2701
										],
										[
											3693,
											2726
										],
										[
											3651,
											2764
										],
										[
											3583,
											2808
										],
										[
											3533,
											2846
										],
										[
											3488,
											2901
										],
										[
											3451,
											2907
										],
										[
											3398,
											2876
										],
										[
											3362,
											2838
										],
										[
											3358,
											2829
										],
										[
											3301,
											2827
										],
										[
											3234,
											2731
										],
										[
											3208,
											2709
										]
									]
								},
								{
									"area": "075",
									"points": [
										[
											3512,
											3040
										],
										[
											3575,
											3004
										],
										[
											3636,
											2949
										],
										[
											3663,
											2931
										],
										[
											3680,
											2960
										],
										[
											3663,
											3015
										],
										[
											3632,
											3061
										],
										[
											3556,
											3086
										],
										[
											3526,
											3086
										]
									]
								},
								{
									"area": "079",
									"points": [
										[
											3705,
											3059
										],
										[
											3705,
											3034
										],
										[
											3686,
											3008
										],
										[
											3682,
											2937
										],
										[
											3697,
											2924
										],
										[
											3716,
											2842
										],
										[
											3758,
											2933
										],
										[
											3762,
											2941
										],
										[
											3771,
											2968
										],
										[
											3754,
											3019
										],
										[
											3733,
											3069
										]
									]
								},
								{
									"area": "067",
									"points": [
										[
											2895,
											3792
										],
										[
											3076,
											3695
										],
										[
											3192,
											3766
										],
										[
											3198,
											3777
										],
										[
											3312,
											3836
										],
										[
											3137,
											3945
										],
										[
											3006,
											3859
										]
									]
								},
								{
									"area": "058",
									"points": [
										[
											2379,
											3583
										],
										[
											2495,
											3514
										],
										[
											2676,
											3608
										],
										[
											2566,
											3688
										]
									]
								},
								{
									"area": "04e",
									"points": [
										[
											2341,
											3181
										],
										[
											2417,
											3101
										],
										[
											2474,
											3076
										],
										[
											2505,
											3015
										],
										[
											2575,
											2802
										],
										[
											2623,
											2627
										],
										[
											2636,
											2488
										],
										[
											2659,
											2307
										],
										[
											2674,
											2164
										],
										[
											2737,
											2034
										],
										[
											2745,
											2227
										],
										[
											2752,
											2406
										],
										[
											2758,
											2541
										],
										[
											2775,
											2697
										],
										[
											2754,
											2737
										],
										[
											2743,
											2804
										],
										[
											2741,
											2888
										],
										[
											2724,
											3000
										],
										[
											2705,
											3082
										],
										[
											2676,
											3133
										],
										[
											2661,
											3192
										],
										[
											2644,
											3259
										],
										[
											2606,
											3282
										],
										[
											2556,
											3307
										]
									]
								},
								{
									"area": "05d",
									"points": [
										[
											2004,
											3027
										],
										[
											2069,
											2941
										],
										[
											2166,
											2882
										],
										[
											2305,
											2958
										],
										[
											2347,
											3006
										],
										[
											2261,
											3097
										],
										[
											2179,
											3120
										],
										[
											2067,
											3065
										],
										[
											2029,
											3063
										]
									]
								},
								{
									"area": "061",
									"points": [
										[
											1625,
											3181
										],
										[
											1743,
											3128
										],
										[
											1935,
											3219
										],
										[
											1813,
											3305
										]
									]
								},
								{
									"area": "047",
									"points": [
										[
											1402,
											4177
										],
										[
											1629,
											4004
										],
										[
											1655,
											4002
										],
										[
											1699,
											4029
										],
										[
											1651,
											4088
										],
										[
											1627,
											4126
										],
										[
											1556,
											4177
										],
										[
											1461,
											4227
										]
									]
								},
								{
									"area": "04a",
									"points": [
										[
											1095,
											3714
										],
										[
											1152,
											3547
										],
										[
											1194,
											3402
										],
										[
											1217,
											3328
										],
										[
											1303,
											3303
										],
										[
											1432,
											3282
										],
										[
											1651,
											3379
										],
										[
											1661,
											3421
										],
										[
											1806,
											3516
										],
										[
											2082,
											3684
										],
										[
											2219,
											3817
										],
										[
											2229,
											3931
										],
										[
											2269,
											3979
										],
										[
											2337,
											4029
										],
										[
											2602,
											3994
										],
										[
											2697,
											3979
										],
										[
											2728,
											3968
										],
										[
											2789,
											4011
										],
										[
											2806,
											4059
										],
										[
											2756,
											4103
										],
										[
											2667,
											4131
										],
										[
											2621,
											4149
										],
										[
											2552,
											4173
										],
										[
											2499,
											4234
										],
										[
											2432,
											4291
										],
										[
											2373,
											4331
										],
										[
											2278,
											4341
										],
										[
											2149,
											4324
										],
										[
											2032,
											4322
										],
										[
											1983,
											4280
										],
										[
											1914,
											4265
										],
										[
											1836,
											4291
										],
										[
											1813,
											4253
										],
										[
											1768,
											4246
										],
										[
											1794,
											4158
										],
										[
											1726,
											4099
										],
										[
											1703,
											4072
										],
										[
											1735,
											4040
										],
										[
											1657,
											3973
										],
										[
											1564,
											3992
										],
										[
											1457,
											4048
										],
										[
											1377,
											3985
										],
										[
											1305,
											3983
										],
										[
											1213,
											3989
										],
										[
											1149,
											3947
										],
										[
											1173,
											3893
										],
										[
											1158,
											3827
										],
										[
											1097,
											3764
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/006-318365_extra_life_monastery.webp"
							},
							"id": "0d7"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/007-playerversionllok2.jpg"
							},
							"title": "(Player Version)",
							"width": 5000,
							"height": 6471,
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "0d7",
								"autoScale": true
							}
						},
						{
							"type": "entries",
							"name": "C1. Cliff Edge",
							"page": 10,
							"id": "032",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "033",
									"entries": [
										"In der Mitte des Tals befindet sich eine große Felseninsel, die Hunderte von Metern in der Luft schwebt. Riesige Schornsteine ragen aus dem Boden dieser Insel und brennen mit unregelmäßigen, tiefroten Feuern, die die Insel in der Luft zu halten scheinen. Aus dem Felsen erheben sich eine Reihe seltsamer Strukturen, die fast wie metallische Kristalle aussehen.",
										"Weiter unten auf dem Felsvorsprung befindet sich ein flaches Metalldock, auf dem eine katzenartige Monstrosität mit einem weiblichen humanoiden Kopf ruht - eine königliche Gynosphinx. Ein gleiches Dock ragt aus der schwimmenden Felseninsel gegenüber diesem Dock heraus, aber es gibt keinen offensichtlichen Weg, die Hunderte von Metern offenen Raums zwischen ihnen zu überqueren."
									]
								},
								"Die schwimmende Insel ist alles, was von dem Raumschiff übrig geblieben ist, das vor Äonen in die Berge gestürzt ist. Die Wucht des Aufpralls hat dieses Tal geschaffen und das Raumschiff fast zerstört. Als es jedoch versuchte, der Absturzstelle zu entkommen, riss das Raumschiff den massiven Felsbrocken weg, in den es eingebettet war. Mit seinen beschädigten Triebwerken konnte es jahrhundertelang eine feste Position in der Luft halten, aber sie sind nicht stark genug, um höher aufzusteigen.",
								"Bevor die Charaktere versuchen können, zum Kloster zu gelangen, müssen sie sich mit dem Wächter auseinandersetzen, der in Gebiet C2 auf sie wartet."
							]
						},
						{
							"type": "entries",
							"name": "C2. Enhanced Sphinx",
							"page": 10,
							"id": "034",
							"entries": [
								"Diese verbesserte Sphinx sitzt majestätisch auf dem Metalldock und schützt den Zugang zum Kloster. Sie greift in jeden Versuch ein, zu fliegen oder auf andere Weise die schwimmende Insel zu überqueren, verhandelt aber über die Durchfahrt, wenn die Charaktere mit ihr sprechen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LLK/008-147478_cn_wmask.png"
									},
									"width": 1000,
									"height": 719
								},
								{
									"type": "insetReadaloud",
									"id": "035",
									"entries": [
										"Die Gynosphinx scheint uralte Verletzungen am Kopf erlitten zu haben, die inzwischen verheilt sind und durch mechanische Komponenten ersetzt wurden. Die beiden Augen der Kreatur sind jetzt leuchtende blaue Linsen, und ihr Kopf wird von einer Reihe sich drehender Metallvorrichtungen umkreist. \"Kommt mit mir\", sagt die Sphinx, \"wenn ihr zum Kloster hinübergehen wollt. Du scheinst nicht ganz unwissend zu sein, und ich freue mich darauf, das wenige Wissen, das du vielleicht besitzt, meiner Sammlung hinzuzufügen.\""
									]
								},
								{
									"type": "entries",
									"id": "036",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 11,
											"id": "037",
											"entries": [
												"Ursprünglich wurde die verbesserte Sphinx bei einer Begegnung verwundet, die Kwalishs Expedition fast vernichtet hätte, und anschließend mit magisch-mechanischen Teilen repariert - und (was sie nicht weiß) von Kwalish so programmiert, dass sie seinen Bedürfnissen dient und diesen Ort bewacht. Der Kopf der Sphinx ist außerdem von einer Reihe mechanischer Vorrichtungen umgeben, die als {@item Ioun Stone|LLK|Ioun stones} fungieren und zu ihrem enormen Wissen beitragen. Die verbesserte Sphinx ist eine {@creature Gynosphinx}, mit diesen Veränderungen:",
												{
													"type": "list",
													"items": [
														"Sein Intelligenzwert ist 24 (+7).",
														"Er hat einen Bonus von +1 auf Intelligenzüberprüfungen und Rettungswürfe der Intelligenz.",
														"Es kann alle Sprachen sprechen und verstehen."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Sphinx's Riddle",
											"page": 11,
											"id": "038",
											"entries": [
												"Anstatt ein traditionelles Rätsel zu stellen, das die Figuren lösen müssen, verlangt die verbesserte Sphinx, dass sie eine Frage stellen, die sie nicht beantworten kann. Dabei kann es sich um ein Rätsel, ein Geheimnis, einen logischen Widerspruch oder eine beliebige andere Frage handeln - aber die Sphinx warnt die Figuren, dass sie mit all dem Wissen, das sie im Laufe der Jahre gesammelt hat, die Antwort auf jede Frage kennt. Wenn sie nicht antwortet, dürfen die Figuren die Insel überqueren, ohne den Wegzoll zu bezahlen.",
												"Mit ihrem erweiterten Wissen kann die Sphinx fast jede Frage richtig beantworten. Um dies am Spieltisch zu simulieren, können Sie die Spieler auffordern, Sie als Spielleiter mit einem Rätsel oder einer Quizfrage zu verblüffen. Dabei kann es sich um etwas handeln, das zum Wissen der Spielercharaktere gehört, oder um etwas, das nichts mit dem Spiel zu tun hat. Wenn es sich um eine Frage aus der realen Welt handelt, können Sie den Spielern im Voraus sagen, dass Sie das Internet mit einem Zeitlimit von 30 Sekunden nutzen werden, um den riesigen Wissensschatz der Sphinx nachzuahmen. Wenn es sich um eine Frage aus der Spielwelt handelt, kannst du die Sphinx stattdessen einen Intelligenztest (DC 15) machen lassen, um die Frage zu beantworten, wobei sie bei diesem Test im Vorteil ist (und nach weiteren Optionen in {@adventure appendix B|LLK|5} suchen).",
												"Jedes Mal, wenn die verbesserte Sphinx eine Frage erfolgreich beantwortet, verlangt sie von den Charakteren einen Tribut: Entweder sinkt der Intelligenzwert eines Charakters dauerhaft um 1 oder bei zwei Charakteren sinkt ein anderer Fähigkeitswert ihrer Wahl dauerhaft um 1. Dieser Tribut wird sofort magisch abgezogen und manifestiert sich als eine weitere der mechanischen {@item Ioun stone|LLK}-ähnlichen Vorrichtungen der Sphinx. Dieser Fluch kann nur durch einen {@spell remove curse}-Zauber entfernt werden, der von einem Zauberwirker der Stufe 18 gewirkt wird, durch das Besiegen der verbesserten Sphinx im Kampf oder durch Mechanismen, die in Kwalishs Labor in Daoine Gloine gefunden wurden (siehe Gebiet O7)."
											]
										},
										{
											"type": "entries",
											"name": "Dock",
											"page": 11,
											"id": "039",
											"entries": [
												"Dieses von Kwalish geschaffene Bauwerk ist so konstruiert, dass eine vom Kloster herbeigerufene Fähre darin Platz findet und die Charaktere problemlos an Bord gehen können. Eine identische Anlegestelle ragt aus dem Rand der fliegenden Insel heraus."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"id": "03a",
											"entries": [
												"Wenn die Sphinx im Kampf besiegt wird, zerbricht ein Großteil ihrer Mechanik {@item Ioun Stone|LLK|Ioun stones}, wodurch die Auswirkungen des Sphinx-Tolls auf alle Charaktere aufgehoben werden. Zusätzlich überleben zwei {@item Ioun Stone|LLK|Ioun stones} und können eingefordert werden. (Wenn sie bei der Gruppe ist, begehrt {@creature Mary Greymalkin|LLK} diese magisch-mechanischen Geräte und wendet sich gegen die Charaktere, wenn diese ihr dabei helfen, sie einzufordern). Wähle diese beiden einzigartigen Steine aus den neuen Beispielen in {@adventure appendix D|LLK|7}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C3. Ferry Service",
							"page": 11,
							"id": "03b",
							"entries": [
								"Die fliegende Fähre wird auf mentalen Befehl der Sphinx vom Dock des Klosters herbeigerufen und setzt zum Felsvorsprung über. Die Fähre kommt auch, wenn die Sphinx getötet wird, da der Großmeister befohlen hat, dass alle mächtigen Besucher dem Teufel gemeldet werden sollen. Alternativ kann der Großmeister auch eine Gruppe von fünf Mönchen ({@creature Cultist||Cultists}) unter der Führung eines älteren Mönchs ({@creature Cult Fanatic}) schicken, um den Tod der Sphinx zu untersuchen und die potenzielle Bedrohung durch die Charaktere einzuschätzen.",
								{
									"type": "insetReadaloud",
									"id": "03c",
									"entries": [
										"Ein Feuerimpuls zeigt an, dass etwas am Rande der schwimmenden Insel, neben dem entfernten Dock, in Flammen steht. Etwas löst sich und schwebt sanft auf dich zu - ein fliegendes Skiff, das von einer vermummten Gestalt gesteuert wird."
									]
								},
								"The ferry is operated by a {@creature Merrenoloth|MTF} (originally from {@book Mordenkainen's Tome of Foes|MTF}). It is crafted from laboratory debris attached to a small engine similar to the large engines holding the monastery aloft. The skiff can ferry up to ten Medium creatures at one time, and can be controlled automatically by the merrenoloth, {@creature Gearbox|LLK} the modron, or a rescued brain in a jar (see area M8). A character can decipher the controls of a skiff with a successful DC 15 Intelligence check, allowing that character to control it. A skiff also requires at least one fully charged energy cell from the treasury (area M10) for fuel.",
								"Der Merrenoloth schweigt, aber jeder Charakter, dem es gelingt, mit einer Weisheitsprüfung DC 14 ({@skill Perception}) unter seine Kapuze zu blicken, sieht ein skelettartiges Gesicht. (Der Charakter kann später die Ähnlichkeit zwischen dieser Visage und den gehäuteten Mönchen des Klosters feststellen)."
							]
						},
						{
							"type": "entries",
							"name": "C4. Valley Floor",
							"page": 12,
							"id": "03d",
							"entries": [
								"Wenn eine Figur das Pech hat, von der Klippe zu fallen, verlieren die anderen Figuren sie schnell in einem leichten Nebel, der den Talboden bedeckt, aus den Augen. Jede anschließende Suche nach einer Leiche verläuft ergebnislos, da ein schwebendes Teleportationsfeld (siehe Seitenleiste) den Talboden umkreist und die gestürzte Figur automatisch in die Gefängniszellen im Bereich M6 teleportiert."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Monastery",
					"page": 12,
					"id": "03e",
					"entries": [
						"Das abgestürzte Raumschiff macht immer noch den größten Teil der allgemeinen Struktur des Klosters aus, nachdem es vor langer Zeit in Kwalishs erstes Laboratorium umgewandelt wurde, das dann wiederum zu diesem düsteren Ort umgebaut wurde. Der Gesamteindruck des Ortes - der sich in den fremdartigen Geometrien der Gebäude und der freiliegenden Technologie widerspiegelt - sollte der einer grüblerischen, jenseitigen Umgebung sein, in der sich nichts so richtig anfühlt.",
						"Über lange Jahre hinweg hat das Kloster Hunderte von dunklen Rekruten an seinen versteckten Ort gelockt, sowohl durch geflüsterte Gerüchte als auch durch dunkle Kontakte zu Kriminellen, die Zuflucht vor dem Gesetz suchen. Obwohl die überwiegende Mehrheit dieser Rekruten umgekommen ist oder durch die Hand des Großmeisters inhaftiert wurde, halten sich derzeit fünfundzwanzig Mönche in verschiedenen Bereichen des Klosters auf - allesamt ein buntes Sammelsurium böser Humanoider. Alle tragen Kutten, um ihre Gesichtszüge zu verbergen, die nur dann zu sehen sind, wenn ein Mönch gezwungen wird, seine Maske abzulegen, oder wenn ein aufmerksamer Charakter sich einem Mönch nähert und einen Weisheitstest DC 12 ({@skill Perception}) besteht. Jeder Mönch, dessen Gesicht zu sehen ist, zeigt eine identische grimmige Miene - ein Gesicht, das fast bis auf die Knochen gehäutet ist, das Ergebnis einer brutalen Initiation, um dem Aussehen des Großmeisters besser zu entsprechen.",
						"Wo auch immer sie anfangs stationiert sind, die Mönche versammeln sich alle, wenn ein allgemeiner Alarm ausgelöst wird oder um einer Audienz in der zentralen Abtei (Bereich M3) beizuwohnen. Jeder Mönch ist ein {@creature Cultist}, der eine kleinere Version der hakenförmigen Stangenwaffe eines Knochenteufels trägt (siehe die Seitenleiste im Abschnitt \"Knochenteufel\" im {@book Monster Manual|MM}), die normalerweise als Stab oder Werkzeug getarnt ist:",
						{
							"type": "entries",
							"id": "03f",
							"entries": [
								{
									"type": "entries",
									"id": "040",
									"entries": [
										{
											"type": "entries",
											"name": "Hooked Polearm",
											"page": 12,
											"id": "041",
											"entries": [
												"{@i Melee Weapon Attack}: +3 Treffer, Reichweite 5 ft., ein Ziel. {@i Hit}: 4 ({@dice 1d6 + 1}) Stich-Schaden. Handelt es sich bei dem Ziel um eine mittlere oder kleinere Kreatur, beträgt der Schaden {@condition grappled} (Flucht DC 10). Bis zum Ende dieses Haltegriffs kann der Mönch seinen Stockarm nicht gegen ein anderes Ziel einsetzen.",
												"Darüber hinaus wird jede Gruppe von fünf Mönchen von einem älteren Mönch angeführt. Diese sind {@creature Cult Fanatic||Cult Fanatics}, die ihre Stangenwaffen mit Laserwaffen ausgestattet haben, die aus den Technologievorräten des Klosters stammen. Diese Waffen sind notorisch unwirksam gegen polierte Metallrüstungen und Schilde, die ihre Laserstrahlen reflektieren:"
											]
										},
										{
											"type": "entries",
											"name": "Force Pike",
											"page": 12,
											"id": "042",
											"entries": [
												"{@i Melee or Ranged Weapon Attack}: +4 auf Treffer, Reichweite 5 ft. oder 40/100 ft., eine Kreatur. {@i Hit}: 7 ({@dice 1d10 + 2}) Kraftschaden. Der Angriff hat einen Nachteil gegen jedes Ziel mit polierter Metallrüstung oder Schild und seine Reichweite wird halbiert, wenn er durch Rauch oder Nebel feuert.",
												"Ein Force Pike verwendet eine Energiezelle (siehe Bereich M10), die für jeden erfolgreichen Angriff eine Ladung verbraucht. Wenn die Zelle eines Hechts als Schatz eingefordert wird, enthält sie {@dice 2d10} verbleibende Ladungen. Wenn du es vorziehst, dass solche Waffen nicht in die Hände der Charaktere fallen, dann überhitzt und explodiert der Kraftspieß automatisch, wenn ein älterer Mönch besiegt wird.",
												{
													"type": "inset",
													"name": "Teleportation-Field Devices",
													"page": 12,
													"id": "043",
													"entries": [
														"Die Teleportationsfeldgeräte sind eines der beeindruckendsten Stücke der Technologie des abgestürzten Raumschiffs und bestehen aus zwei aufeinander abgestimmten magisch-mechanischen Ringen. Beide Ringe kanalisieren die Kraft der Teleportation und des Fluges und wurden ursprünglich verwendet, um Reparaturen außerhalb des Raumschiffs vorzunehmen, gefährliche Substanzen aus der Ferne zu transportieren usw.",
														"Wenn eine Kreatur einen Arm oder ein anderes Anhängsel in den einen Ring einführt, scheint dieses Anhängsel aus dem anderen Ring herauszukommen, unabhängig davon, wie weit die Geräte voneinander entfernt sind. Das zweite Gerät hat eine Fluggeschwindigkeit von 40 Fuß und kann unter der Kontrolle der Kreatur als Teil ihrer eigenen Bewegung ferngesteuert geflogen werden. Das ferngesteuerte Gerät verleiht der Kreatur außerdem ein sensorisches Bewusstsein für die Umgebung, in der sie sich befindet. Dadurch kann das Anhängsel normal verwendet werden, so dass die Kreatur aus der Ferne jede Tätigkeit ausführen kann, die sie aus der Nähe ausführen könnte, einschließlich der Durchführung von körperlichen Fähigkeitsproben und Angriffen.",
														"Da sie mit dem planaren Raumschiff verbunden sind, funktionieren Teleportationsfeldgeräte nur im Kloster und in Daoine Gloine (wo Kwalish die magisch-mechanische Technologie des Raumschiffs genutzt hat, um sein neues Labor einzurichten). Wenn es den Charakteren gelingt, sich ein Paar solcher Geräte zu sichern, kannst du die Spieler neue Wege finden lassen, sie an diesen Orten zu nutzen (gib entsprechende Intelligenzproben ab, wenn du den Prozess erschweren willst). Sie können jedoch nicht als Schatz beansprucht werden."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying the Monks",
									"page": 12,
									"id": "044",
									"entries": [
										"Das Kloster des gequälten Körpers zieht seit Jahrzehnten heimlich Geächtete an. Du könntest die Reihen der Mönche mit einer beliebigen Anzahl von schurkischen NSCs ergänzen, von denen die Spieler schon gehört haben, oder sogar mit Feinden, die ihnen in den vergangenen Jahren durch die Lappen gegangen sind. Sir Bluto Sans Pite vom White Plume Mountain in {@adventure Tales from the Yawning Portal|TftYP-WPM} ist ein guter Kandidat, ebenso wie Faroul und Gondolo von Port Nyanzaru in {@i Tomb of Annihilation}.",
										"Die Mönche mischen sich nicht ein, wenn die Charaktere anfangs das Kloster erkunden, und sie lassen ihre Kutten unten, wenn man sich ihnen nähert. Sie sagen wenig über die Funktionsweise des Klosters, deuten aber vage an, dass Neuankömmlinge willkommen sind, um sich entweder ihren \"eingesperrten Brüdern\" (den Gefangenen in Bereich M6) oder den \"Erleuchteten\" (den Gehirnen in Gläsern im Kontrollraum von Bereich M8) anzuschließen. Sie weisen den Charakteren bereitwillig den Weg zum Großmeister in der zentralen Abtei (Bereich M3). Wenn die Mönche belästigt werden oder die Charaktere zu lange auf eigene Faust auf Erkundungstour gehen, kommt Lean Meimbaol aus Gebiet M1 und begleitet sie persönlich zur Abtei.",
										"Wenn ein Kampf ausbricht, offenbaren die Mönche ihre wahre Natur und versuchen, die Charaktere zu überwältigen und gefangen zu nehmen."
									]
								},
								{
									"type": "entries",
									"name": "Prisoners of the Monastery",
									"page": 12,
									"id": "045",
									"entries": [
										"Etwa dreißig humanoide Gefangene ({@creature Commoner||Commoners}) werden in dem Kloster festgehalten. Allen wurden die Gesichter gehäutet, so dass man sie kaum von den Mönchen unterscheiden kann. Die meisten arbeiten tagsüber im Maschinenraum (Bereich M5) und sind nachts in den Zellen von Bereich M6 zusammengepfercht. Eine kleinere Gruppe gefährlicherer Humanoider wurde im selben Bereich dauerhaft eingesperrt.",
										"Einige der Gefangenen sind Überlebende früherer Expeditionen, die der Kartophile in die Barrieregipfel geschickt hat. Sie erkennen in den Charakteren einen der Mietlinge oder andere Anzeichen für die Schirmherrschaft des Kartophilen (Karten, Notizbücher usw.). Sobald der Kontakt hergestellt ist, versuchen sie, den Charakteren zu helfen - vor allem, wenn dies auch zu ihrer eigenen Flucht führt. Die meisten anderen Gefangenen sind jedoch ehemalige Mönche, die versucht haben zu fliehen oder anderweitig in Schwierigkeiten geraten sind, und sie versuchen, sich bei ihren Entführern beliebt zu machen, indem sie subversive Aktivitäten melden."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations in the Monastery",
					"page": 13,
					"id": "046",
					"entries": [
						"Die folgenden Standorte sind auf der Karte auf Seite 9 verzeichnet.",
						{
							"type": "entries",
							"name": "M1. Monastery Dock",
							"page": 13,
							"id": "047",
							"entries": [
								"Die Fähre der Merrenoloth fährt von diesem Metalldock ab und kommt dort an. Als die Charaktere ankommen, werden sie von einem älteren Mönch namens Lean Meimbaol begrüßt.",
								{
									"type": "insetReadaloud",
									"id": "048",
									"entries": [
										"Eine als Kapuzenmönch gekleidete Gestalt steht am Steg und wartet auf Ihre Ankunft. Obwohl er seine Kutte nicht abnimmt, begrüßt er dich herzlich.",
										"\"Herzlichen Glückwunsch, dass Sie uns gefunden haben! Das Kloster des geplagten Körpers ist immer offen für neue Interessenten. Ich bin sicher, der Großmeister findet eine passende Verwendung für eure Körper... oder euren Geist. Darf ich euch jetzt zu ihm bringen?\""
									]
								},
								"Wenn die Charaktere zustimmen, werden sie in die zentrale Abtei (Bereich M3) gebracht. Wenn sie zögern oder sich weigern, greift Lean Meimbaol nicht in die Erkundung des Klosters ein. Er spricht jedoch eine subtile Warnung aus.",
								{
									"type": "insetReadaloud",
									"id": "049",
									"entries": [
										"\"Das macht eigentlich keinen Unterschied. Alle, die hierher kommen, finden ihren Weg zum Großmeister... irgendwann.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M2. Monastery Grounds",
							"page": 13,
							"id": "04a",
							"entries": [
								"Auf der Oberfläche der schwimmenden Felseninsel ist das Kloster als großer Campus angelegt, der aus spitzwinkligen Gebäuden besteht. Diese ragen wie massive Metallkristalle aus dem Boden, dazwischen befinden sich karge Gärten und verschlungene Wege. Fünf Mönche, die von einem Ältesten angeführt werden, gehen hier schweigend ihrer Gartenarbeit nach, halten Gebete ab, schrubben Steinplatten und verrichten andere weltliche Tätigkeiten.",
								{
									"type": "entries",
									"id": "04b",
									"entries": [
										{
											"type": "entries",
											"name": "Dark Tidings",
											"page": 13,
											"id": "04c",
											"entries": [
												"Mit einer erfolgreichen DC 12 Intelligenz- ({@skill Investigation}) oder Weisheitsprüfung ({@skill Perception}), um das Gebiet in aller Ruhe zu durchsuchen oder zu inspizieren, erfährt ein Charakter eine Reihe von Dingen über die dunkle Natur des Klosters. In die Wände geritzte Graffiti in Diebeskutte und Infernal verraten düstere Ansichten darüber, wie die Zweifler bestraft werden und dass nur der Dienst am Kloster es aufrecht erhalten kann. Darüber hinaus wurde das ursprüngliche Metall der Strukturen hier geschmolzen und an vielen Stellen zu einem Übermaß an grinsenden Totenköpfen umgeformt.",
												"Bei einem erfolgreichen Prüfergebnis von 16 oder höher stellen die Charaktere fest, dass auf dem gesamten Gelände seltsame Kabel verlaufen, die alle Gebäude miteinander zu verbinden scheinen und ihren Ursprung im Bereich M8 (dem Kontrollraum) haben."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 13,
											"id": "04d",
											"entries": [
												"Wenn das Ergebnis der Prüfung 14 oder höher ist, sieht ein Charakter magisch belebte Ledergesichter (aus dem Bereich M7, der Lederfabrik), die in den schattigsten Ecken des Geländes lauern, oder wird davor gewarnt. Diese unnatürlichen Kreaturen flattern davon, wenn sich ein Charakter ihnen nähert, aber sie greifen an, wenn sie bedrängt werden. Behandelt jede Gruppe von Ledergesichtern als {@creature Swarm of Bats} und schaut in der Lederfabrik (Gebiet M7) nach weiteren Informationen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M3. Central Abbey",
							"page": 13,
							"id": "04e",
							"entries": [
								"Von der anderen Seite des Klostergeländes aus sichtbar, ragt der ehemalige Hauptturm des Raumschiffs mehrere hundert Meter in die Höhe. Er dient jetzt als zentrale Abtei des Klosters.",
								{
									"type": "insetReadaloud",
									"id": "04f",
									"entries": [
										"Ein massives Paar von Kathedralentüren öffnet sich zu einem langen Kirchenschiff. An den Wänden reihen sich Balkone, auf denen ein paar Dutzend vermummte Mönche sitzen, die offenbar gekommen sind, um die bevorstehende Audienz zu beobachten.",
										"Am anderen Ende des Kirchenschiffs erhebt sich ein Thron, der einem verbogenen metallenen Kapitänsstuhl ähnelt, von einem metallischen Podium, das von einem verzierten Bogen überspannt wird. Dort sitzt der Großmeister des Distressed Body, ein Knochenteufel, flankiert von zwei massiven Leibwächtern. Der Großmeister trägt eine geflickte Lederrobe und eine glänzende Krone, und er trägt ein Zepter, das mit seltsamen Kristallhöckern und Metallflanschen besetzt ist. Mit der anderen Hand klopft der Teufel auf die Armlehne des Throns und zeigt dabei Nägel, die mit metallisch schimmernden Splittern besetzt sind.",
										"\"Willkommen\", sagt der Großmeister. \"Wir haben hier nur wenige Bittsteller mit deiner offensichtlichen Erfahrung und deinem Können. Ihr werdet hier im Kloster einen guten Dienst leisten. Aber wird dieser Dienst mit der Kraft eures Körpers oder mit der Kraft eures Geistes erfolgen?\""
									]
								},
								{
									"type": "entries",
									"id": "050",
									"entries": [
										{
											"type": "entries",
											"name": "The Grand Master",
											"page": 13,
											"id": "051",
											"entries": [
												"Wenn sich die Charaktere dem Großmeister nähern, kann jeder sehen, dass der grässliche Ledermantel des Teufels aus den Gesichtern von gehäuteten Mönchen und Gefangenen gefertigt ist, deren Fleisch zu Leder gehärtet und grob zusammengenäht wurde. Das Zepter und die Krone, die er trägt, scheinen fast mechanisch zu sein und sind aus wiederverwendeten magisch-mechanischen Teilen aus dem planaren Handwerk gefertigt. Große Ringe, die scheinbar auf die gleiche Weise gefertigt wurden, umschließen die Arme und den Schwanz des Teufels.",
												"Wenn ein Mönch die Charaktere hierher begleitet hat, statuiert der Großmeister ein Exempel an diesem Diener, weil er zugelassen hat, dass Waffen in seine heilige Gegenwart gebracht werden. Andernfalls statuiert der Großmeister ein Exempel an einem beliebigen Mönch, wenn die Charaktere diesen Bereich betreten. In beiden Fällen wird den Leibwächtern der älteren Mönche des Teufels (siehe unten) befohlen, mit ihren exotischen Waffen zuzuschlagen und den fehlbaren Mönch zu töten, während der Großmeister die Charaktere begrüßt.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/009-extraalife_bonedevil.png"
													},
													"width": 3324,
													"height": 2980
												},
												"Der Knochenteufel ist ein arroganter Rüpel, der davon ausgeht, dass die Charaktere gekommen sind, um sich seinem Kult anzuschließen. Er wirkt jedoch auch weinerlich und launisch und verlässt sich eher auf den Schutz seiner Leibwächter, als dass er physische Drohungen ausspricht. Wenn er nach Kwalish gefragt wird, erzählt der Großmeister gerne, wie er die schwimmende Insel übernommen und Kwalish an einen zweiten Ort vertrieben hat - eine verlorene Stadt, die weiter in den Barrieregipfeln liegt.",
												"Der Teufel hat Kwalishs Notizen gesehen (gefunden in der Schatzkammer, Gebiet M10), die bestätigen, dass der Erfinder die legendäre Stadt Daoine Gloine suchen wollte. Er bietet den Charakteren an, sie ebenfalls zu sehen - im Austausch für die \"bescheidene Gebühr\" aller magischen Gegenstände der Charaktere und ein Jahr Dienst des stärksten oder intelligentesten Charakters. (Der Teufel braucht immer neue Diener, um im Maschinenraum Treibstoff zu schaufeln, und frische Köpfe, um die Gehirne im Kontrollraum zu ersetzen.) Wenn die Charaktere dieses Angebot ablehnen, verlangt der Großmeister ein Jahr Dienst, nur um den Charakteren die Ehre zu erweisen, das Kloster besucht zu haben, und danach können sie gehen.",
												"Alle Charaktere, die dumm genug sind, sich freiwillig zu melden, werden in die Lederfabrik (Gebiet M7) gebracht, wo ihnen das Gesicht gehäutet wird. Sobald diese Charaktere die Abtei verlassen haben, befiehlt der Großmeister, die anderen Abenteurer zu ermorden und auszuplündern. Wenn er angegriffen wird oder seine Befehle offen missachtet werden, befiehlt der Knochenteufel, die Charaktere sofort anzugreifen. Der Großmeister kämpft nur, wenn er direkt bedroht wird, oder wenn seine Leibwächter und Mönche den Kampf zu verlieren scheinen."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 14,
											"id": "052",
											"entries": [
												"Der Großmeister ist ein {@creature Bone Devil} mit diesen Änderungen:",
												{
													"type": "list",
													"items": [
														"Scherben eines {@item Vorpal Sword}, der einst gegen den Teufel zerbrochen wurde, ersetzen seine Klauen. Eine erfolgreiche DC 12 Intelligenz- ({@skill Arcana}) oder Weisheitsprüfung ({@skill Perception}) identifiziert sie als solche. Wenn der Teufel bei einem Angriffswurf mit einer Klaue eine 20 würfelt, wird das Ziel enthauptet. (Nach deiner Wahl kann der Angriff stattdessen einen zusätzlichen {@dice 6d8} Hiebschaden verursachen.) Ein Ziel ist gegen diesen Effekt immun, wenn es immun gegen Hiebschaden ist, legendäre Aktionen hat, keinen Kopf hat oder braucht, oder wenn du entscheidest, dass das Ziel zu groß ist, um seinen Kopf durch die Klauen des Teufels abzuschlagen. Wenn die Splitter entfernt werden, verlieren sie ihre magischen Kräfte.",
														"Lokale Teleportationsfeld-Armbänder umschließen die Arme und den Schwanz des Teufels. Diese Vorrichtungen ermöglichen es dem Großmeister, seine Klauen- und Stachelangriffe aus der Ferne auszuführen, allerdings immer noch am Zug des Teufels und unter Verwendung seiner Aktionen."
													]
												},
												"Two half-orc monks named {@creature East Wind|LLK} and {@creature West Wind|LLK} protect the Grand Master at all times. Each is a {@creature Martial Arts Adept|VGM} with these changes:",
												{
													"type": "list",
													"items": [
														{
															"type": "entries",
															"name": "{@item Polymorph Blade|LLK}",
															"page": 14,
															"id": "053",
															"entries": [
																"{@i Melee Weapon Attack}: +5 to hit, reach 5 ft., one target. {@i Hit}: 7 ({@dice 1d8 + 3}) piercing damage. If {@creature East Wind|LLK} rolls a 20 on the attack roll, the target must succeed on a DC 15 Wisdom saving throw or suffer the effects of a {@i polymorph} spell."
															]
														},
														{
															"type": "entries",
															"name": "{@item Blade of the Medusa|LLK}",
															"page": 14,
															"id": "054",
															"entries": [
																"{@i Melee Weapon Attack}: +5 to hit, reach 5 ft., one target. {@i Hit}: 7 ({@dice 1d8 + 3}) piercing damage. If {@creature West Wind|LLK} rolls a 20 on the attack roll, the target must succeed on a DC 15 Constitution saving throw or suffer the effects of a {@i flesh to stone} spell."
															]
														}
													]
												},
												"Der Großmeister allein ist schon ein schwieriger Kampf, und die Hinzunahme von Leibwächtern und Mönchen, die die Charaktere von den Balkonen aus angreifen, könnte eine Gruppe schnell überfordern. Ihr könntet euch dafür entscheiden, dass der Großmeister einige der Funktionen des Klosters durch seine Prahlerei enthüllt, insbesondere die Existenz der Schatzkammer und der Gehirne in den Krügen, die den Zugang zu ihr bewachen. Dies könnte die Charaktere dazu ermutigen, während der Aufregung eines Kampfes in diese Richtung zu fliehen.",
												"Wenn die Charaktere überwältigt sind, will der Großmeister sie lieber gefangen nehmen als töten, denn der Teufel braucht immer neue Diener. Gefangene Charaktere werden in die Zellen im Bereich M6 gebracht, wo Sie für sie eigene Fluchtszenarien entwerfen können."
											]
										},
										{
											"type": "entries",
											"name": "Death of the Grand Master",
											"page": 15,
											"id": "055",
											"entries": [
												"Wird der Großmeister getötet, entpuppt sich der Knochenteufel als eine fortschrittliche Ruse - eine von Kwalish entworfene Kriegsmaschine, die von einem besonders genialen {@creature Quasit} namens Whazzit gesteuert wird. Der ursprüngliche Knochenteufel fand nach Kwalishs Verbannung sein Ende, als er bei dem Versuch, das planare Raumschiff in das Kloster umzuwandeln, in die Maschinerie des Labors gezogen wurde. Dadurch wurde der Teufel zum Gehirn der Schatzkammer in einem Gefäß. In der Folgezeit entdeckte der Diener des Großmeisters, Whazzit, die Entwürfe von Kwalishs Kriegsmaschine und schaffte es, sie mit Hilfe des Exoskeletts des Knochenteufels zu konstruieren. Der winzige Unhold hat diese Täuschung jahrelang aufrecht erhalten und steuert dieses Exoskelett in der Gestalt des Großmeisters. Wenn die wahre Natur des Großmeisters entdeckt wird, ergibt sich der Quasit sofort und die verbliebenen Mönche revoltieren schnell und chaotisch. Sie beginnen zu plündern, geben die Arbeit im Maschinenraum auf und versuchen schließlich zu fliehen."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate",
											"page": 15,
											"id": "056",
											"entries": [
												"Der Thron ist eine Ansammlung von magisch-mechanischen Teilen, die von einem stehenden Metallbogen mit komplexer Filigranität getragen werden. Die Armlehnen des Throns sind mit einer komplizierten Reihe von Instrumenten bestückt, von denen allerdings viele entfernt wurden. (Der Thron war einst das Kontrollzentrum des Torbogens - des Tores, das Kwalish zu den Neun Höllen öffnete und das aus der Technologie des abgestürzten Raumschiffs gefertigt wurde).",
												"Ein Charakter, der auf dem Thron sitzt, stellt fest, dass viele seiner Instrumente noch funktionsfähig sind, so dass er das Kommen und Gehen der Fähre des Merrenoloths verfolgen kann. Wenn eine Kreatur, die auf dem Thron sitzt, die Krone des Knochenteufels trägt und sein Zepter in der Hand hält, kann sie eine Intelligenzprüfung DC 15 ({@skill Arcana}) ablegen, um den Torbogen wieder zu öffnen. Eine erfolgreiche Prüfung wird so behandelt, als hätte der Charakter den Zauber {@spell gate} gewirkt, um ein Tor zu den Neun Höllen zu öffnen."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"id": "057",
											"entries": [
												"Krone und Zepter sind aus seltenen Metalllegierungen gefertigt und mit juwelenbesetzten, kristallinen Knöpfen besetzt, die aus den Instrumententafeln des Planarschiffs gestohlen wurden. Außerhalb des Klosters und der Stadt Daoine Gloine (siehe Gebiet O4) haben sie keine magische Kraft, aber wenn sie als Kunstobjekte verkauft werden, ist die Krone 500 gp und das Zepter 750 gp wert."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M4. Dormitories",
							"page": 15,
							"id": "058",
							"entries": [
								"Wenn die Mönche nicht im Dienst sind, wohnen sie in dieser Reihe von schlecht gepflegten Räumen.",
								{
									"type": "insetReadaloud",
									"id": "059",
									"entries": [
										"Jede dieser Schlafzellen enthält nur ein Bett, eine Truhe für persönliche Gegenstände und einen Tisch. Alle sind aus Schrottteilen des komplexen mechanischen Detritus des Klosters zusammengebastelt und verfügen über übrig gebliebene Knöpfe, Ziffernblätter und Messgeräte, die keinen erkennbaren Zweck haben. Die Wände sind mit Graffiti beschmiert, was darauf hindeutet, dass hier über viele Jahre hinweg immer wieder neue Bewohner eingezogen sind."
									]
								},
								{
									"type": "entries",
									"id": "05a",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 15,
											"id": "05b",
											"entries": [
												"Eine Gruppe von fünf Mönchen, die von einem älteren Mönch angeführt wird, kann hier jederzeit anzutreffen sein, um zu schlafen, zu essen und sich an ausgesprochen nicht-klösterlichen Aktivitäten zu beteiligen (Glücksspiel, gegenseitiges Beschmeißen von Nachttöpfen, Vergleich von Duellnarben, Aushecken eines Plans, um die Schatzkammer auszurauben, usw.)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"id": "05c",
											"entries": [
												"Obwohl alles Wertvolle, das in das Kloster gebracht oder dort gefunden wird, für die Schatzkammer bestimmt ist, ist es den Mönchen gelungen, einige persönliche Schätze zu verstecken. Ein erfolgreicher DC-13-Intelligenzcheck ({@skill Investigation}) zeigt, wie die Knöpfe und Wählscheiben der Einrichtung bedient werden können, um Zugang zu versteckten Fächern zu erhalten. Dabei kommen {@dice 10d10} Münzen im Wert von {@dice 10d10}, drei ungeschliffene Saphire (je 50 gp) und eine Karte zum Vorschein, die den Weg zu einem Versteck mit gestohlenen Waren in der Nähe einer Diebesgilde in einer Stadt deiner Wahl zeigt.",
												"In einem der Verstecke befindet sich auch ein Drei-Drachen-Ante-Deck, bei dem eine Karte so verzaubert ist, dass sie als eine bestimmte Karte erscheint, die ihr Besitzer befiehlt. Diese Magie funktioniert nur in 25 Prozent der Fälle, aber das Deck ist jedem ernsthaften Spieler, der das Risiko nicht scheut, 500 Goldstücke wert - oder dem man nichts davon erzählt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M5. Engine Room",
							"page": 15,
							"id": "05d",
							"entries": [
								"In diesem Bereich befindet sich die magische Funktionsweise der Klostermaschinen.",
								{
									"type": "insetReadaloud",
									"id": "05e",
									"entries": [
										"Diese riesige Kammer ist vom ohrenbetäubenden Brummen und Dröhnen der Maschinen erfüllt. Über den gesamten Bereich sind Haufen von Roherz verteilt, um die sich eine Gruppe von Gefangenen in der brütenden Hitze abmüht. Glatte Metallsäulen ragen bis zur Decke, in deren Seiten auf Bodenhöhe offene Luken eingelassen sind. Ausgehungerte Häftlinge schaufeln verzweifelt Erz in diese Luken, die in einem tiefroten Licht pulsieren. Während du zusiehst, bricht ein Gefangener mit {@condition exhaustion} zusammen. Auf Anweisung der beaufsichtigenden Mönche werfen andere Arbeiter seinen Körper aus dem Weg in eine Ecke, um ihn schnell und gefühllos zu entsorgen."
									]
								},
								"Der Brennstoff, den das Raumschiff ursprünglich transportierte, ist längst aufgebraucht, und die Gefangenen schaufeln nun minderwertiges Erz aus den umliegenden Bergen in die Öfen unter diesem Gebiet. Die mächtigen Feuer dieser Öfen halten das Kloster in der Luft und zerstören sofort alles, was in die offenen Schlote geworfen wird.",
								"Wenn den Öfen kein Erz mehr zugeführt wird (wahrscheinlich, weil die Charaktere die Gefangenen hier befreit und die Macht des Großmeisters gebrochen haben), beginnen die Maschinen innerhalb von 24 Stunden zu versagen. Wenn die Öfen danach nicht mehr brennen, stürzt das Kloster ins Tal und wird zerstört, zusammen mit allen Kreaturen, die sich noch darin befinden.",
								{
									"type": "entries",
									"id": "05f",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 15,
											"id": "060",
											"entries": [
												"Fünf Mönche, die von einem Ältesten angeführt werden, beaufsichtigen eine Gruppe von zwanzig Gefangenen, die sich abmühen, die Maschinen am Laufen und das Kloster am Leben zu halten. Wenn die Mönche beseitigt und die Gefangenen befreit sind, können sie den Charakteren den Aufbau des Klosters erklären. Alle Gefangenen versuchen verzweifelt, aus dem Kloster zu entkommen, bevor die Maschinen ausfallen. Sie können ein Skiff stehlen und den markierten Pfaden aus den Barrieregipfeln folgen, wenn sie sich selbst überlassen sind."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M6. Prison Cells",
							"page": 16,
							"id": "061",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "062",
									"entries": [
										"Dieser Bereich ist von kastenförmigen Metallzellen gesäumt, die alle aus denselben seltsamen Materialien gebaut sind wie die anderen Räume des Klosters. Die meisten Zellen sind leer, aber aus einigen wenigen hört man Schreie und das Hämmern von Kreaturen an verschlossenen Türen."
									]
								},
								"Alle Gefangenen, die nicht im Maschinenraum arbeiten oder das Erz abbauen, das den Maschinen zugeführt wird (siehe \"{@area Cavern Encounters|0b9|x}\" in {@adventure appendix A|LLK|4}), werden hier aufbewahrt, ebenso wie alle Gefangenen, die krank oder verletzt sind, sich aber noch aus eigener Kraft bewegen können. Eine Gruppe von Gefangenen, die als zu gefährlich für die Arbeit, aber zu wertvoll zum Töten eingestuft werden, werden als \"Eingesperrte\" bezeichnet und hier eingekerkert, wo die Mönche versuchen, ihren Willen zu brechen und sie in die Knechtschaft zurückzuführen.",
								{
									"type": "entries",
									"id": "063",
									"entries": [
										{
											"type": "entries",
											"name": "Cells",
											"page": 16,
											"id": "064",
											"entries": [
												"Die Zellen sind allesamt wiederverwendete Metallbehälter aus dem planaren Handwerk, die alle verschlossen sind. Ein Charakter kann das Schloss einer Zelle mit einem erfolgreichen DC 15 Geschicklichkeits-Check unter Verwendung von Diebeswerkzeug knacken. Das Metall der Zellen ist besonders anfällig für die Technologie des planaren Handwerks, so dass ein Schloss automatisch mit einem Angriff mit der Kraftpike eines älteren Mönchs aufgeschnitten werden kann.",
												"Charaktere, die aus dem Gebiet C1 oder dem Gebiet M9 auf den Talboden (Gebiet C4) fallen, werden von einem schwebenden Teleportationsfeld (siehe Seitenleiste) aufgefangen und in eine dieser verschlossenen Zellen teleportiert."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "065",
											"entries": [
												"Fünf Mönche, angeführt von einem älteren Mönch, bewachen die Gefangenen hier. Der ältere Mönch hat die Schlüssel zu allen Zellen. Bei den zehn Gefangenen handelt es sich um Humanoide {@creature Commoner||Commoners}, von denen die meisten geheilt werden müssen, damit sie verständlich sprechen oder selbständig gehen können. Wenn die Mönche erledigt sind, können die befreiten Gefangenen die Charaktere über den Aufbau des Klosters aufklären. Wenn die Maschinen versagen, werden alle Gefangenen verzweifelt versuchen, aus dem Kloster zu entkommen, bevor es fällt. Wenn sie in jedem Fall befreit werden, können sie ein Skiff stehlen und den markierten Pfaden aus den Barrieregipfeln folgen, wenn sie auf sich allein gestellt sind."
											]
										},
										{
											"type": "entries",
											"name": "Immured Ones",
											"page": 16,
											"id": "066",
											"entries": [
												"Diese drei unglücklichen Gefangenen sind durch ihre Gefangenschaft und Misshandlung in den Wahnsinn getrieben worden. Wenn sie befreit werden, greift jeder von ihnen das nächstgelegene Ziel an, es sei denn, einem Charakter gelingt eine DC 12 Charisma ({@skill Persuasion})-Überprüfung. Ein erfolgreicher Check veranlasst die Gefangenen, wegzulaufen und zu versuchen zu entkommen.",
												"Behandeln Sie jeden Eingemauerten wie einen {@creature Berserker} mit diesen Änderungen:",
												{
													"type": "list",
													"items": [
														"Der Angriff mit der Großaxt wird durch einen Angriff mit Fesselketten ersetzt, der dieselben Modifikatoren verwendet, aber Wuchtschaden verursacht.",
														"Solange er sich im Sonnenlicht befindet, hat ein Geheiligter einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen ({@skill Perception}), die sich auf das Sehen beziehen."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M7. Leather Works",
							"page": 16,
							"id": "067",
							"entries": [
								"Die Krankenstation des Raumschiffs wurde vom Großmeister zu einer Folterkammer umfunktioniert. Hier werden Neuankömmlinge gehäutet, um das grässliche Abbild des Knochenteufels anzunehmen.",
								{
									"type": "insetReadaloud",
									"id": "068",
									"entries": [
										"Diese Kammer sieht aus wie eine grausame Mischung aus Gerberei, Alchimie und Metzgerei. Messer und andere Utensilien liegen verstreut herum, messerscharf und mit Blut und Blutspuren übersät. Auf Tischen und Regalen stapeln sich Flaschen und Kanister mit chemischen Konservierungsmitteln, von denen viele undicht oder verschüttet sind. Fässer, die an ihrem scharfen Geruch als starke Gerbsäuren zu erkennen sind, stehen offen an den Wänden, unter Reihen von hängenden Ketten.",
										"Eine schlaffe, in Leder gekleidete Gestalt ist unter den Ketten an die Wand gerollt. Eine andere Gestalt liegt an einen Tisch gefesselt, ohne Anzeichen von Verletzungen, aber umgeben von einer Gruppe von Mönchen, die sich offenbar auf eine grausame Zeremonie vorbereiten. An den Wänden um den Tisch herum hängen eine Reihe grotesker Ledermasken."
									]
								},
								"Die Ledermasken, die im Raum herumhängen, sind die gehäuteten Gesichter von Mönchen und Gefangenen, die mit einer erfolgreichen DC 13 Weisheitsprüfung ({@skill Perception}) oder von jedem Charakter, der die schreckliche Lederrobe des Großmeisters gesehen hat, als solche erkannt werden können.",
								{
									"type": "entries",
									"id": "069",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "06a",
											"entries": [
												"Fünf Mönche, angeführt von einem Ältesten, schärfen ihre Werkzeuge und bereiten sich darauf vor, einem neuen Rekruten des Klosters das Fleisch aus dem Gesicht zu schneiden. Sie greifen beim ersten Anzeichen von Eindringlingen an, wobei sich die magisch belebten Ledergesichter von den Wänden lösen, um mit ihnen anzugreifen. Behandle alle Gesichter als {@creature Swarm of Bats}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"id": "06b",
											"entries": [
												"Eine Inspektion oder eine erfolgreiche DC 12 Weisheitsprüfung ({@skill Perception}) offenbart, dass die in Leder gekleidete Figur auf dem Boden in Wirklichkeit ein Anzug von {@item Leather Golem Armor|LLK} ist. Siehe {@adventure appendix D|LLK|7} für weitere Informationen."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 16,
											"id": "06c",
											"entries": [
												"Wenn eine Ledermaske auf das Gesicht eines gehäuteten Gefangenen gelegt wird, während dieser Gefangene von Heilmagie betroffen ist, wird die Magie der Maske aufgehoben und das ursprüngliche Gesicht des Gefangenen wird wiederhergestellt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M8. Control Room",
							"page": 16,
							"id": "06d",
							"entries": [
								"Dieser zentrale Bereich diente einst als Brücke des Raumschiffs.",
								{
									"type": "insetReadaloud",
									"id": "06e",
									"entries": [
										"Dieser Bereich ist ein Labyrinth aus beschädigten Steuerungen und kaputten Maschinen. Unzählige Drähte schlängeln sich an den Wänden entlang und entspringen Schalttafeln, die auseinandergerissen wurden, um ihre inneren Komponenten freizulegen. Fünf durchsichtige Kanister, die durch Metallschläuche und Drähte miteinander verbunden sind, säumen die Wände, jeder von ihnen ist mit einer zähflüssigen Flüssigkeit gefüllt - und mit etwas, das ein humanoides Gehirn zu sein scheint."
									]
								},
								"Alle Drähte, die von den Charakteren in Bereich M2 entdeckt wurden, enden schließlich hier. Eine Inspektion des Raums und seiner Schalttafeln zeigt, dass die meisten der magisch-mechanischen Komponenten, die sich hier befanden, entfernt wurden. Sie wurden in Kwalishs ursprüngliche Experimente eingearbeitet oder anderweitig umfunktioniert.",
								{
									"type": "entries",
									"id": "06f",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "070",
											"entries": [
												"Diese schrecklichen Untoten sind die sogenannten \"Erleuchteten\" des Klosters. Durch die Technologie des planaren Handwerks und Kwalishs Experimente wurde jeder {@b brain in a jar} an die anderen gekettet, um ein Kollektivbewusstsein zu bilden, auch wenn jeder seine individuelle Stimme behält. Gemeinsam halten die Gehirne die technischen Abläufe des Klosters aufrecht. Jedes Gehirn ist auch für zwei der schwebenden Scheiben verantwortlich, die zur Schatzkammer führen (siehe Bereich M9, \"Schwebende Brücke\"), von denen jede standardmäßig aktiv gehalten wird.",
												"Jedes Gehirn spricht Common und eine weitere Sprache eurer Wahl und ist in der Lage, von seinem Behälter aus zu kommunizieren. Einige geben sich als Mitglieder von Kwalishs ursprünglicher Expedition zu erkennen, während andere Magier und andere Zauberwirker sind, die von den Mönchen versklavt wurden."
											]
										},
										{
											"type": "entries",
											"name": "Lore and Information",
											"page": 17,
											"id": "071",
											"entries": [
												"Mit einem respektvollen Gespräch und einer erfolgreichen DC 12 Charisma ({@skill Persuasion})-Prüfung kann ein Gehirn dazu gebracht werden, sein Wissen über Kwalish und seine erste Expedition preiszugeben. Alle von Kwalishs Gefährten starben durch die Hand der Sphinx, aber dem Erfinder gelang es, ihre Gehirne zu ernten, um ihnen wieder einen Anschein von Leben zu geben. Kwalish versprach, nach einer Möglichkeit zu suchen, neue Körper für seine gefallenen Gefährten zu finden, wurde aber vom Großmeister vertrieben, bevor er diese Aufgabe erfüllen konnte. Die Gehirne vermuten, dass Kwalish nach Daoine Gloine weitergereist ist, und obwohl sie die Route nicht kennen, wissen sie, dass Kwalishs Tagebuch von ihrer ursprünglichen Expedition in der Schatzkammer (Gebiet M10) zu finden ist.",
												"Wenn das Ergebnis der Prüfung 14 oder höher ist, erfahren die Charaktere auch, dass die Gehirne die Kontrolle über die schwebenden Scheiben haben, die zur Schatzkammer führen, und dass sie angewiesen sind, die Scheiben zu deaktivieren, wenn jemand anderes als der Großmeister versucht, sie zu überqueren. Sie enthüllen auch die Existenz der {@spell antimagic field}, die die Schatzkammer umgeben (siehe Bereich M10 für weitere Informationen).",
												"Wenn das Ergebnis der Prüfung 16 oder höher ist, erfahren die Charaktere von einem letzten, noch mächtigeren Gehirn, das in der Schatzkammer aufbewahrt wird. Die Gehirne in diesem Gebiet können jedoch nur darüber spekulieren, wem dieses Gehirn einst gehörte, wie sein Geisteszustand ist und was es kontrolliert."
											]
										},
										{
											"type": "entries",
											"name": "Negotiating with the Brains",
											"page": 17,
											"id": "072",
											"entries": [
												"Die Gehirne in ihren Gefäßen sind derzeit mit der Leitung des Klosters beschäftigt und deaktivieren die von ihnen kontrollierten schwebenden Scheiben, wenn die Charaktere versuchen, die Schatzkammer zu betreten. Die Gehirne können jedoch {@condition charmed} eingeschüchtert, überredet oder verhandelt werden, um ihre schwebenden Scheiben aktiv zu halten. Wenn die Charaktere schlecht verhandeln oder eines der Gehirne zerstört wird, werden bestimmte Scheiben deaktiviert und das Erreichen der Schatzkammer wird zu einer größeren Herausforderung.",
												"Um die Gehirne zu überreden, alle schwebenden Scheiben aktiv zu halten, müssen die Charaktere fünf DC 15 Charisma-Checks ({@skill Deception}, {@skill Intimidation} oder {@skill Persuasion}) bestehen. Jeder Charakter, der diese Fertigkeiten beherrscht, kann eine Prüfung ablegen oder die {@action Help}-Aktion nutzen, um einem anderen Charakter einen Vorteil bei einer Prüfung zu verschaffen. Für jeden Fehlschlag deaktiviert ein Gehirn seine beiden Scheiben.",
												"Wenn die Spieler Lust auf längere Dialoge und mehr soziale Begegnungen haben, können Sie sie mit jedem Gehirn einzeln interagieren lassen. Mit einer erfolgreichen DC 12 Intelligenz- ({@skill Investigation}) oder Weisheitsprüfung ({@skill Insight}) erfährt ein Charakter, der mit einem Gehirn spricht, dessen spezifisches Wissen (siehe Tabelle unten), einschließlich der Frage, welche Fertigkeit die beste Chance hat, ein Gehirn davon zu überzeugen, seine Scheiben aktiv zu lassen. Wird diese Prüfung anschließend nicht bestanden, werden beide Scheiben des betreffenden Gehirns deaktiviert.",
												"Wenn Gehirn Nummer 2 oder drei andere Gehirne zerstört oder abgetrennt werden, beginnen die Systeme des Klosters innerhalb von 24 Stunden zu versagen. Wenn diese Systeme nach diesem Zeitpunkt vollständig ausfallen, stürzt das Kloster ins Tal und wird zusammen mit allen noch darin befindlichen Lebewesen zerstört."
											]
										},
										{
											"type": "entries",
											"name": "Gearbox to the Rescue",
											"page": 17,
											"id": "073",
											"entries": [
												"If {@creature Gearbox|LLK} the modron is with the party, one character can attempt a DC 12 Dexterity check to connect the construct to the controls in this area. Successfully doing so overrides all the brains in jars and keeps all the floating disks active. However, doing so instills {@creature Gearbox|LLK} with a greater sense of purpose, after which it refuses to disconnect. The modron thereafter integrates its consciousness into the monastery's, running its systems as its new integrated mind."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Brains in Jars",
									"page": 17,
									"id": "074",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Brain (Name)",
												"Disks",
												"Knowledge",
												"Area of Control",
												"Ability Check to Deal With"
											],
											"rows": [
												[
													"1 (Alton)",
													"3 and 9",
													"Die wahre, böse Natur der Mönche und des Großmeisters; die Geschichte, wie der Großmeister an die Macht kam",
													"Schlafsäle; kann die Türen dort ver- und entriegeln",
													"Charisma ({@skill Persuasion}); das Gehirn ist bestrebt, zu gefallen"
												],
												[
													"2 (Broderick)",
													"2 and 7",
													"Die Geschichte von Kwalishs Flucht aus dem Kloster; die Existenz eines zweiten Labors",
													"Maschinenraum; kann die Triebwerke über einen Zeitraum von 1 Stunde überladen, um eine Explosion zu verursachen und das Kloster zum Absturz zu bringen",
													"Charisma ({@skill Intimidation}); das Gehirn reagiert auf das Zeigen von Autorität"
												],
												[
													"3 (Corliss)",
													"4 and 5",
													"Wie die Schatzkammer durch ein antimagisches Feld geschützt wird",
													"Kontrollraum; kann ein Kraftfeld aktivieren, um diesen Bereich vom Rest des Klosters abzuschotten",
													"Charisma ({@skill Deception}); das Gehirn ist offen antagonistisch, aber leicht zu täuschen"
												],
												[
													"4 (Dunstan)",
													"8 and 10",
													"Die wahre Natur des Klosters als abgestürztes Raumschiff",
													"Zentrale Abtei; kann die Teleportationsfeld-Armbänder des Großmeisters aktivieren/deaktivieren",
													"Intelligenz ({@skill Arcana}); das Gehirn sucht die sachkundige Auseinandersetzung mit magischen Themen"
												],
												[
													"5 (Editha)",
													"1 and 6",
													"Die Existenz einer Karte von Kwalishs zweitem Labor und ihr Standort in der Schatzkammer",
													"Gefängnis und Lederarbeiten; kann die Türen dort ver- und entriegeln",
													"Charisma ({@skill Performance}); das Gehirn verlangt nach Unterhaltung, um sich die Langeweile zu vertreiben"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M9. Floating Bridge",
							"page": 18,
							"id": "075",
							"entries": [
								"Der Weg zur Schatzkammer führt die Charaktere über eine Reihe von zehn magischen schwebenden Scheiben, die alle Hunderte von Metern über dem Talboden in der Luft schweben. Alle Scheiben sind standardmäßig aktiv, es sei denn, sie werden von einem der Gehirne in den Gefäßen in Bereich M8 ausdrücklich deaktiviert. Jede Scheibe ist identisch mit dem Effekt eines {@spell Tenser's floating disk}-Zaubers - eine kreisförmige, horizontale Dimension der Kraft mit einem Durchmesser von 3 Fuß und einer Dicke von 1 Zoll. Die Scheiben sind in einer Reihe angeordnet und haben einen Abstand von 5 Fuß zueinander. Wenn eine der Scheiben deaktiviert wird, ist ein nicht unbedeutender Sprung erforderlich, um den leeren Raum zwischen ihnen zu überqueren.",
								{
									"type": "entries",
									"id": "076",
									"entries": [
										{
											"type": "entries",
											"name": "Antimagic Field",
											"page": 18,
											"id": "077",
											"entries": [
												"Zum Schutz vor Eindringlingen, die einfach durch die Lücke fliegen oder sich teleportieren, ist die Schatzkammer von außen von einem massiven antimagischen Feld umgeben, das der Wirkung des gleichnamigen Zaubers entspricht. Sein Radius reicht bis zwischen die neunte und zehnte Scheibe, die gegen die Wirkung des Feldes immun sind."
											]
										},
										{
											"type": "entries",
											"name": "Valley Floor",
											"page": 18,
											"id": "078",
											"entries": [
												"Wenn eine Figur das Pech hat, beim Überqueren der Scheiben zu fallen, wird sie in die Gefängniszellen in Gebiet M6 teleportiert. Siehe Bereich C4 für weitere Informationen.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/010-art_floatingdiscs.png"
													},
													"width": 1200,
													"height": 280
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M10. Treasury",
							"page": 18,
							"id": "079",
							"entries": [
								"Dieses einsame Gebäude befindet sich auf einer kleinen schwimmenden Insel in einem offenen Bereich, der durch den Hauptteil der Klosterinsel hindurchgeht. Es wird von seinem eigenen stotternden Motor in der Luft gehalten und ist größtenteils mit einem Haufen verworrener Trümmer gefüllt. Dabei handelt es sich um alte Maschinenteile aus anderen Bereichen des Klosters, zerbrochene Überbleibsel von Kwalishs ersten Experimenten, tote Energiezellen und Ähnliches.",
								"Die Bedienelemente für das antimagische Feld sind in eine Wand eingelassen und vollständig hinter einem Haufen Gerümpel verborgen. Weitere Haufen von Gerümpel verbergen den Schatz des Klosters, darunter das Tagebuch von Kwalishs ursprünglicher Expedition - und ein letztes Gehirn in einem Gefäß.",
								{
									"type": "entries",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 18,
											"id": "07b",
											"entries": [
												"Das Gehirn in einem Gefäß in diesem Bereich gehört dem Knochenteufel, der das Kloster gegründet hat. Es ist für den Motor der Schatzkammer zuständig, dessen Behälter auf der eigentlichen Motorhalterung untergebracht ist, wodurch er unbeweglich wird. Bei der Untersuchung der Laboratorien in diesem Bereich wurde das Gehirn des Teufels versehentlich magisch in das Gefäß gezogen, wo es verzweifelt darauf wartet, wieder mit seinem Körper vereint zu werden.",
												"Wie bei den anderen Gehirnen in Gläsern kann auch mit diesem Gehirn verhandelt werden. Wenn ein Charakter einen DC 15 Charisma-Test ({@skill Deception}, {@skill Intimidation} oder {@skill Persuasion}) besteht, warnt das Gehirn den Charakter vor den Risiken einer Manipulation des Tagebuchs (siehe unten). Es verhandelt dann um die Hilfe der Charaktere, indem es behauptet, dass nur es das Tagebuch sicher freigeben kann - aber es bietet dies nur im Austausch gegen einen Körper an. Konkret verlangt er, dass der Körper des besiegten Großmeisters in dieses Gebiet gebracht wird. Wenn dies geschieht, kann das Gehirn die Ausrüstung des Labors benutzen, um in seinen ursprünglichen Körper zurückzukehren. Anstatt sich jedoch dankbar zu zeigen, wendet sich der Teufel bei der ersten Gelegenheit gegen die Charaktere."
											]
										},
										{
											"type": "entries",
											"name": "Kwalish's Journal",
											"page": 18,
											"id": "07c",
											"entries": [
												"Der Einband von Kwalishs Tagebuch ist mit allen möglichen Zahnrädern besetzt. Eine erfolgreiche DC 12 Weisheit ({@skill Perception})-Prüfung bestätigt, dass diese nicht nur dekorativ sind, sondern in irgendeiner Form zu funktionieren scheinen. Dieselbe Prüfung offenbart, dass Drähte vom Tagebuch in einen anderen Haufen Gerümpel führen, hinter dem der Kanister mit dem letzten Gehirn in einem Glas steht.",
												"Wird die Zeitschrift aus diesem Bereich entfernt, werden ihre Drähte durchtrennt oder wird sie geöffnet, deaktivieren die Zahnräder auf dem Deckel den Motor der Schatzkammer, der daraufhin zu stottern beginnt. Die Charaktere haben 3 Runden Zeit, um aus diesem Bereich zu fliehen, bevor die Schatzkammer ins Tal stürzt und zerstört wird, zusammen mit allen Kreaturen, die sich noch in ihr befinden.",
												"Das Tagebuch kann mit dem Gehirn in einem Gefäß oder mit einer erfolgreichen Geschicklichkeitsprüfung DC 18 mit Diebeswerkzeug geöffnet werden. Auf den Seiten des Tagebuchs wird beschrieben, wie Kwalish seine Forschungen auf der Suche nach Daoine Gloine fortsetzte, nachdem er sein erstes Labor auf der schwimmenden Insel eingerichtet hatte. Mit Hilfe der im Tagebuch enthaltenen Notizen und Karten können die Charaktere einen Weg durch die Barrieregipfel nach Daoine Gloine finden. Darüber hinaus liefert das Tagebuch zahlreiche Beweise für Kwalishs Faszination für extradimensionale Räume und spricht von seiner Hoffnung, eines Tages ein sicheres Heiligtum \"jenseits der Grenzen der Welt\" zu errichten."
											]
										},
										{
											"type": "entries",
											"name": "Antimagic Controls",
											"page": 18,
											"id": "07d",
											"entries": [
												"Es bedarf einer erfolgreichen DC 12 Intelligenz- ({@skill Investigation}) oder Weisheitsprüfung ({@skill Perception}), um die Steuerung zu finden, die aus dem Auge eines Auges eines Augmentierten Betrachters oder eines astralen Dreadnoughts zu bestehen scheint, das in eine mechanische Fassung eingesetzt wurde. Ein erfolgreicher DC 15 Intelligenz- ({@skill Arcana}) oder Geschicklichkeits-Check mit Diebes- oder Bastelwerkzeug erlaubt es dem Charakter, das antimagische Feld zu deaktivieren."
											]
										},
										{
											"type": "entries",
											"name": "Gearbox to the Rescue",
											"page": 18,
											"id": "07e",
											"entries": [
												"As in the control room, if {@creature Gearbox|LLK} the modron is with the party, a character can attempt a DC 12 Dexterity check to help the construct override the brain's control of the treasury engine. Successfully doing so keeps the engine running, but {@creature Gearbox|LLK} is unable to disconnect as a result."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 19,
											"id": "07f",
											"entries": [
												"Alle Arten von Gütern und magischen Gegenständen, die das Kloster im Laufe der Jahre gesammelt hat, sind über den Müll in diesem Gebiet verstreut, darunter die folgenden:",
												{
													"type": "list",
													"items": [
														"Kwalishs Tagebuch, das dem Kartophilen versprochen wurde (das aber 750 Goldstücke wert ist, wenn die Charaktere beschließen, es woanders zu kaufen)",
														"515 cp, 11.215 sp, 1.925 gp und 85 pp in verschiedenen Behältern und Truhen gelagert",
														"425 kleine Edelsteine im Wert von je 1 gp, 44 kleine Edelsteine im Wert von je 10 gp, 15 kleine Edelsteine im Wert von je 50 gp und eine schwarze Perle im Wert von 500 gp",
														"Drei {@item Potion of Healing||potions of healing}, eine {@item elixir of health} und eine {@item Manual of Flesh Golems||manual of golems (flesh)}.",
														"Eine verzierte Holzkiste mit Bildern von Luft- und Wasserelementaren, die sich in einem erbitterten Kampf befinden, in dem ein {@item Galder's Bubble Pipe|LLK|Galder's Bubble Pipe} (siehe {@adventure appendix D|LLK|7}) steckt.",
														"Ein Anzug von {@item Heward's Hireling Armor|LLK|Heward's Hireling Armor} (siehe {@adventure appendix D|LLK|7}).",
														"Komponenten von Wert für Tüftler, Erfinder oder Handwerker im Wert von 1.500 Gp",
														"Kwalishs Labornotizen im Wert von 2.000 Gp beim Kartophilen oder einem anderen Weisen"
													]
												},
												"Die von Kwalish zurückgelassenen Bauteile und Notizen sind ebenfalls von potenziellem Wert für die Charaktere. Dazu gehören Anleitungen und Rohstoffe für die Herstellung von künstlichen Körpern für die Gehirne in den Gefäßen, die Konstruktion eines fliegenden Raumschiffs, das für die Flucht aus dem Kloster und die weitere Erkundung der Berge nützlich ist, der Bau eines mobilen Raumschiffs, das in der Lage ist, bergige Hänge hinauf- und hinunterzukriechen, um weiter in die Barrieregipfel vorzudringen, und andere Aufgaben nach eigenem Ermessen. Die Fertigstellung eines solchen Projekts erfordert einen erfolgreichen DC 18 Intelligenz- ({@skill Arcana}) oder Geschicklichkeits-Check unter Verwendung von Diebes- oder Bastelwerkzeugen.",
												"Neben zahllosen toten Energiezellen, die über diesen Bereich verteilt sind, finden die Charaktere {@dice 1d6 + 4} geladene Zellen, die jeweils 20 Ladungen enthalten. Diese sind nützlich, um die Kraftpiken der älteren Mönche mit Energie zu versorgen oder um ein Gehirn in einem Gefäß vorübergehend mit Energie zu versorgen, damit es vom Strom des Klosters abgetrennt und an einen anderen Ort gebracht werden kann. Energiezellen können auch in Geräten verwendet werden, die die Charaktere herstellen (siehe oben), oder in den {@i powered armor}, die in Gebiet O7 gefunden wurden. Energiezellen können nicht wieder aufgeladen werden."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Onward Journey",
					"page": 19,
					"id": "080",
					"entries": [
						"Kwalishs wiedergefundenes Tagebuch und die darin enthaltenen Notizen über die Suche nach Daoine Gloine können verwendet werden, um eine Reihe von Bergpässen auf der anderen Seite des Tals des Klosters zu finden. Diese Pässe und Pfade führen nach einer mehrwöchigen Reise zu der legendären verlorenen Stadt. Alternativ können die Charaktere auch die im Kloster gefundene Technologie nutzen, um die Reise zu beschleunigen. Durch ein wenig Feilschen - oder Diebstahl - könnte die Gruppe die Benutzung des Merrenoloth-Skiffs erlangen. Oder die Charaktere könnten Kwalishs Notizen nutzen, um die Komponenten und Energiezellen der Schatzkammer in ein laufendes oder fliegendes Fahrzeug zu verwandeln. Die Verwendung eines Skiffs oder eines konstruierten Fahrzeugs verkürzt die Zeit, die man braucht, um Daoine Gloine zu erreichen, je nach dem, was man bestimmt.",
						"Um die Reisezeit zur verlorenen Stadt auf ein Minimum zu reduzieren, könnten Sie in Kwalishs Notizen Anweisungen zum Wiederöffnen des planaren Torbogens in Gebiet M3 geben. Anstatt zu den Neun Höllen zu führen, öffnen die Anweisungen des Erfinders ein Tor direkt zum Gebiet O1 von Daoine Gloine.",
						{
							"type": "inset",
							"name": "First Things Last ",
							"page": 19,
							"id": "081",
							"entries": [
								"Wenn die Charaktere die Barrieregipfel betreten, finden sie im Abenteuer die Aufzeichnungen und Karten des Kartophilen, die sie zunächst zum Kloster führen, das einst Kwalishs erstes Laboratorium war. In der Schatzkammer des Klosters sind weitere Notizen und Überlieferungen versteckt, die die Charaktere nach Daoine Gloine weiterziehen lassen. Aber man kann diesen Aufbau leicht umkehren, indem man die Charaktere durch die Überlieferungen des Kartophilen direkt nach Daoine Gloine führt und die verlorene Stadt als Ort von Kwalishs erstem Laboratorium einrichtet. Kwalish ist zwar nicht dort, aber alte Überlieferungen und Aufzeichnungen berichten davon, wie er durch den Schlamm aus der Gegend vertrieben wurde, und ermöglichen es den Charakteren, das Kloster zu erreichen. Dort kann Kwalish als letztes Gehirn in einem Gefäß in der Schatzkammer gefunden werden (Gebiet M10). Alternativ dazu könnte das Material des Kartophilen die Charaktere zum Kloster führen, aber auch Höhlen offenbaren, die weiterführen und einen direkten Weg nach Daoine Gloine bieten. Wenn die Charaktere diesen Weg nehmen, um Kwalish in der Stadt zu finden, werden sie vom Erfinder gebeten, dabei zu helfen, das Kloster vom Großmeister zu säubern und die Gehirne in den Krügen endlich wieder mit neuen Körpern zu vereinen."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 3: The Ooze-Flooded City",
			"page": 19,
			"id": "082",
			"entries": [
				"Als Kwalish sie fand, war die legendäre verlorene Stadt Daoine Gloine bereits eine isolierte Bergsiedlung. Nachdem er die Stadt übernommen hatte, machte sich der Erfinder daran, alle Wege dorthin abzuriegeln. Während die Charaktere den Aufzeichnungen in Kwalishs Tagebuch folgen, stellen sie fest, dass sich die engen Bergpässe um sie herum immer mehr verengen, je näher sie dem Ort kommen, an dem sich die Stadt befinden soll. Viele der Pässe, Tunnel und Wege, denen die Charaktere folgen, sind absichtlich durch Steinschlag und andere unerklärliche Katastrophen versperrt. Die Notwendigkeit, solche Gebiete zu umrunden, macht einen Großteil der Reisezeit zur Stadt aus, es sei denn, die Charaktere haben eine alternative Reisemethode vereinbart.",
				"Unabhängig davon, wie die Charaktere reisen, könnten Sie einige Begegnungen in den Gebirgspässen der Barrieregipfel als Vorspiel für die Ankunft in Daoine Gloine in Betracht ziehen. Siehe {@adventure appendix A|LLK|4} für weitere Informationen.",
				{
					"type": "section",
					"name": "Daoine Gloine",
					"page": 19,
					"id": "083",
					"entries": [
						"Die Stadt Daoine Gloine wurde lange Zeit als bloße Legende betrachtet - nur eine weitere seltsame Geschichte aus den ohnehin schon seltsamen Barrieregipfeln. Gelegentlich kehrten Reisende aus den Bergen mit wilden Behauptungen zurück, sie hätten sich in den Gipfeln verirrt und die Stadt zufällig besucht. Und obwohl keiner von ihnen eine vollständige Karte vorweisen konnte, auf der die Route eingezeichnet war, die sie genommen hatten, hatten ihre Geschichten alle ein gemeinsames Element - dass Daoine Gloine von Kreaturen aus lebendem Glas bevölkert war, die von Kenku gepflegt wurden, die in die strahlende Schönheit dieser Kreaturen verliebt waren. Diese gelegentlichen Erzählungen trieben weitere Entdecker - einschließlich Kwalishs eigener Expedition - dazu an, den Weg nach Daoine Gloine zu suchen und die Wahrheit darüber zu erfahren, wer dort wohnte.",
						"Wie so oft hatten die verbreiteten Geschichten einen düsteren Ursprung. Vor langer Zeit fingen die Kenku, die die Stadt bewohnten, eine einzigartige Medusa-{@creature Gloine Nathair-Nathair|LLK}, deren Blick Opfer in Glas statt in Stein verwandeln konnte. Ein Medusen-Kult entstand, um die Kreatur zu verehren, die in einem zentralen Tempel eingekerkert war. Die Kenku-Priester brachten regelmäßig Opfer - sowohl willige als auch unwillige -, um sie vor den Blick der Medusa zu stellen. Und als {@creature Gloine Nathair-Nathair|LLK} starb, ließen die Kenku sie im Untod auferstehen, um ihren Kult fortzusetzen und ihre Stadt weiterhin mit Glasstatuen zu füllen.",
						"Nachdem Kwalish aus seinem ersten Labor geflohen war, nutzte er die ersten Forschungsergebnisse seiner Expedition, um sich schließlich nach Daoine Gloine durchzuschlagen. Doch statt willkommen geheißen zu werden und in Ruhe arbeiten zu können, fand Kwalish den bösen Hohepriester der Stadt vor, der ihm drohte, ihn in die neueste Kunstinstallation von Daoine Gloine zu verwandeln. In seiner Verzweiflung baute Kwalish ein weiteres planares Tor, während er im Tempel gefangen war, und öffnete dann ein Portal zur 222. Schicht des Abyss - den Schleimgruben von Juiblex. Eine Flut von Schlamm strömte aus, vertrieb die Kenku aus Daoine Gloine und schottete die Stadt vom Rest der Welt ab.",
						"Das gesamte Gelände - einschließlich des Eingangs zu Kwalishs zweitem Labor - liegt jetzt unter einer tödlichen Schicht aus klarem, gallertartigem Schleim - perfekt konserviert, unheimlich inszeniert und völlig frei von allem Organischen. Die Kenku, die Daoine Gloine einst bewohnten, sind längst alle zu Glas geworden oder vertrieben worden. Der einzige Bewohner der Stadt ist Kwalish, aber der Erfinder hat starke Verteidigungsanlagen entwickelt, um den Eingang zu seinem Labor zu schützen.",
						"Die folgenden Orte sind auf der nachstehenden Karte gekennzeichnet.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/011-318365_extra_life_ooze.png"
							},
							"width": 4926,
							"height": 6426,
							"mapRegions": [
								{
									"area": "097",
									"points": [
										[
											2573,
											2584
										],
										[
											2640,
											2522
										],
										[
											2656,
											2429
										],
										[
											2704,
											2415
										],
										[
											2960,
											2413
										],
										[
											2953,
											2451
										],
										[
											3015,
											2509
										],
										[
											3082,
											2587
										],
										[
											3089,
											2825
										],
										[
											3011,
											2887
										],
										[
											2944,
											2905
										],
										[
											2751,
											2911
										],
										[
											2635,
											2911
										],
										[
											2567,
											2820
										],
										[
											2571,
											2640
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											2484,
											3029
										],
										[
											2520,
											3333
										],
										[
											2482,
											3582
										],
										[
											2475,
											3773
										],
										[
											2425,
											3882
										],
										[
											2555,
											3982
										],
										[
											2711,
											4027
										],
										[
											2742,
											3927
										],
										[
											2760,
											3858
										],
										[
											2785,
											3789
										],
										[
											2771,
											3575
										],
										[
											2751,
											3276
										],
										[
											2740,
											3162
										],
										[
											2558,
											3033
										]
									]
								},
								{
									"area": "088",
									"points": [
										[
											1420,
											4649
										],
										[
											1404,
											4098
										],
										[
											1500,
											3876
										],
										[
											1633,
											3662
										],
										[
											1645,
											3591
										],
										[
											1718,
											3593
										],
										[
											1847,
											3645
										],
										[
											1947,
											3649
										],
										[
											2376,
											4551
										],
										[
											2375,
											4775
										],
										[
											2262,
											5100
										],
										[
											2275,
											5816
										],
										[
											2247,
											5864
										],
										[
											2138,
											5840
										],
										[
											2107,
											5789
										],
										[
											1996,
											5691
										],
										[
											1900,
											5722
										],
										[
											1811,
											5767
										],
										[
											1775,
											5713
										],
										[
											1755,
											5480
										],
										[
											1671,
											5409
										],
										[
											1564,
											5322
										],
										[
											1442,
											5304
										],
										[
											1449,
											4947
										],
										[
											1425,
											4736
										]
									]
								},
								{
									"area": "085",
									"points": [
										[
											144,
											4818
										],
										[
											216,
											4802
										],
										[
											311,
											4740
										],
										[
											389,
											4718
										],
										[
											456,
											4727
										],
										[
											491,
											4789
										],
										[
											580,
											4880
										],
										[
											685,
											4949
										],
										[
											818,
											4956
										],
										[
											895,
											4998
										],
										[
											935,
											5049
										],
										[
											956,
											5125
										],
										[
											1015,
											5213
										],
										[
											1091,
											5300
										],
										[
											1149,
											5349
										],
										[
											1265,
											5356
										],
										[
											1391,
											5360
										],
										[
											1462,
											5391
										],
										[
											1558,
											5507
										],
										[
											1644,
											5615
										],
										[
											1705,
											5631
										],
										[
											1738,
											5665
										],
										[
											1862,
											6222
										],
										[
											1755,
											6209
										],
										[
											1669,
											6182
										],
										[
											1549,
											6075
										],
										[
											1475,
											6024
										],
										[
											1435,
											6036
										],
										[
											1305,
											6029
										],
										[
											1156,
											5975
										],
										[
											1076,
											5842
										],
										[
											1004,
											5778
										],
										[
											891,
											5802
										],
										[
											764,
											5640
										],
										[
											682,
											5471
										],
										[
											585,
											5373
										],
										[
											553,
											5333
										],
										[
											433,
											5262
										],
										[
											382,
											5295
										],
										[
											309,
											5225
										],
										[
											215,
											5129
										],
										[
											140,
											5196
										]
									]
								},
								{
									"area": "09d",
									"points": [
										[
											3956,
											5085
										],
										[
											3958,
											4962
										],
										[
											3929,
											4818
										],
										[
											3813,
											4693
										],
										[
											3833,
											4573
										],
										[
											3902,
											4582
										],
										[
											4024,
											4731
										],
										[
											4133,
											4898
										],
										[
											4136,
											5105
										],
										[
											4078,
											5207
										],
										[
											3945,
											5278
										],
										[
											3956,
											5167
										]
									]
								},
								{
									"area": "08f",
									"points": [
										[
											3151,
											4249
										],
										[
											3185,
											4149
										],
										[
											3235,
											4096
										],
										[
											3309,
											4069
										],
										[
											3355,
											4060
										],
										[
											3373,
											3982
										],
										[
											3395,
											4056
										],
										[
											3435,
											4058
										],
										[
											3475,
											4080
										],
										[
											3529,
											4113
										],
										[
											3556,
											4175
										],
										[
											3585,
											4225
										],
										[
											3611,
											4284
										],
										[
											3616,
											4345
										],
										[
											3615,
											4444
										],
										[
											3616,
											4613
										],
										[
											3618,
											4736
										],
										[
											3635,
											4822
										],
										[
											3693,
											4827
										],
										[
											3738,
											4836
										],
										[
											3765,
											4785
										],
										[
											3816,
											4773
										],
										[
											3887,
											4813
										],
										[
											3893,
											4915
										],
										[
											3896,
											5040
										],
										[
											3905,
											5375
										],
										[
											3840,
											5416
										],
										[
											3760,
											5409
										],
										[
											3735,
											5355
										],
										[
											3740,
											5216
										],
										[
											3655,
											5158
										],
										[
											3491,
											5205
										],
										[
											3411,
											5231
										],
										[
											3295,
											5211
										],
										[
											3173,
											5151
										],
										[
											3125,
											5109
										],
										[
											3100,
											5076
										],
										[
											3015,
											5067
										],
										[
											3015,
											4835
										],
										[
											3100,
											4831
										],
										[
											3118,
											4765
										],
										[
											3098,
											4718
										],
										[
											3124,
											4647
										],
										[
											3133,
											4471
										],
										[
											3142,
											4296
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/011-318365_extra_life_ooze.webp"
							},
							"id": "0d8"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/012-playerversionllok1.jpg"
							},
							"title": "(Player Version)",
							"width": 5000,
							"height": 6471,
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "0d8",
								"autoScale": true
							}
						},
						{
							"type": "entries",
							"id": "084",
							"entries": [
								{
									"type": "entries",
									"name": "O1. Overlook",
									"page": 21,
									"id": "085",
									"entries": [
										"Die Bergpässe, denen die Charaktere folgen, münden schließlich in den oberen Rand eines tiefen Tals. Die Charaktere, die an diesem Aussichtspunkt ankommen, können auf die Stadt unter ihnen hinunterblicken.",
										{
											"type": "insetReadaloud",
											"id": "086",
											"entries": [
												"Die legendäre verlorene Stadt Daoine Gloine erstreckt sich in einem engen Bergtal. Uralte und verschlungene Steintürme erheben sich aus dem Talboden, wobei viele von ihnen gegeneinander gestürzt sind und gefährlich aussehende Stege zwischen den Ruinen bilden. Die Dächer und oberen Etagen der Türme sind mit Ranken und Laub bedeckt. Doch im unteren Teil der Stadt erstreckt sich ein seltsamer Schimmer, der einer fast durchsichtigen Barriere etwa dreißig Fuß über dem Boden ähnelt und nur dort sichtbar ist, wo er das Licht einfängt.",
												"Unterhalb dieser seltsamen Barriere sind die Gebäude der Stadt unnatürlich sauber, ohne Anzeichen von Vegetation oder anderem Leben, was die schimmernden Glasstatuen hervorhebt, die überall stehen. Selbst aus der Ferne scheinen viele der Statuen Humanoide verschiedener Rassen zu sein."
											]
										},
										{
											"type": "entries",
											"name": "Ooze Barrier",
											"page": 21,
											"id": "087",
											"entries": [
												"Die schimmernde Barriere markiert den oberen Rand des Schlamms. Oberhalb der Kreatur wächst die Flora der Berge in Hülle und Fülle. Doch ab dem dritten Stockwerk bis hinunter zu den Straßen erscheint die Stadt makellos sauber, da alle organischen Stoffe vom Schlamm verzehrt werden. Einige der Türme, die aus Altersgründen umgestürzt sind, befinden sich über dem Schlamm und bieten den Charakteren die Möglichkeit, die Stadt zu erkunden und sich sicher über ihr zu verstecken.",
												"Ein erfolgreicher DC 13 Weisheitstest ({@skill Perception}), der durchgeführt wird, wenn die Charaktere sich der Stadt nähern, liefert weitere Hinweise auf die Natur des Schlamms. Die Knochen von Tieren, die kürzlich in die Stadt gewandert sind, hängen im Schlamm und scheinen in der Luft zu schweben. Ebenso hängen Teile von bröckelnden Mauern und zerbrochenen Statuen über den Straßen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O2. Tower Level",
									"page": 21,
									"id": "088",
									"entries": [
										"Je näher die Figuren der Stadt kommen, desto besser können sie die Steintürme sehen, die sich über dem Schlamm erheben.",
										{
											"type": "insetReadaloud",
											"id": "089",
											"entries": [
												"Viele der an der Außenseite der Türme aufgestellten Glasstatuen sind in der Tat Humanoide. Sie stehen in Nischen oder Vertiefungen entlang der oberen Bereiche der Türme und sind beunruhigend lebensecht gestaltet. Auch Wasserspeier und Karyatidensäulen gibt es in Hülle und Fülle, die auf den Dächern verankert sind oder sich nach außen erstrecken, um massive Bögen zu bilden, die das darüber liegende Mauerwerk stützen."
											]
										},
										{
											"type": "entries",
											"name": "Horrid Statues",
											"page": 21,
											"id": "08a",
											"entries": [
												"Die Glasstatuen, die Daoine Gloine füllen, sind die Opfer der Stadt, die vom Medusen-Kult in komplizierte Posen gezwungen und {@condition petrified} verglast wurden. Viele der Statuen oberhalb des Schlamms weisen Absplitterungen und Risse auf, die von der jahrelangen Verwitterung herrühren. Unterhalb des Schlamms jedoch sind die meisten der gut geschützten Statuen vollkommen intakt und wirken unheimlich lebensecht. Viele sind Kenku (die letzten Bewohner der Stadt vor der Ankunft von Kwalish und dem Schlamm), aber auch Entdecker und Bergbewohner vieler anderer Völker sind für immer in Glas gefangen."
											]
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 21,
											"id": "08b",
											"entries": [
												"Wenn ein Eindringling die oberen Türme erklimmt oder sich auf den Brücken bewegt, die dort entstanden sind, wo die Türme eingestürzt sind, alarmiert die Vibration seiner Bewegung die {@creature Clockwork Kraken|LLK} in der Gerätegarage ({@area area O5|097|x}). Die Tentakel des Konstrukts sind mit lokalen Teleportationsfeldvorrichtungen ausgestattet (siehe vorherige Seitenleiste), die es ihnen ermöglichen, sich mit einer Fluggeschwindigkeit von 40 Fuß durch die Stadt zu bewegen. Wenn die Tentakel Eindringlinge erreichen, greifen sie an und versuchen, diese Kreaturen in den gallertartigen Schlamm zu stoßen. Siehe \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" unter \"{@book Melee Attacks|PHB|9|Melee Attacks}\" in Kapitel 9 des {@book Player's Handbook|PHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O3. Street Level",
									"page": 21,
									"id": "08c",
									"entries": [
										"Mehrere Pfade führen hinunter in die Stadt und ermöglichen einen besseren Blick auf das Tafelbild unter dem Schlamm.",
										{
											"type": "insetReadaloud",
											"id": "08d",
											"entries": [
												"Im Gegensatz zu den Figuren, die unbeweglich an den Rändern der Türme stehen, sind die Hunderte von Glasstatuen, die Daoine Gloine füllen, auf den Straßen und in den offenen Höfen so angeordnet, als ob sie Szenen des städtischen Lebens darstellen würden - einen Marktplatz, eine königliche Persönlichkeit, die Hof hält, und so weiter. Zusätzlich zu den Statuen sind Unmengen von gläsernen Kugeln in diesen Szenen verteilt, die als Stellvertreter für Früchte auf einem Markt, als riesige Juwelen, die auf einem Ball getragen werden, als Zepter und Reichsapfel, die von einer adligen Statue gehalten werden, und so weiter dienen. Wenn man sich umschaut, scheinen die Legenden fast wahr zu sein: Hier ist eine Stadt, die ausschließlich von gläsernen Menschen bewohnt wird, und deren gesamter Besitz ebenfalls aus Glas besteht."
											]
										},
										"Als die letzten Kenku aus Daoine Gloine geflohen waren und der Schlamm alles organische Material in der verlassenen Stadt verschlungen hatte, beschloss Kwalish, neu zu dekorieren. Er reiste in einem der Apparate, die seinen Namen tragen, sicher durch den Schlamm und arrangierte die Statuen in den Straßen der Stadt, um ein bizarres Tableau des Lebens in der toten Zone der Stadt zu schaffen.",
										"Sofern sie nicht ein vollständig versiegeltes Fahrzeug aus dem Kloster mitgebracht haben, gibt es für die Charaktere keine offensichtlichen Möglichkeiten, den Schlamm sicher zu betreten. Der Turm der Gerätewerkstatt ({@area area O5|097|x}) bietet jedoch eine Möglichkeit, dies zu tun. Siehe diesen Bereich für weitere Informationen.",
										{
											"type": "entries",
											"name": "Creatures",
											"page": 22,
											"id": "08e",
											"entries": [
												"Der gallertartige Schlamm, der die Stadt schützt, ist eine einzige Kreatur von unvorstellbarer Größe. Er füllt das Tal bis zu einer Tiefe von 30 Fuß aus und kann sich nicht über das Tal oder die Stadt hinaus bewegen. Obwohl er sich nicht bewegen kann, ist sich der Schlamm aller Aktivitäten um ihn herum bewusst und hat viel Erfahrung darin, Beute in sich hineinzuziehen. Behandle den Schlamm wie einen massiven, unbeweglichen {@creature Gelatinous Cube} mit diesen Veränderungen:",
												{
													"type": "list",
													"items": [
														"Er ist immun gegen alle Schäden und Zustände.",
														"Seine Reichweite beträgt 10 Fuß.",
														"Jede Runde kann der Schlamm einen Angriff gegen jede Kreatur in seiner Reichweite ausführen: einen Pseudopod-Angriff gegen jede Kreatur im Umkreis von 10 Fuß um seine Oberfläche oder einen Verschlingungsangriff gegen jede Kreatur, die mit seiner Oberfläche in Kontakt ist."
													]
												},
												"Alternativ kann er jeden seiner Pseudopod-Angriffe durch den Versuch ersetzen, eine Kreatur im Umkreis von 5 Fuß von seiner Oberfläche in Kontakt mit seiner Oberfläche zu stoßen. Siehe \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" unter \"{@book Melee Attacks|PHB|9|Melee Attacks}\" in Kapitel 9 des {@book Player's Handbook|PHB}.",
												"Um den Eingang zu Kwalishs Labor zu bewachen, wurden einige der Glasstatuen mit mechanisch-magischen Kraftarmaturen ausgestattet, die der Erfinder selbst entworfen hat und die zu {@b ooze-folk} animieren. Sobald die Charaktere den Ooze betreten, um die Straßen von Daoine Gloine zu erkunden, stehen die Ooze-Völker auf Wache. Für jede 10 Minuten, die die Charaktere mit der Erkundung verbringen, oder wenn der gallertartige Schlamm durch irgendeine signifikante Gewaltanwendung gestört wird, werden {@dice 1d4} Armaturen im Umkreis von 30 Fuß um die Charaktere aktiviert. Einzelne Schlammklumpen erstarren um diese Statuenarmaturen, wenn sie aus ihren inszenierten Szenen ausbrechen und angreifen. Kommt es zu einem ernsthaften Kampf mit dem Ooze-Volk, zieht dieser Kampf wiederum mehr Ooze-Volk an.",
												"Insgesamt können fünfundzwanzig Echsenmenschen auf diese Weise aktiviert werden, bevor ihre Zahl erschöpft ist."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O4. Tomb of the Medusa",
									"page": 22,
									"id": "08f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/013-extraalife_medusa.png"
											},
											"width": 1000,
											"height": 797
										},
										"Der höchste Turm der Stadt ist ein ehemaliger Tempel, in dem einst der Medusen-Kult stattfand.",
										{
											"type": "insetReadaloud",
											"id": "090",
											"entries": [
												"Die oberste Etage des höchsten stehenden Turms der Stadt ist von einer Kuppel aus gläsernen Statuen umgeben und bedeckt, die alle nach innen gerichtet sind und so dicht aneinander gepresst sind, dass kein Raum zwischen ihnen bleibt."
											]
										},
										"Die Statuen, die die Spitze des Turms umgeben, wurden hier geopfert und verglast, um eine Mauer um die Medusa zu errichten. Eine erfolgreiche DC 12 Weisheit ({@skill Perception})-Prüfung offenbart Bereiche, in denen sich die Statuen in aufgeregter Verteidigungshaltung befinden. (Als der Schlamm die Stadt zu überschwemmen begann, trieben die Hohepriester diese letzten Opfer schnell nach vorne, um die Medusa zu versiegeln). Ein erfolgreicher DC 13 Geschicklichkeits-Check ({@skill Sleight of Hand}) erlaubt es, die Statuen vorsichtig auseinander zu schieben, um Zugang zum Inneren zu erhalten. Die Statuen können auch durchschlagen werden (AC 10, 15 Trefferpunkte, Immunität gegen Gift und psychischen Schaden).",
										{
											"type": "entries",
											"name": "Temple",
											"page": 23,
											"id": "091",
											"entries": [
												"Wenn man genügend Statuen bewegt oder aufbricht, wird eine Grube sichtbar, durch die man 25 Fuß tief in diesen ehemaligen Tempel hinabsteigt.",
												{
													"type": "insetReadaloud",
													"id": "092",
													"entries": [
														"Der Raum unterhalb der Statuen ist ein riesiger, verfallener Tempel. An eine mit Wandmalereien ausgekleidete Haupthalle grenzen viele kleinere Seitenkammern, die einst mit feinen Möbeln und Dekorationen gefüllt waren. All das ist inzwischen verrottet, aber eine Reihe von Fesseln, die gegenüber einer Art großer Glasvorrichtung an die Wand geschraubt sind, deutet auf die grausamen Rituale hin, die hier einst stattgefunden haben müssen."
													]
												},
												"Die Wandmalereien können mit einem erfolgreichen DC 12 Weisheitstest ({@skill Perception}) entziffert werden. Sie erzählen die Geschichte des Medusen-Kults, beginnend mit der Gefangennahme von {@creature Gloine Nathair-Nathair|LLK}, über die jahrelangen Opfer, die ihr dargebracht wurden, bis hin zu den verglasten Statuen, die man heute überall in der Stadt findet.",
												"Alte Fesseln, die entlang einer Wand angebracht sind, zeigen, wo die Opfer festgehalten wurden. Ein Raum gegenüber zeigt, wo andere Fesseln von schweren, im Stein versenkten Bolzen entfernt wurden. (Die Fesseln der Medusa waren einst hier angebracht, wurden aber entfernt und in der Maschine der Uhrwerkskrake bei {@area area O5|097|x} verwendet)."
											]
										},
										{
											"type": "entries",
											"name": "Monitor",
											"page": 23,
											"id": "093",
											"entries": [
												"Das fensterartige Gerät hängt an der Wand, an der einst die Fesseln der Medusa befestigt waren, und wird von einem komplexen mechanischen Filigran eingerahmt. Dieses Gerät ist ein Zwei-Wege-Monitor, der durch eine erfolgreiche DC 16 Intelligenz ({@skill Arcana})-Überprüfung aktiviert werden kann. Wenn du dies tust, siehst du einen stummen Blick durch den ähnlichen Monitor in Kwalishs Labor ({@area area O7|0a0|x})."
											]
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 23,
											"id": "094",
											"entries": [
												"Die Medusa, die einst als lebende Göttin verehrt wurde, weil sie ihre Opfer in Glas statt in Stein verwandeln konnte, wurde im Tempel gefangen gehalten, seit die Kreatur von den längst verstorbenen Kenku gefangen genommen wurde. Die Medusa hält sich immer noch im Turm auf, ist jetzt aber untot und in Skelettform, entfesselt und völlig wahnsinnig. Man kann sie über die Priester und ihr unsinniges Geschwätz (die Mimikry der Kenku) zischen hören und darüber schimpfen, dass sie immer noch die Anwesenheit des verhassten Hohepriesters in der Stadt spüren kann. Wenn die Charaktere die Grube hinabsteigen, greift er sofort an.",
												"Die Medusa kämpft so lange, bis sie zerstört wird, es sei denn, sie wird durch Informationen über den Hohepriester (siehe {@area area O5|097|x}) oder ein Hilfsangebot zum Verlassen des Tempels abgelenkt. Wenn die Charaktere die Anwesenheit des Hohepriesters in {@area area O5|097|x} bestätigen (wahrheitsgemäß oder nicht), ignoriert die Medusa sie, klettert die Grube hinauf, um durch den von ihnen geschaffenen Eingang zu entkommen, und macht Jagd auf den Priester.",
												"{@creature Gloine Nathair-Nathair|LLK} ist ein {@creature Medusa} mit den folgenden Änderungen:",
												{
													"type": "list",
													"items": [
														"Er ist untot.",
														"Er ist immun gegen nekrotische und giftige Schäden.",
														"Es ist immun gegen {@condition exhaustion} und den {@condition poisoned} Zustand.",
														"Seine Eigenschaft Versteinernder Blick verwandelt {@condition petrified} Kreaturen in Glas statt in Stein."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Temple Gate",
											"page": 23,
											"id": "095",
											"entries": [
												"Im Erdgeschoss des Tempelturms, unter dem Schlamm, der die unteren Ebenen des Gebäudes ausfüllt, befindet sich ein stehender Bogen, der dem Bogen in der zentralen Abtei des Klosters ({@area area M3|04e|x}) entspricht, jedoch ohne den Thron. Wenn die Krone und das Zepter aus diesem Bereich von einer Kreatur getragen und gehalten werden, die sich im Umkreis von 5 Fuß um den Bogen befindet (einschließlich einer Kreatur, die sich in einer {@item Apparatus of Kwalish} oder einer ähnlichen Vorrichtung befindet), kann diese Kreatur eine Intelligenzprüfung DC 15 ({@skill Arcana}) ablegen, um den Torbogen zu öffnen. Dies wird so behandelt, als hätte der Charakter den {@spell gate}-Zauber gewirkt, um ein Tor zur 222."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 23,
											"id": "096",
											"entries": [
												"Wenn {@creature Gloine Nathair-Nathair|LLK} besiegt wird, trägt die Medusa eine goldene Halskette (1.200 gp), ein Paar goldene Armschienen (je 375 gp) und zehn edelsteinbesetzte goldene Ringe (je 50 gp).",
												"Eine gründliche Durchsuchung der Ebenen des Tempels oberhalb des Schlamms bringt außerdem Folgendes zutage:",
												{
													"type": "list",
													"items": [
														"{@item Spell Scroll||Spell scrolls} von {@spell animate dead}, {@i flock of familiars} (siehe {@adventure appendix E|LLK|7}), und {@spell greater restoration}.",
														"Eines von Kwalishs abgeschlossenen Experimenten - eine Reihe von mit Uhrwerken ausgestatteten Schuhen, die als {@item Boots of Striding and Springing}",
														"Eine Sammlung von winzigen Glasstatuen von Kreaturen, darunter ein Pseudodrache, ein Kobold und mehrere Irrlichter, sowie mehrere Glasstatuen von Herzen und Gehirnen - alles verglaste Kreaturen und einst lebende Organe. Die Sammlung hat einen Wert von 2.000 Gp, ist aber sehr zerbrechlich."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O5. Apparatus Garage",
									"page": 23,
									"id": "097",
									"entries": [
										"Dieser Turm diente Kwalish einst als provisorische Werkstatt und enthält noch immer wichtige Überreste seiner Experimente.",
										{
											"type": "insetReadaloud",
											"id": "098",
											"entries": [
												"Ein großer, gedrungener Turm dominiert die umliegenden Gebäude. Um seinen Sockel herum ist ein Wirrwarr aus alten Maschinen, Uhrwerksteilen, Stapeln von Glasscherben und zahlreichen seltsam geformten Glasstatuen aufgehäuft. Einige dieser Statuen wirken gestreckt, als wären sie noch zähflüssig, als sie geformt wurden, und fast so, als hätten sie sich in die Länge gezogen, um ihrem Schicksal zu entgehen."
											]
										},
										"Der Raum innerhalb des Turms ist ebenfalls mit zerbrochenen Relikten von Kwalishs früheren Experimenten, Teilarmaturen und Ähnlichem übersät. Es sind die Überreste zahlreicher alchemistischer Öfen zu sehen, die einst für die Formung von Glas verwendet wurden. Auch alte Notizen und Diagramme sind verstreut.",
										{
											"type": "entries",
											"name": "Creatures",
											"page": 23,
											"id": "099",
											"entries": [
												"A {@creature Clockwork Kraken|LLK} has been installed in this area by Kwalish to protect the city. The main component of the construct's clockwork engine is a coffin-like structure that bears a strong resemblance to Ctenmiir's coffin. The engine housing can be opened with a successful DC 15 Intelligence ({@skill Arcana}) check or Dexterity check made with thieves' tools or tinker's tools. If {@creature Gearbox|LLK} is with the party, a character can attempt a DC 12 Dexterity check to help the modron open and override the engine.",
												"In dem Sarg befinden sich die gelierten Überreste eines ehemaligen Kenku-Hochpriesters von Daoine Gloine. Ihr untoter Körper treibt nun den Kraken an, obwohl sie ihn nicht kontrolliert. Wenn er noch aktiv ist, verteidigen die Tentakel des Kraken seine Maschine.",
												"Kwalish entwickelte ein Verfahren, um lebende und untote Kreaturen als Kontrollmodul für mächtige Konstrukte zu verwenden, und brachte die böse Hohepriesterin zur Strafe für ihre Rolle bei den unzähligen Opfern für {@creature Gloine Nathair-Nathair|LLK} hierher. Wenn die Priesterin angegriffen wird, wird sie als {@creature Vampire Spawn} behandelt, die den Sarg nicht verlassen kann. Doch nach endlosen Jahren der untoten Gefangenschaft sieht sie die Charaktere als potenzielle Diener und nicht als Feinde."
											]
										},
										{
											"type": "entries",
											"name": "Priestly Bargaining",
											"page": 24,
											"id": "09a",
											"entries": [
												"Die Hohepriesterin versucht, die Figuren anzusprechen, sobald sie den Turm betreten - aber da sie eine Kenku ist, kommuniziert sie nur durch Mimikry. Ihre Bitten, aus dem Sarg befreit zu werden, könnten daher die Form der letzten Worte der Opfer annehmen, die sie vor die Medusa gebracht hat, oder die Tiraden von {@creature Gloine Nathair-Nathair|LLK}, während die Medusa lebte und gegen ihre Gefangenschaft wetterte.",
												"Die untote Hohepriesterin bittet die Figuren mit allen Mitteln, den Sarg zu öffnen und sie zu befreien. Ihr gelierter, untoter Körper ist um einen verzierten Helm und Fesseln geschlungen. (Diese Vorrichtungen wurden einst verwendet, um die Medusa sicher zu halten. Siehe {@area area O4|08f|x}.) Ein dünner Silberdraht verbindet den Helm und die Fesseln mit dem Sarg und kann mit einer erfolgreichen DC 15 Intelligenzprüfung ({@skill Arcana}) als eine Art astrale Silberschnur erkannt werden.",
												"Wenn die Hohepriesterin ausgeschaltet wird (am einfachsten, indem man ihr den Helm und die Fesseln abnimmt, die von ihr übrig geblieben sind), werden der Uhrwerk-Krake und das gesamte Ooze-Volk in der Stadt deaktiviert. Die Priesterin weiß, dass Kwalish, nachdem er die Stadt überflutet hatte, schließlich in einen extradimensionalen Raum entkam, der unter dem Ooze verborgen ist. Sie kann die Charaktere auch über die Garage {@item Apparatus of Kwalish} und ihre Fähigkeit, sich mit den Glaskugeln zu verbinden, informieren. Sie vermutet, dass eine der Kugeln zu Kwalishs Labor führt, aber sie weiß nicht, welche. Auf die Frage nach den zahllosen Opfern in der Stadt oder dem Kult der Medusa leugnet der böse Priester fälschlicherweise jede Kenntnis dieser Dinge.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/014-apparatus1.png"
													},
													"width": 806,
													"height": 551
												}
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 24,
											"id": "09b",
											"entries": [
												"Eine erfolgreiche DC 12 Intelligenz- ({@skill Investigation}) oder Weisheitsprüfung ({@skill Perception}) bei der Durchsuchung der Garage enthüllt die Überreste eines massiven Prototyps {@item Apparatus of Kwalish}, der bis zu zehn mittlere oder kleinere Kreaturen transportieren kann.",
												"Die verstreuten Notizen und Diagramme in diesem Bereich können zum Reparieren und Bedienen des {@item Apparatus of Kwalish} verwendet werden, müssen aber zuerst mit einem erfolgreichen DC 13 Intelligenz- ({@skill Arcana}) Check entschlüsselt werden. Sie beschreiben auch Kwalishs Wunsch, ein endgültiges Labor zu errichten, das in einem extradimensionalen Raum versteckt ist, und wie er mit den Materialien der Stadt experimentierte, um solche Räume in Kugeln aus Glas und Kristall zu errichten. In diesen Notizen wird erklärt, wie der biomechanische Nabel des Geräts (die vergrößerte Nabelschnur eines Atropals) verwendet werden kann, um eine Verbindung mit den Kugeln im Schlamm herzustellen. Dadurch öffnet sich ein magisches Portal innerhalb des Geräts, das es den Charakteren ermöglicht, den extradimensionalen Raum zu betreten, der in einer Kugel enthalten ist.",
												"Wenn der Apparat funktionsfähig ist, kann er benutzt werden, um auf der Suche nach Kwalishs verstecktem Labor sicher in den gallertartigen Schlamm zu tauchen. Wenn jedoch der Uhrwerkskrake und das Schlammvolk noch aktiv sind, versuchen sie, den Apparat zu packen und zu durchbohren, während die Charaktere ihn benutzen. Verwende die Statistik für den {@item Apparatus of Kwalish} aus Kapitel 7 des {@book Dungeon Master's Guide|DMG}:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														"{@b Armor Class}: 20",
														"{@b Hit Points}: 200",
														"{@b Speed}: 30 ft., schwimmen 30 ft. (oder 0 ft. für beide, wenn die Beine und der Schwanz nicht ausgefahren sind)",
														"{@b Damage Immunities}: Gift, psychisch"
													]
												},
												"Wenn der Apparat tödlichen Schaden erleidet, können Materialien und Notizen aus der Garage verwendet werden, um einen neuen zu konstruieren. Die Fertigstellung eines solchen Projekts erfordert ausreichend Zeit und einen erfolgreichen DC 18 Intelligenz- ({@skill Arcana}) oder Geschicklichkeits-Check unter Verwendung von Diebes- oder Bastelwerkzeugen."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 25,
											"id": "09c",
											"entries": [
												"Bei einer gründlichen Durchsuchung der Werkstatt werden eine Reihe wertvoller Komponenten gefunden, die in Kwalishs Experimenten verwendet werden und für jeden Tüftler, Erfinder oder Kunsthandwerker 1.500 Gp wert sind."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O6. Baubles",
									"page": 25,
									"id": "09d",
									"entries": [
										"Hunderte von Kugeln sind auf dem Straßenbild der Stadt verteilt. Wenn das Echsenvolk (siehe {@area area O3|08c|x}) oder der Uhrwerkskrake (siehe {@area area O2|088|x}) als Reaktion auf das Eindringen der Charaktere aktiv werden, berühren diese Verteidiger keine der Kugeln und beschädigen sie auch nicht absichtlich, sondern schützen sie aktiv vor Schaden.",
										"Die meisten Kugeln sind aus reinem Glas, und wenn man sie betrachtet, sieht man, dass das Licht sauber durch sie hindurchscheint. Einige wenige Kugeln sind aus Kristall, was sich dadurch bemerkbar macht, dass das Licht, das durch sie hindurchscheint, ein Regenbogenmuster erzeugt. Eine erfolgreiche DC 15 Weisheit ({@skill Perception})-Prüfung zeigt auch diesen Unterschied an.",
										{
											"type": "entries",
											"name": "Dimensional Gateways",
											"page": 25,
											"id": "09e",
											"entries": [
												"Das Berühren einer Kristallkugel oder das Verbinden mit einer Kugel über die {@item Apparatus of Kwalish} von {@area area O5|097|x} öffnet eine magische Verbindung zu einem extradimensionalen Raum innerhalb der Kugel. Wenn die Charaktere die richtige Kugel betreten, gelangen sie in Kwalishs Labor. Wenn man jedoch eine der vielen in der Stadt verstreuten Kristallkugeln betritt, gelangt man in eine Taschendimension, in der die Charaktere eine Reihe von fantasievollen und herausfordernden Begegnungen erleben. Benutze die \"{@area Sample Bauble Encounters|0a9|x}\"-Tabelle, um zufällig extradimensionale Begegnungen innerhalb der Lockkristalle zu bestimmen oder als Inspiration für deine eigenen.",
												"Sie bestimmen, wie viele Kristallkugeln die Charaktere finden, bevor sie die Kugel finden, die zu Kwalish führt. Wenn ihr eine kürzere Version des Abenteuers spielt, kann es sein, dass ihr nur eine einzige Kristallkugel (siehe unten) unter den Glaskugeln der Stadt findet und diese Kristallkugel direkt zu Kwalishs Labor führt."
											]
										},
										{
											"type": "entries",
											"name": "Kwalish's Bauble Gate",
											"page": 25,
											"id": "09f",
											"entries": [
												"Die Charaktere, die die Stadt erkunden, können eine Glaswerkstatt finden. Ihr Brennofen bleibt selbst unter dem Schlamm magisch beleuchtet und erfüllt die unmittelbare Umgebung mit einem unheimlichen Licht. Eine gläserne Statue eines Kunsthandwerkers in der Nähe des Ofens hält eine Kristallkugel, als ob sie diese formen würde. Der Zugang zu dem extradimensionalen Raum in dieser Kugel gewährt den Zugang zu Kwalishs Labor {@area area O7|0a0|x}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O7. Kwalish's Lab",
									"page": 25,
									"id": "0a0",
									"entries": [
										"Die Kristallkugel, die in der Glaswerkstatt der Stadt gefunden wurde, öffnet ein Portal in den extradimensionalen Raum, in dem Kwalish sein persönliches Labor unterhält.",
										{
											"type": "insetReadaloud",
											"id": "0a1",
											"entries": [
												"Der extradimensionale Raum jenseits des Portals ist mit funktionierenden Laborgeräten gefüllt, die den zerstörten Geräten im Kloster und in der Stadt ähneln, aber noch fortschrittlicher sind.",
												"In der Mitte des Labors fließt und blubbert ein ausgeklügeltes System aus Glasrohren und alchemistischen Geräten. An den Wänden sind Reihen von Instrumententafeln angebracht, darunter eine gerahmte Glasvorrichtung, die an ein Fenster erinnert. In einem anderen Bereich befinden sich fünf durchsichtige Kanister, die scheinbar noch schlagende Herzen enthalten. Auf der anderen Seite des Raums scheint ein Gedankenjäger in einem Glastank gefangen zu sein.",
												"Alle aktiven Geräte im Labor scheinen mit einem Plattenpanzer verbunden zu sein, der am anderen Ende des Raumes steht."
											]
										},
										{
											"type": "entries",
											"name": "Glass Piping",
											"page": 25,
											"id": "0a2",
											"entries": [
												"Durchsichtige Glasrohre verbinden Kolben, Trichter, Säulen und andere alchemistische Geräte, die mit seltsamen Komponenten gefüllt sind, die sich ständig verändern. Einige kochen, andere kondensieren oder verfestigen sich zu bröckelndem Pulver, und all diese Arbeit wird von Brennern angetrieben, die seltsam gefärbte Flammen ausstoßen, und von zehn Dampfmephiten, die in Retortenkolben gefangen sind. Ein erfolgreicher DC-15-Intelligenz-Check ({@skill Investigation}) gewährt einem Charakter genügend Einblick in die Instrumente, um eine grundlegende Kontrolle über das Labor zu erlangen, so dass die Experimente hier sicher untersucht werden können. Wenn die Prüfung jedoch um 5 oder mehr verfehlt wird, werden die {@creature Steam Mephit||Steam Mephits} freigelassen.",
												"Jeder Charakter, der eine Weisheitsprüfung DC 12 ({@skill Medicine}) besteht, bekommt den beunruhigenden Eindruck, dass diese Glasrohre nicht hergestellt sind, sondern eher Eingeweiden ähneln. (Die Rohre stammen aus den Körpern von Glasstatuen - ehemaligen Hohepriestern, die von Kwalish teilweise wiederbelebt wurden, um ihre gläsernen Eingeweide für seinen Gebrauch herauszuziehen. Bei einer Durchsuchung des Labors findet man die restlichen vivisezierten Glaskörper der Priester in schrecklichen Posen zerknittert in einem Lagerraum)."
											]
										},
										{
											"type": "entries",
											"name": "Instrument Panels",
											"page": 25,
											"id": "0a3",
											"entries": [
												"Diese Schalttafeln sind mit Knöpfen, Ziffernblättern und Messinstrumenten bedeckt, sowie mit empfindlichen Maschinen, die winzige Uhrwerke enthalten, die an Ameisen erinnern und komplizierte Funktionen ausführen. Ein Charakter, der eine Intelligenzprüfung DC 14 ({@skill Arcana}) besteht, stellt fest, dass die Schalttafeln aus seltsamen Quellen stammen - einige stammen aus dem planaren Schiff, das zum Kloster wurde, aber auch aus den Körpern von Modronen und Unvermeidlichen (siehe {@book Mordenkainen's Tome of Foes|MTF}). Unter den Tafeln befindet sich auch ein Schädel, dessen Augen und Zähne mit Edelsteinen besetzt sind (ein magisch modifizierter Demilich-Schädel; siehe den Abschnitt \"{@area Meeting Kwalish|0aa|x}\" weiter unten)."
											]
										},
										{
											"type": "entries",
											"name": "Monitor",
											"page": 25,
											"id": "0a4",
											"entries": [
												"Das fensterähnliche Gerät, das an der Wand hängt, ist ein Zwei-Wege-Monitor, der mit einer erfolgreichen Intelligenzprüfung DC 16 ({@skill Arcana}) aktiviert werden kann. Wenn du dies tust, siehst du einen stummen Blick durch den ähnlichen Monitor im Grab der Medusa ({@area area O4|08f|x}). Wenn sich {@creature Gloine Nathair-Nathair|LLK} noch an diesem Ort befindet, wird sie durch das Einschalten des Monitors sichtbar und kann ihren Versteinernden Blick auf jede Kreatur im Labor anwenden, die sie durch den Monitor sehen kann."
											]
										},
										{
											"type": "entries",
											"name": "Canisters",
											"page": 25,
											"id": "0a5",
											"entries": [
												"Fünf durchsichtige Kanister säumen die Wände, jeder gefüllt mit Flüssigkeit und dem lebenden, schlagenden Herzen einer Art von Kreatur. Mit einer erfolgreichen DC 15 Intelligenz ({@skill Nature})-Überprüfung erkennt ein Charakter die Herzen von drei Humanoiden, einem Troll und einem Drachen. Jeder Kanister ist über einen dünnen Silberdraht mit mehreren Teilen der Laborausrüstung verbunden. Der Draht kann mit einer erfolgreichen DC 15 Intelligenz ({@skill Arcana})-Prüfung als eine Art astrale Silberschnur erkannt werden.",
												"In der Gegend verstreute Notizen beschreiben, wie die Herzen in den Gläsern etwas namens \"{@item Powered Armor|LLK}\" mit Energie versorgen, und berichten von Kwalishs Versuchen, die fortschrittlichen Technologien des abgestürzten Planarschiffs mit anderen Quellen als Energiezellen zu versorgen."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 26,
											"id": "0a6",
											"entries": [
												"Die Anwesenheit von Kwalish im Labor bleibt dir überlassen und kann davon abhängen, wie viel mehr Abenteuer du den Charakteren zumuten willst. Siehe den Abschnitt \"{@area Meeting Kwalish|0aa|x}\" weiter unten für weitere Informationen.",
												"Wenn die Dampf-Mephits freigelassen werden, versuchen sie vielleicht sofort zu fliehen (eine (%0%ige) Chance), aber ansonsten greifen sie jeden im Labor an.",
												"Ein {@creature Mind Flayer Arcanist} (eine Variantenkreatur im {@book Monster Manual|MM}) ist in einer gläsernen Stasiskammer gefangen, die von Kwalish bereitgehalten wird, um sein magisches Wissen abzufragen. Eine erfolgreiche DC-14-Intelligenzüberprüfung ({@skill Arcana} oder {@skill Investigation}) kann die Stasiskontrollen aktivieren und den Gedankenschinder erwecken.",
												"Der Mind Flayer kann in der Stasiskammer keine effektiven Angriffe ausführen, da keine Zauber oder andere Effekte den Zylinder in beide Richtungen passieren können. Scheitert jedoch die Prüfung zur Aktivierung der Kontrollen um 5 oder mehr, öffnet sich der Zylinder versehentlich und der Mind Flayer wird befreit. Die Kreatur versucht, mit einer großen Anzahl von gut bewaffneten Charakteren um ihre Sicherheit zu verhandeln, aber sie verrät sie und versucht, sie bei der ersten Gelegenheit zu erschlagen."
											]
										},
										{
											"type": "entries",
											"name": "{@item Powered Armor|LLK}",
											"page": 27,
											"id": "0a7",
											"entries": [
												"Die Rüstung am Ende des Raumes steht eindeutig im Mittelpunkt der aktuellen Experimente des Labors und ist mit verschiedenen Ausrüstungsgegenständen durch weitere silberne Drähte verbunden, die als eine Art Astralschnur erkennbar sind. Wenn die Charaktere das Abenteuer in freundschaftlichem Einvernehmen mit Kwalish beenden, gibt er an, dass die {@i powered armor} zwar noch erforscht wird, aber eine Testperson benötigt. Er ist daher bereit, die Rüstung jedem Charakter zu leihen, vorausgesetzt, er benutzt sie als einzige Rüstung und erstattet ihm regelmäßig Bericht, um ihre Wirksamkeit zu überprüfen.",
												"Ein Charakter, der dieses Angebot annimmt, fällt automatisch unter die Wirkung eines hochstufigen {@spell geas}-Zaubers, mit der Anweisung, sich mindestens einmal alle drei Stufen bei Kwalish zu melden und die {@i powered armor}-Rüstung an den Erfinder zurückzugeben, falls er jemals eine andere Rüstung tragen möchte.",
												"Wenn Kwalish fehlt (siehe den Abschnitt \"{@area Meeting Kwalish|0aa|x}\" weiter unten), kann ein Charakter die Rüstung einfach selbst anlegen. Dies kann jedoch zu eigenen Komplikationen führen. Siehe {@adventure appendix B|LLK|5} und {@adventure appendix D|LLK|7} für weitere Informationen."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 27,
											"id": "0a8",
											"entries": [
												"Wenn Kwalish besiegt wurde oder der Gnom fehlt, wenn die Charaktere das Labor aufsuchen, führt eine gründliche Suche in der Umgebung zu folgenden Ergebnissen:",
												{
													"type": "list",
													"items": [
														"Eine Sammlung exotischer Materialien, besonders wertvoll als Zauberkomponenten, im Wert von 3.750 Gp",
														"Ein Beutel mit Diamantstaub im Wert von 1.750 Gp",
														"Zahlreiche seltene Bücher im Gesamtwert von 500 gp",
														"A {@item Manual of Iron Golems||manual of golems (iron)}",
														"A {@item Spell Scroll} von {@spell Galder's Speedy Courier|LLK|Galder's speedy courier} (siehe {@adventure appendix E|LLK|7})",
														"Einige von Kwalishs abgeschlossenen Experimenten, deren mechanische Effekte die Magie bestimmter magischer Gegenstände reproduzieren: ein {@item Folding Boat}, {@item Wings of Flying} und ein {@item Bag of Tricks||bag of tricks (tan)}",
														"Kwalishs {@item Powered Armor|LLK} (siehe {@adventure appendix B|LLK|5} und {@adventure appendix D|LLK|7})"
													]
												},
												"Im Abschnitt \"{@book Alien Technology|DMG|9|Alien Technology}\" in Kapitel 9 des {@book Dungeon Master's Guide|DMG} ist die Rede davon, dass futuristische Geräte oft durch Energiezellen angetrieben werden. Die Kraftpiken, die im Kloster gefunden werden, sowie die {@i powered armor}, die in Kwalishs Labor in Teil 3 des Abenteuers zu finden sind, sind zwei solcher Geräte. Neben unzähligen toten Energiezellen, die in diesem Gebiet verstreut liegen, finden die Charaktere auch {@dice 1d6} geladene Zellen, die jeweils 20 Ladungen fassen und für die {@i powered armor} nützlich sind.",
												"Wenn die Charaktere Kwalishs Labor plündern und dann den Gnom aus der Stasis oder einem körperlosen Zustand retten (siehe unten), bleibt es ihnen überlassen, die Diebstähle anderen Kreaturen anzulasten."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sample Bauble Encounters",
									"page": 26,
									"id": "0a9",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Bauble Appearance",
												"Extradimensional Space"
											],
											"colStyles": [
												"text-center col-1",
												"col-3",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Ein königlicher Reichsapfel, der von einer sitzenden, königsähnlichen Figur gehalten wird",
													"Ein schattenhafter, königlicher Pavillon ist mit Phantombildern von Höflingen und Feiernden gefüllt. Der König, der hier Hof hält, ist ein {@creature Wraith}."
												],
												[
													"2",
													"Köstlich aussehende Früchte werden auf einem Markt verkauft",
													"Die Charaktere betreten einen geschlossenen Marktplatz in einer fantastischen außerdimensionalen Stadt (vielleicht Sigil). Sie können sich nicht über den Marktplatz hinaus bewegen, aber sie können Waren kaufen, verkaufen und mit einer Vielzahl von Völkern handeln. (Kwalish könnte diesen Kristall manchmal benutzen, um hierher zu reisen und mit benötigten Materialien zu handeln, und die Kreaturen auf dem Markt könnten ihn kennen oder sich an ihn erinnern)."
												],
												[
													"3",
													"Ein verziertes Diadem, das von einer großen Dame des Hofes getragen wurde",
													"Ein großer Ball wird von zahlreichen Glasarmaturen besucht, die einen nicht enden wollenden Tanz aufführen. Die Armaturen sind nicht aggressiv, aber sie verteidigen sich, wenn sie angegriffen werden (verwenden Sie {@creature Skeleton} Statistiken). (Kwalish nutzt diesen Raum, um die Funktionsweise und Bewegung seiner Armaturen zu testen)."
												],
												[
													"4",
													"Ein Ei in den Krallen der Statue eines großen Vogels",
													"Die Charaktere werden zu körperlosen Wesen, die den Geist eines Rochus bewohnen, der hoch über einer Welt deiner Wahl schwebt. Ein erfolgreicher DC 12 Charisma-Check erlaubt es jedem Charakter, den Kurs des Rochus mental anzupassen und das Terrain unter ihm zu beobachten, aber der große Vogel landet nicht und hört nicht auf zu fliegen."
												],
												[
													"5",
													"Der Kopf eines Streitkolbens, der von einem Gladiator in einer Arena gehalten wird",
													"Eine nebelgefüllte Arena wird von einer Gruppe schattenhafter Krieger bevölkert - allesamt Phantom-Duplikate, die die Charaktere widerspiegeln. Würfle für die Initiative, wenn die Schatten angreifen und dieselben Waffen, Zauber, Ausrüstungsgegenstände und Modifikatoren wie die Charaktere verwenden. Wenn die Schatten mit einer erfolgreichen DC 15 Weisheitsprüfung ({@skill Insight}) als Doppelgänger identifiziert werden, können die Charaktere den Kampf einstellen, um ihre Doppelgänger zu zwingen, das Gleiche zu tun."
												],
												[
													"6",
													"Ein Ball auf einem Kinderspielplatz",
													"Die Charaktere betreten eine illusorische Version der Schatzkammer des Klosters des gequälten Körpers, die jedoch mit unzähligen magischen Gegenständen gefüllt ist. Eine Gruppe von fünfundzwanzig Mönchen ({@creature Cultist||Cultists}) ist dabei, die Schatzkammer zu plündern, die die Charaktere mit jedem magischen Gegenstand, der sich in der {@book Dungeon Master's Guide|DMG} befindet, verteidigen können, was für einen lustigen, einmaligen Kampf sorgt. Allerdings kann keiner der Gegenstände, die in dieser Version der Schatzkammer gefunden werden, den extradimensionalen Raum verlassen."
												],
												[
													"7",
													"Eines der Augen in einer Teufelsstatue",
													"Die Charaktere befinden sich in einer Variante des {@item Apparatus of Kwalish}, der in den Neun Höllen verlassen wurde. Die Charaktere können den Apparat nicht verlassen, aber sie können ihn steuern und ihre Umgebung erkunden. Alle 10 Minuten besteht eine {@chance 20|20 percent} Chance, dass ein oder mehrere zufällig bestimmte Teufel auf den Apparat stoßen und ihn angreifen."
												],
												[
													"8",
													"Die Linse eines Teleskops, durch die ein Astronom schaut",
													"Die Charaktere betreten eine illusorische Version einer Stadt, die ihnen seltsam vertraut ist, und fühlen den Drang, das \"Herz\" der Stadt zu finden. Verwenden Sie eine Karte der Stadt, in der Ihr Spiel stattfindet (oder in der Sie sich befinden, wenn Sie Ihr Spiel online spielen). Die Charaktere müssen Ihren Standort erreichen, um diesen extradimensionalen Raum zu verlassen."
												],
												[
													"9",
													"Ein Juwel, das aus dem Sack eines fliehenden Diebes fällt",
													"Eine Reihe von Lagerräumen sind in einer scheinbar endlosen Anordnung miteinander verbunden. Verwenden Sie einen beliebigen Satz von Kerkerkarten oder Geomorphs, um dieses Labyrinth zu erstellen. Wenn Kwalishs Leiche verstreut ist (siehe Abschnitt \"{@area Meeting Kwalish|0aa|x}\"), kann ein Teil von ihr irgendwo darin gefunden werden."
												],
												[
													"10",
													"Das Herzstück einer komplexen mechanischen Uhr auf einem zentralen Platz",
													"Die Charaktere befinden sich in einer Variante des {@item Apparatus of Kwalish} und wandern durch die Dimension von Mechanus. Die Charaktere können den Apparat nicht verlassen, aber sie können ihn steuern und ihre Umgebung erkunden. Alle 10 Minuten der Erkundung besteht eine {@chance 20|20 percent} Chance, dass ein oder mehrere zufällig bestimmte Modrons auf den Apparat stoßen und ihn angreifen."
												],
												[
													"11",
													"Das Auge eines Tintenfisches in einem großen Aquarium",
													"Die Charaktere befinden sich in einer Variante des {@item Apparatus of Kwalish} auf dem Grund eines tiefen Ozeans. Die Charaktere können das Gerät nicht verlassen, aber sie können es steuern und ihre Umgebung erkunden. Alle 10 Minuten besteht eine {@chance 20|20 percent} Chance, dass eine oder mehrere zufällig bestimmte Wasserkreaturen auf das Gerät stoßen und es angreifen."
												],
												[
													"12",
													"Eine Kristallkugel in der Hand einer Medusa-Statue",
													"Die Charaktere erscheinen in einer Version des Grabes der Medusa ({@area area O4|08f|x}), in der {@creature Gloine Nathair-Nathair|LLK} noch am Leben ist. (Die {@creature Medusa} verwendet normale Statistiken, aber ihre Eigenschaft Versteinernder Blick verwandelt {@condition petrified} Opfer in Glas). Bei der Ankunft der Charaktere ist eine Zeremonie im Gange, bei der die Phantomopfer vor die Medusa geführt werden. Wenn der Kreatur erlaubt wird, diese Opfer zu verglasen, wird das extradimensionale Tor durchbrochen und die illusorische Umgebung wird von Schlamm überflutet, mit Effekten, die du bestimmst."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Meeting Kwalish",
					"page": 27,
					"id": "0aa",
					"entries": [
						"Sie haben mehrere Möglichkeiten, Kwalish den Charakteren zu zeigen, je nachdem, wie viel Zeit Sie der Erkundung der Stadt Daoine Gloine durch die Gruppe widmen wollen.",
						{
							"type": "entries",
							"id": "0ab",
							"entries": [
								{
									"type": "entries",
									"name": "Quick Contact",
									"page": 27,
									"id": "0ac",
									"entries": [
										"Am einfachsten ist es, wenn sich Kwalish in {@area area O7|0a0|x} befindet, wenn die Charaktere ankommen - ein älterer gnomischer arkaner Erfinder (verwende den {@creature Evoker|VGM} Stat-Block aus {@book Volo's Guide to Monsters|VGM}), der an seinen neuesten Experimenten arbeitet. Obwohl er von den Besuchern überrascht ist, hört Kwalish den Charakteren zu und ist vielleicht sogar bereit, um die Hilfe zu verhandeln, die sie zur Erfüllung ihrer Aufgabe benötigen. Als Gegenleistung benötigt er nur ein spezielles Material, um seine Experimente voranzutreiben und seine Arbeit fortzusetzen - ein Stück der Seele der Charaktere, das von seinen Maschinen extrahiert wurde.",
										"Bei einer erfolgreichen DC 15 Charisma ({@skill Persuasion})-Überprüfung, um mit Kwalish zu verhandeln, verlangt der Gnom nur ein einziges Stück Seelenenergie von einem beliebigen Charakter. Gelingt ihm das nicht, verlangt er von jedem Charakter ein Stück Seele als Gegenleistung für seine Hilfe oder Informationen. Der magisch verstärkte Demilich-Schädel, der in die Instrumententafeln des Labors eingebaut ist, wird benutzt, um die Seelenenergie eines Charakters zu kanalisieren, sobald die Abmachung getroffen wurde. Ein Charakter, dem auf diese Weise ein Teil seiner Seele entzogen wird, unterliegt einem Fluch. Solange der Charakter verflucht ist, wird er, sobald er auf 0 Trefferpunkte fällt, so behandelt, als hätte er bereits einen Rettungswurf für den Tod nicht bestanden. Dieser Fluch kann nur durch einen {@spell remove curse}-Zauber eines Zauberwirkers der Stufe 18, durch den Sieg über Kwalish und die Umkehrung des Prozesses mit Hilfe seiner Maschinen oder durch die Erfüllung einer separaten Aufgabe für den Erfinder entfernt werden."
									]
								},
								{
									"type": "entries",
									"name": "Just a Bit of Trouble",
									"page": 27,
									"id": "0ad",
									"entries": [
										"Kwalish ist verschwunden, gefangen in der Stasis seines eigenen {@i powered armor}. Die Charaktere müssen ihn dort zuerst entdecken, indem sie die Rüstung aus der Nähe untersuchen und dann einen Weg finden, um auf die Bedienelemente zuzugreifen. Dies kann mit einem erfolgreichen DC 16 Intelligenz- ({@skill Arcana}) oder Geschicklichkeits-Check mit Diebes- oder Bastelwerkzeugen erreicht werden. Alternativ dazu können Charaktere, die mit den im Labor gefundenen Werkzeugen experimentieren, mit genügend Zeit auf die Bedienelemente der Rüstung zugreifen. Aber auch nach dem Zugriff auf die Steuerung kann sich niemand der Rüstung nähern, ohne die automatischen Verteidigungsmechanismen auszulösen. Siehe die \"{@adventure Powered Armor Options|LLK|7}\" Seitenleiste in {@adventure appendix D|LLK|7}.",
										"Sobald er befreit ist, ist Kwalish so dankbar, wie er es ausdrücken kann, und bereit, sich die Bitten der Charaktere anzuhören. Das Ergebnis ist dasselbe wie oben, aber es wird angenommen, dass die Verhandlungen automatisch erfolgreich sind und nur ein Charakter ein Stück seiner Seele opfern muss."
									]
								},
								{
									"type": "entries",
									"name": "Kwalish Who?",
									"page": 27,
									"id": "0ae",
									"entries": [
										"Kwalish ist verschwunden, da sein physischer Körper in seiner Laborausrüstung gefangen ist und in verschiedene Körperteile zerlegt wurde, die nun auf ewig durch die Glasrohre wandern. Sein Geist kann jedoch immer noch durch verschiedene Mittel kommunizieren - Uhrwerkameisen, die Signale und Zeichen formen, von mechanischen Händen gezeichnete Botschaften, Beratungen mit dem gefangenen Gedankenjäger und so weiter. So gut er kann, versucht Kwalish, die Charaktere in den Methoden zu unterweisen, mit denen sein Körper wiederhergestellt werden kann (wobei diese Methoden von euch bestimmt werden). Leider wurden einige seiner Körperteile an anderen Stellen in der Stadt installiert (in anderen Kugeln, als Teil der Maschine des Kraken und so weiter) und müssen aufgespürt werden.",
										"Wenn die Charaktere erfolgreich sind, ist der regenerierte Kwalish so dankbar, dass er ihnen auch ohne Bezahlung bei ihrer Suche hilft. Er bietet dann jedem interessierten Charakter einen zusätzlichen Segen an, indem er ihm die Nutzung seines Labors zur Herstellung oder Beschwörung eines beliebigen Gegenstands oder einer Kreatur (innerhalb der von dir festgelegten Grenzen) gewährt. Der Preis für diesen Dienst ist jedoch ein Stück der Seele des Charakters, wie oben beschrieben."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying Kwalish",
									"page": 28,
									"id": "0af",
									"entries": [
										"Wie auch immer man ihn kennenlernt, Kwalish präsentiert sich als ein distanzierter, zielstrebiger Forscher. Für ihn ist seine Arbeit wichtiger als alles andere, und er glaubt, dass die Geheimnisse der Technologie, die in den Barrieregipfeln gefunden wurden, ein enormes Potenzial für den Fortschritt des Wissens bergen. Wenn man ihn fragt, erzählt er stolz von seinen Experimenten (auch mit den {@i powered armor}) und der gesamten Geschichte seiner Zeit in den Barrieregipfeln. Wenn man ihn fragt, erzählt er, wie er den Geist der Mitglieder seiner ersten Expedition erst rettete, nachdem sie von der Sphinx getötet worden waren, und wie er Daoine Gloine im Schlamm begrub, nachdem er herausgefunden hatte, dass es sich bei den Bewohnern um verkommene Kultisten handelte. In beiden Fällen hielt der Erfinder sein verzweifeltes Handeln für notwendig, um seine Forschung voranzutreiben."
									]
								},
								{
									"type": "entries",
									"name": "Sphinx's Curse",
									"page": 28,
									"id": "0b0",
									"entries": [
										"Wenn die Charaktere Kwalish erfolgreich bekämpfen, oder als zusätzliche Belohnung, wenn sie ihn retten, kann der Erfinder seine Fertigkeit einsetzen, um den Fluch der verbesserten Sphinx (deren Maschinen er geschaffen hat) zu entfernen. Dadurch werden alle durch die Sphinx verringerten Fähigkeitswerte wieder auf den Normalwert gebracht (siehe {@area area C2|034|x})."
									]
								},
								{
									"type": "entries",
									"name": "Laboratory Fight",
									"page": 28,
									"id": "0b1",
									"entries": [
										"Wenn die Verhandlungen scheitern oder die Charaktere Kwalishs unbekümmerte Einstellung zum Leben nicht gutheißen, könnten sie beschließen, ihn zu konfrontieren und anzugreifen. Kwalish sorgt zunächst für eine Ablenkung, indem er die Mephits und den Gedankenjäger in seinem Labor als Aktion freilässt. Dann schaltet er den Monitor ein und duckt sich, um nicht in das Blickfeld der Medusa zu geraten. Während des anschließenden Chaos versucht der Gnom, die {@i powered armor} anzuziehen und dann Chaos zu stiften."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 28,
					"id": "0b2",
					"entries": [
						"Je nachdem, wie Ihr Abenteuer aufgebaut ist und wie es sich in Ihre Gesamtkampagne einfügt, kann der Abschluss des Abenteuers mehrere Auswirkungen haben.",
						{
							"type": "entries",
							"name": "Loose Ends",
							"page": 28,
							"id": "0b3",
							"entries": [
								"Wenn Kwalishs Wissen benötigt wurde, um Bedrohungen in anderen Ländern zu bekämpfen, könnten diese Bedrohungen dauerhaft gebannt worden sein - oder sie könnten nur vorübergehend zurückgedrängt worden sein. Darüber hinaus könnte Kwalishs Hilfe unbeabsichtigt neue Bedrohungen schaffen, wie es geschehen könnte, wenn die Öffnung des Sarggefängnisses des Vampirs Ctenmiir ähnliche, von Kwalish entworfene Gefängnisse in der ganzen Welt öffnet.",
								"The power in the Barrier Peaks likely shifts dramatically if the Grand Master is defeated, and a new power struggle soon ensues for control of the monastery. If Ctenmiir escapes or is freed, he might return to the monastery to occupy it as his new lair. {@creature Mary Greymalkin|LLK} joins him there, creating a sanctum of evil magic. If {@creature Gearbox|LLK} has connected with the monastery, he might remain there as the pair's unwitting servant—or the modron might seek to overthrow this new set of evil lords in the name of establishing the monastery as a place of pure knowledge and balance."
							]
						},
						{
							"type": "entries",
							"name": "Kwalish's Plans",
							"page": 28,
							"id": "0b4",
							"entries": [
								"Kwalish hat sich schon lange danach gesehnt, den Mitgliedern seiner früheren Expedition zu helfen, die als Gehirne in Gefäßen im Kloster des gequälten Körpers gefangen sind. Da er weiß, dass sie noch leben, könnte er den Charakteren Anweisungen und Materialien geben, damit sie zum Kloster zurückkehren und den Gehirnen neue Körper geben können. Und in Daoine Gloine könnten die Charaktere den Erfinder anflehen, einen Weg zu finden, die verglasten Statuen der Stadt wieder in Fleisch und Blut zu verwandeln. (Wenn die Charaktere die untote Medusa noch nicht vernichtet haben, könnte ein solches Mittel eine Nebenquest beinhalten, bei der sie Kwalish ihren abgetrennten Kopf bringen.)",
								"Letztendlich könnte Kwalish zu einer Art Gönner der Gruppe werden, vor allem, wenn die {@i powered armor} ausgeliehen wird. Wenn ein Charakter dem Erfinder einen Teil seiner Seele geschenkt hat, verspricht er, sie im Austausch für die Erfüllung bestimmter Aufgaben, die er ihnen stellt, zurückzugeben (einschließlich der Hilfe bei der Wiederherstellung seiner Freunde). Welchen Platz ein solch wertvoller und mächtiger Kontakt in der Kampagne einnehmen soll, bleibt euch überlassen."
							]
						},
						{
							"type": "entries",
							"name": "New Discoveries",
							"page": 28,
							"id": "0b5",
							"entries": [
								"Der Kartophile besitzt in seiner umfangreichen Sammlung eine ganze Reihe von Schatzkarten, von denen einige sogar korrekt sind. Als zusätzliche Belohnung für die Rückkehr mit Karten und Nachrichten von Kwalishs ursprünglicher Expedition könnte er den Charakteren eine solche Karte schenken. Er könnte auch versuchen, die Charaktere für zukünftige Kartierungsexpeditionen anzuheuern oder bestimmte gefährliche Missionen im Austausch für einen Anteil an dem Wissen oder den Schätzen, die dort gefunden werden, zu übernehmen.",
								{
									"type": "inset",
									"id": "0b6",
									"entries": [
										"KWALISH LIVES?",
										"Da seine Expedition schon vor langer Zeit verschwunden ist, sollte man darüber nachdenken, wie es möglich ist, dass Kwalish lebend und gesund in seinem Labor zu finden ist. Wenn der Gnom in der angetriebenen Rüstung in Stasis gefangen ist oder in seinem Labor verstreut liegt, ist die Antwort einfach. Man könnte auch in Betracht ziehen, dass Kwalishs Forschungen über die magische Technologie des Planarschiffs, Astralschnüre und ähnliche Themen es ihm ermöglicht haben könnten, sein Leben mit magischen Mitteln unbegrenzt zu verlängern. Angesichts der Fähigkeit des Erfinders, lebensechte Konstrukte zu erschaffen, könnte diese Version von Kwalish aber auch gar nicht der ursprüngliche Gnom sein."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Random Encounters",
			"page": 32,
			"id": "0b7",
			"entries": [
				"Charaktere, die an diesem Abenteuer teilnehmen, werden einen beträchtlichen Teil der Spielzeit auf der Reise zum Kloster des gequälten Körpers und der verlorenen Stadt Daoine Gloine verbringen. Ihr könnt dabei helfen, diese Wochen der Erkundung mit zufälligen Begegnungen zum Leben zu erwecken - einige davon können die Reise der Charaktere verlängern oder verkürzen, je nach eurer Entscheidung.",
				"{@book Chapter 2|XGE|2} von {@book Xanathar's Guide to Everything|XGE} beinhaltet zufällige Waldbegegnungen, Underdark-Begegnungen und Bergbegegnungen. Du kannst auch würfeln oder detailliertere Begegnungen anhand der folgenden Tabellen auswählen.",
				{
					"type": "entries",
					"name": "Wilderness Encounters",
					"page": 32,
					"id": "0b8",
					"entries": [
						"Das Erreichen der Ausläufer der Barrieregipfel führt die Charaktere durch eine Vielzahl wilder Gebiete - darunter auch Wälder, die von der Macht des Feenreichs durchdrungen sind.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/016-144578_wmask.png"
							},
							"width": 1000,
							"height": 2418
						},
						{
							"type": "table",
							"caption": "Wilderness Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ein Rudel von {@creature Sprite||Sprites} belästigt die Gruppe, spielt Streiche und versucht, kleine Gegenstände zu stehlen, bis die Charaktere ihr Gebiet verlassen. Wenn sie respektvoll behandelt werden, können die Kobolde den Charakteren helfen, den richtigen Weg zu finden und sie zu beschleunigen. Wenn sie in irgendeiner Weise angegriffen werden, greifen fünfzehn {@creature Sprite||Sprites} Reittiere {@creature Stirge||Stirges} an. (Die Unsichtbarkeit der Sprites erstreckt sich auch auf die Stirges, solange sie beritten sind)."
								],
								[
									"2",
									"Der Weg führt in einen einsamen Hain, der als Grab einer ehemaligen Dryadenkönigin dient. Bei entsprechender Ehrerbietung haben die Charaktere eine {@chance 50|50 percent} Chance, ein übernatürliches Geschenk (siehe {@book chapter 7|DMG|7|Supernatural Gifts} der {@book Dungeon Master's Guide|DMG}) zu erhalten - einen Zauber, der es einem Charakter erlaubt, den {@spell Galder's Tower|LLK|Galder's tower} Zauber (siehe {@adventure appendix E|LLK|7}) einmal als Aktion zu wirken."
								],
								[
									"3",
									"Ein {@creature Treant} und ein {@creature Stone Golem} wurden während einer alten Schlacht auf magische Weise aneinander gebunden. Im Laufe der Jahrhunderte haben Fee-Gärtner die beiden in einen Tempel verwandelt. Charaktere, die den Tempel erforschen, könnten dem Treant oder dem Golem versehentlich helfen, seinen Feind zu besiegen."
								],
								[
									"4",
									"Ein Kobold (benutze {@creature Quickling|VGM} Statistik von {@book Volo's Guide to Monsters|VGM}) kreuzt den Weg der Charaktere. Wenn er erfolgreich gefangen wird, ohne getötet zu werden, verhandelt die Kreatur ihre Freilassung mit dem Fundort ihres versteckten Schatzes: 1.000 Pfund in glänzend polierten Münzen."
								],
								[
									"5",
									"Das Sammeln von Brennholz führt zu einem Besuch eines wütenden Untoten {@creature Treant}. (Es gelten die normalen Statistiken, aber die Kreatur hat den Typ Untoter und kann ihre Eigenschaft Bäume beleben nicht verwenden). Der Baum sammelt alle heruntergefallenen Äste ein, um sie zu einem versteckten Friedhof für Baumreste zu bringen, und er greift wütend alle Charaktere an, die sich ihm in den Weg stellen."
								],
								[
									"6–7",
									"Eine seltsame Kreatur ist aus dem Kloster des gequälten Körpers heruntergewandert. Solche Kreaturen können ein uraltes Sicherheitskonstrukt sein, das verrückt geworden ist (benutze {@creature Oaken Bolter|MTF} Statistiken von {@book Mordenkainen's Tome of Foes|MTF}) oder ein {@creature Gibbering Mouther} mit einem mechanischen Schädel, der sein zentrales Gehirn enthält."
								],
								[
									"8–10",
									"The characters come across a group of roving outlaws (five to ten {@creature Thug||Thugs} led by a {@creature Bandit Captain}), who are heading to the monastery to join its ranks. They possess rumors and fragments of a map, and are keen to steal the characters' resources—especially if {@creature Gearbox|LLK} the modron is present."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Cavern Encounters",
					"page": 33,
					"id": "0b9",
					"entries": [
						"Die Höhlen und Tunnel der Barrieregipfel sind ein tückisches Labyrinth, das schon mehr als einen Abenteurer gefordert hat. Diese herausfordernde Route könnte Begegnungen in den Höhlen beinhalten, die den Charakteren helfen, ihre Reise zum Kloster des gequälten Körpers zu vertiefen.",
						{
							"type": "table",
							"caption": "Cavern Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ein {@creature Xorn} und ein {@creature Umber Hulk} jagen als Team, wobei der Umber Hulk versucht, die Charaktere zu seinem Partner zu treiben. Alternativ dazu sind der Xorn und der Umber Hulk Rivalen, wobei die Charaktere in der Mitte gefangen sind."
								],
								[
									"2",
									"Eine kleine Kriegsmaschine, die im Kloster gebaut wurde, wird von drei Kobolden beansprucht, die damit alle potenziellen Bedrohungen angreifen. Verwende die Statistiken für den {@creature Oaken Bolter|MTF} (aus {@book Mordenkainen's Tome of Foes|MTF}) und den {@creature Kobold Inventor|VGM} (aus {@book Volo's Guide to Monsters|VGM})."
								],
								[
									"3",
									"Die Tunnelroute der Charaktere führt durch die Höhle eines {@creature Froghemoth|VGM} oder einer anderen exotischen Monstrosität, die aus einem anderen planaren Raumschiff entkommen ist, das vor langer Zeit in den Barrieregipfeln abgestürzt ist."
								],
								[
									"4",
									"Ein {@creature Galeb Duhr} dient als eine Art Tür zwischen Gängen. Eine erfolgreiche Verhandlung mit ihm ermöglicht den Zugang zu einem geheimen Tunnel, der die Reise der Charaktere um einige Tage verkürzt."
								],
								[
									"5",
									"Umherziehende Gesetzlose (fünf bis zehn {@creature Thug||Thugs}, die von einem {@creature Bandit Captain} angeführt werden) sind auf dem Weg zum Kloster, um sich ihm anzuschließen, und verirren sich hoffnungslos in den Tunneln. Als Dank für ihre Rettung bieten sie den Charakteren an, ihnen bei ihrer Suche zu helfen, verraten sie aber bei der ersten Gelegenheit."
								],
								[
									"6–7",
									"Sechs Gefangene ({@creature Commoner||Commoners}) fliehen aus dem Kloster und bitten die Figuren um Hilfe. Sie werden von Mönchen (fünf {@creature Cultist||Cultists}, die von einem {@creature Cult Fanatic} angeführt werden) verfolgt. Wenn den Gefangenen geholfen wird, können sie etwas Wissen über das Kloster beisteuern, bevor sie sich selbst einen sicheren Weg aus den Bergen bahnen."
								],
								[
									"8–10",
									"Ein Arbeitstrupp des Klosters - sechs humanoide Gefangene ({@creature Commoner||Commoners}), die von fünf {@creature Cultist||Cultists} und einem {@creature Cult Fanatic} bewacht werden - wird beim Sammeln von Erz für den Antrieb der Klostermaschinen gesehen. Wenn die Gefangenen gerettet werden, können sie einige Informationen über das Kloster liefern, bevor sie aus den Bergen fliehen."
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Mountain Encounters",
					"page": 33,
					"id": "0ba",
					"entries": [
						"Die felsigen Pfade und unzugänglichen Pässe der Barrieregipfel bergen endlose Geheimnisse und sind reif für zufällige Begegnungen auf dem Weg der Charaktere nach Daoine Gloine.",
						{
							"type": "table",
							"caption": "Mountain Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1–2",
									"Eine Gruppe von Mönchen (fünf {@creature Cultist||Cultists}, die von einem {@creature Cult Fanatic} angeführt werden) hat entweder den Angriff der Charaktere auf das Kloster des gequälten Körpers überlebt oder war vom Kloster weg und kehrte zurück, um es zerschlagen vorzufinden. Sie verfolgen die Charaktere, um sie zu überzeugen, die Leitung des Klosters zu übernehmen."
								],
								[
									"3",
									"Eine Gruppe überlebender Mönche (fünf {@creature Cultist||Cultists}) verfolgt die Charaktere aus Rache, angeführt von einem Entflohenen {@creature Brain in a jar|LLK}, der zur Fortbewegung eine zusammengeschusterte mechanische Ausrüstung benutzt. (Wenn der Großmeister besiegt wurde und sein Gehirn eine Begegnung in der Schatzkammer (Gebiet M10) überlebt hat, führt dieses Gehirn nun diese Gruppe an)."
								],
								[
									"4",
									"Die Charaktere entdecken Anzeichen für vergangene Expeditionen zu den Barrieregipfeln - die Überreste von Reisenden, die von herabgestürzten Felsen erdrückt wurden. Wenn sie die Leichen durchsuchen, könnten sie noch nützliche Ausrüstungsgegenstände oder fragmentarische Karten mit dem Grundriss von Daoine Gloine bei sich haben. Bei näherer Betrachtung zeigt sich jedoch, dass bei einigen Leichen ein Teil des Fleisches weggeschmolzen ist (von Begegnungen mit umherwandernden Ooze-Völkern)."
								],
								[
									"5",
									"Ein {@creature Galeb Duhr} (ein Geschwisterchen zu dem in den Klostertunneln) blockiert einen Schlüsselweg in die verlorene Stadt Daoine Gloine. Ein Charakter muss eine DC 14 Charisma ({@skill Persuasion})-Prüfung bestehen, damit die Gruppe passieren kann. Diese Galeb Duhr kennen sich jedoch instinktiv und gewähren einen Vorteil oder Nachteil bei dieser Prüfung, je nachdem, wie der andere Galeb Duhr behandelt wurde. Wenn der andere Galeb Duhr getötet wurde, greift dieser Galeb Duhr an, sobald die Charaktere erkannt werden."
								],
								[
									"6–7",
									"Ein Wanderer {@creature Ooze-Folk|LLK} erscheint, der aus Versehen aus der Stadt gewandert ist."
								],
								[
									"8–10",
									"Ein abgelegenes Dorf klammert sich an den Berghang und wird von {@creature Kenku} Nachfahren von Flüchtlingen aus Daoine Gloine bewohnt, die aus der Stadt flohen, als diese mit Schlamm überflutet wurde. Die Kenku erinnern sich noch an alte Legenden, die ihre Vorfahren über einen Medusen-Kult, die Ankunft von Kwalish und die \"Schlamm-Plage\" erzählten. Ihre Fähigkeit, nur in der Mimik zu sprechen, könnte es für die Charaktere jedoch schwierig machen, mit ihnen zu kommunizieren. Im Laufe des Gesprächs könnten die Kenku die Geräusche der Zerstörung und die Schreie nachahmen, die bei der Überwältigung der Stadt zu hören waren, oder die verrückten Tiraden der Medusa wiedergeben und so weiter. Sie könnten sogar die Worte von Kwalish selbst wiederholen, wenn er von seinen extradimensionalen Experimenten mit Glaskugeln und seinen Bemühungen, sein Labor in einer solchen zu verstecken, erzählt."
								]
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Further Options",
			"page": 34,
			"id": "0bb",
			"entries": [
				"Der offene Charakter dieses Abenteuers, die optionalen Einstellungen in den Seitenleisten \"Länge des Abenteuers\" und \"Die ersten Dinge zuletzt\" sowie die Optionen im Abschnitt \"Begegnung mit Kwalish\" geben Ihnen die Möglichkeit, {@i Lost Laboratory of Kwalish} auf verschiedene Weise zu spielen. Wenn ihr das Szenario jedoch noch weiter anpassen wollt, könnt ihr eine der folgenden Optionen in Betracht ziehen.",
				{
					"type": "section",
					"name": "The Cartophile",
					"page": 34,
					"id": "0bc",
					"entries": [
						"Der Ausgangspunkt des Abenteuers hat einen großen Einfluss auf die vollständige Identität des Kartophilen. In Waterdeep könnte Anaxi Zephries Mitglied der Gilde der Vermessungsingenieure, Karten- und Seekartenmacher dieser Stadt sein. Wenn das Abenteuer aber mit Chult und {@adventure Tomb of Annihilation|ToA} zu tun hat, könnte er stattdessen als Handelsprinz in Port Nyanzaru arbeiten. Und so oder so, egal wie authentisch Sie ihn darstellen, könnte der Kartophile unter den Verdacht der Charaktere geraten, so wie so viele allzu hilfsbereite NSCs. Sie können sich dafür entscheiden, diesen Verdacht zu zerstreuen, indem Sie dem Kartophilen eine geheime Agenda geben.",
						"Er könnte ein krimineller Agent sein, der für das Kloster des gequälten Körpers arbeitet und eine Abenteurergruppe nach der anderen aussendet, um neue Gefangene des Großmeisters zu werden. Vielleicht ist er sogar ein Konstrukt, das zu diesem Zweck vom Kloster geschickt wurde - oder sein Körper ist ein solches Konstrukt, und das Gehirn in einem Gefäß aus der Schatzkammer des Klosters gehört tatsächlich ihm. Als solches möchte der Kartophile es um jeden Preis zurückhaben, und alle Handlanger, die die Gruppe begleiten, versuchen, diese geheime Agenda vor allen anderen zu erfüllen.",
						"Selbst wenn seine Ziele legitim sind, könnte der Wunsch des Kartophilen, die ursprüngliche Expedition seiner Vorfahren zurückzuverfolgen, weitere Verbindungen eröffnen, die es zu entwickeln gilt. Wenn eines der Gehirne in den Gläsern zu einem dieser Verwandten gehört und mit einem neuen Körper versehen wird (siehe unten), könnte es mit den Charakteren in die Zivilisation zurückkehren. Der Kartophile wird darauf erpicht sein, diesen Vorfahren zu treffen, was vielleicht zu einem neuen Familiengeschäft führt. Oder, da sie beide Zwerge sind, ist Kwalish vielleicht der Vorfahre, den der Kartophile die ganze Zeit gesucht hat!"
					]
				},
				{
					"type": "section",
					"name": "Mary Greymalkin",
					"page": 34,
					"id": "0bd",
					"entries": [
						"Für die Verwendung der {@i deck of several things} innerhalb des Abenteuers bieten sich mehrere Möglichkeiten an. Wie geschrieben, trägt Mary das Deck bereits bei sich, und egal wie viele Karten daraus gezogen werden, am Ende des Abenteuers taucht das komplette Deck auf magische Weise wieder in ihrem Besitz auf. Wenn sie jedoch als NSC in eurer Kampagne verbleibt oder in einem früheren Abenteuer zum ersten Mal auftaucht, solltet ihr überlegen, ob ihr die Effekte der Karten so modifiziert, dass sie besser zur Kampagne passen.",
						"You might also decide that the cards' effects are as closely tied to the adventure as they are because they are really a set of clockwork-controlling punch cards from the crashed planar craft. Whether {@creature Gearbox|LLK} is with the party or not, the cards might be used to connect to any of the technology in the adventure that the modron can interface with. You might also add additional possible effects, such as inserting the correct card into the sphinx's enhanced brain in order to issue it commands. Even if used in these ways, though, a card must first be formally drawn so that its primary effect can play out.",
						"Außerdem (und vor allem, wenn die Charaktere sich nicht dafür entscheiden, Mary als Mietling zu nehmen), befinden sich die {@i deck of several things} möglicherweise nicht in ihrem Besitz. Stattdessen können die Charaktere die Karten an verschiedenen Stellen des Abenteuers verstreut finden, so dass sie gesammelt und dann benutzt werden können."
					]
				},
				{
					"type": "section",
					"name": "The Enhanced Sphinx",
					"page": 34,
					"id": "0be",
					"entries": [
						"Während der Lösung des Rätsels der Sphinx können viele zusätzliche Optionen genutzt werden, z. B. die Idee, dass die verbesserte Sphinx viel neues Wissen von den Geächteten erlangt, die in das Kloster eindringen, und dass die Frage nach Themen der guten Seite ihren Vorteil bei der Intelligenzüberprüfung, die sie zur Beantwortung macht, zunichte machen könnte. Alternativ könnte man auch beschließen, dass das Dock, auf dem die Sphinx sitzt, ihre verbesserten Fähigkeiten magisch antreibt und dass sie, wenn man die Kreatur austrickst oder sie zwingt, das Dock zu verlassen, einen Nachteil bei ihren Intelligenzproben hat, um zu antworten.",
						"Eine andere naheliegende Möglichkeit ist es, den Figuren zu erlauben, die Sphinx mit einem logischen Rätsel auszutricksen, vielleicht in der Art einer Frage: {@i How can we cross to the monastery without paying the toll}? Die Antwort auf die Frage besteht darin, die Frage zu stellen und die Sphinx in eine seltsame Logikschleife zu zwingen, die sie dazu zwingt, die Figuren passieren zu lassen. Es ist auch möglich, dass die Charaktere die verbesserte Sphinx benutzen wollen, um eine Frage zu stellen, auf die sie wirklich die Antwort wissen müssen, vielleicht aus einem anderen Rätsel in eurer Kampagne. Die Sphinx antwortet immer wahrheitsgemäß und kann daher verwendet werden, um seltenes Wissen oder Überlieferungen zu erhalten, wenn die Charaktere bereit sind, den Preis dafür zu zahlen.",
						{
							"type": "entries",
							"id": "0bf",
							"entries": [
								{
									"type": "entries",
									"id": "0c0",
									"entries": [
										{
											"type": "entries",
											"name": "Seeker of Knowledge",
											"page": 34,
											"id": "0c1",
											"entries": [
												"Als Hüterin seltenen Wissens könnte die Sphinx seit langem das Wissen der Gehirne in den Gläsern des Klosters begehren - allesamt Kreaturen mit fortgeschrittenem Intellekt und einer einzigartigen Sicht auf die Welt. Sie könnte einen Handel mit den Charakteren eingehen, wenn sie sich bereit erklären, die Gehirne zu finden und ihr eines zu bringen, so dass sie die Fähre beschwören können, ohne ihren Tribut zu zahlen."
											]
										},
										{
											"type": "entries",
											"name": "Restoring Old Debts",
											"page": 34,
											"id": "0c2",
											"entries": [
												"Wenn die Sphinx getötet wird, können die mechanischen Gegenstände, die sie umkreisen (die als {@item Ioun Stone|LLK|Ioun stones} funktionieren), alle freigesetzt werden. Die Lebenskraft, die sie enthalten (in Form von Verminderungen der Fähigkeitswerte), könnte dann von ihren ursprünglichen Besitzern genutzt werden, um die Verminderung rückgängig zu machen. Falls einer dieser Besitzer noch am Leben ist, könnten die Steine die Charaktere zu ihnen führen und es der Gruppe ermöglichen, die Gunst derjenigen zu erlangen, die den Sphinxzoll entrichtet haben. Wenn Maria bei der Gruppe ist, könnte sie versuchen, alle mechanischen Steine {@item Ioun Stone|LLK|Ioun stones} für sich zu behalten - und sie könnte vor nichts zurückschrecken, um sie zurückzubekommen, wenn die anderen Charaktere sie an sich nehmen."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Grand Master",
					"page": 35,
					"id": "0c3",
					"entries": [
						"Als Anführer des Klosters soll der Großmeister eine schwierige, aber nicht unmögliche Herausforderung darstellen. Vielleicht möchten Sie seine Fähigkeiten je nach der relativen Stärke der Charaktere modifizieren.",
						{
							"type": "entries",
							"id": "0c4",
							"entries": [
								{
									"type": "entries",
									"id": "0c5",
									"entries": [
										{
											"type": "entries",
											"name": "Vorpal Shards",
											"page": 35,
											"id": "0c6",
											"entries": [
												"Auch wenn du die Idee beibehältst, dass die Krallensplitter des Großmeisters aus einer {@item Vorpal Sword} stammen, könntest du ihre Bedrohung durch einen sofortigen Tod abmildern, indem du sie stattdessen einen zusätzlichen {@dice 6d8} Hiebschaden verursachen lässt. Du könntest die Splitter auch von einer {@item Polymorph Blade|LLK}, einer {@item Blade of the Medusa|LLK} oder einer anderen Waffe stammen lassen.",
												"Eine andere Möglichkeit besteht darin, enthaupteten Charakteren zu erlauben, dass ihre Köpfe auf magische Weise wieder angenäht werden und ihr Leben in der Lederfabrik wiederhergestellt wird, und zwar durch den Rat der Gehirne im Kontrollraum oder durch Kwalishs Notizen. Auf ähnliche Weise könnte man im Laufe des Abenteuers Notizen und Technologien finden, die es den Charakteren ermöglichen, die {@item Vorpal Sword} erfolgreich wiederherzustellen, wenn die Scherben wiedergefunden werden."
											]
										},
										{
											"type": "entries",
											"name": "Cloak of Faces",
											"page": 35,
											"id": "0c7",
											"entries": [
												"Wenn du eine zusätzliche Bedrohung brauchst, kannst du den Umhang des Großmeisters während des Kampfes in seine verschiedenen Gesichter zerfliegen lassen und als {@creature swarm of bats} angreifen."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate",
											"page": 35,
											"id": "0c8",
											"entries": [
												"Der Großmeister könnte schon vor langer Zeit herausgefunden haben, wie er dieses Tor aktivieren kann. Wenn es ihm im Kampf schlecht geht, könnte er sich dazu entscheiden, dies zu tun, um zu fliehen (wenn ihr den Großmeister als zukünftigen Bösewicht bewahren wollt) oder um einen Verbündeten herbeizurufen (wenn sich der Kampf gegen ihn als zu einfach erweist)."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Brains in Jars",
					"page": 35,
					"id": "0c9",
					"entries": [
						"Je nach deiner Kampagne möchtest du vielleicht einige oder alle Köpfe des Klosters mit anderen Figuren aus der D&D-Überlieferung identifizieren. Vielleicht beherbergt das Kloster seit langem obskure oder weniger bekannte Persönlichkeiten wie Quaal, Königin Ehlissa, Keoghtom, Nolzur und Tuerny der Erbarmungslose - sie alle sind vor allem durch die magischen Gegenstände bekannt, die ihre Namen tragen. Wenn du Nolzur verwendest, wäre der Schöpfer von {@item Nolzur's Marvelous Pigments} von besonderem Interesse für Garret, während Tuerny (Schöpfer des verlorenen Artefakts {@i The {@item Iron Flask} von Tuerny dem Unbarmherzigen}) von besonderem Interesse für {@creature Mary Greymalkin|LLK} wäre.",
						{
							"type": "entries",
							"id": "0ca",
							"entries": [
								{
									"type": "entries",
									"id": "0cb",
									"entries": [
										{
											"type": "entries",
											"name": "The New Body Problem",
											"page": 35,
											"id": "0cc",
											"entries": [
												"Every brain in a jar is desperate for a new body, and a brain immediately agrees to aid the characters any way it can if they promise to restore it to life. Any number of possible options might be available to characters wanting to achieve this end. Most easily, the brains can guide characters through the process of transferring their intellect into a host such as a slain monk, or a mechanical entity such as Ctenmiir's coffin or {@creature Gearbox|LLK}. This process requires a successful DC 14 Wisdom ({@skill Medicine}) check or Dexterity check with thieves' tools or tinker's tools. However, on a failed check, the brain is destroyed and any floating disks it controls in the treasury (area M10) are permanently deactivated.",
												"Die Charaktere können auch versuchen, einen völlig neuen mechanischen Körper als Gehirn-Wirt herzustellen - entweder einzelne Körper für jedes Gehirn oder einen einzigen Körper, der alle Gehirne auf einmal beherbergt. Dies erfordert einen angemessenen Zeitaufwand, Zugang zu Materialien und einen erfolgreichen DC 16 Intelligenz- ({@skill Arcana}) oder Geschicklichkeits-Check mit Diebes- oder Bastelwerkzeug. Außerdem wird für jeden solchen Körper eine neue Energiezelle aus der Schatzkammer benötigt.",
												"You could also establish that the process of returning a brain to a new body might require knowledge available only from Kwalish. In this scenario, one or more brains will secure a promise from the characters to return with this knowledge—or they might seek to accompany them onward. The brains can go mobile by attaching their canisters to {@creature Gearbox|LLK}, Ctenmiir's coffin, the merrenoloth's skiff, one of the treasury floating disks made mobile—or even to the characters themselves."
											]
										},
										{
											"type": "entries",
											"name": "Conflict with the Sphinx",
											"page": 35,
											"id": "0cd",
											"entries": [
												"Wenn man davon ausgeht, dass die Sphinx das Wissen sucht, das die Gehirne in den Gefäßen aufbewahren, wissen die Gehirne das - und fürchten dieses Ergebnis sehr. Sie könnten mit den Charakteren ein Abkommen treffen, ihre Kontrolle über das Kloster zu nutzen, um der Gruppe zu helfen - aber nur, wenn sie zustimmen, zuerst zurückzugehen und die Sphinx zu töten. Sobald die Sphinx erschlagen ist - oder wenn die Charaktere sie getötet haben, bevor sie zum Kloster kamen - werden alle Fähigkeitsproben, die mit den Gehirnen zu tun haben, mit Vorteil durchgeführt."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "More Monastery",
					"page": 35,
					"id": "0ce",
					"entries": [
						"Das Original {@i Expedition to the Barrier Peaks} zeigte sechs Ebenen des abgestürzten Schiffs des Abenteuers auf: \"eine große Erkundungs- und Kolonisierungsexpedition menschlichen Ursprungs\". Dieses Abenteuer konzentriert sich nur auf eine oberflächliche Erkundung eines ähnlich abgestürzten Raumschiffs, aber man kann das Abenteuer leicht erweitern, indem man den Charakteren erlaubt, Portale im Kloster zu entdecken, die zu tieferen Ebenen des Schiffes führen.",
						"Ein geheimer Eingang könnte sich hinter dem Thron des Großmeisters in Bereich M3 verbergen, der sich öffnen lässt und eine spinnenartige Vorrichtung offenbart, die einem Eisengolem ähnelt und als Kletteraufzug in die unteren Decks dient. Ein weiterer Eingang könnte in einer der Zellen der Gefangenen in Bereich M6 verborgen sein. Wenn man die Zelle öffnet, könnte der Eingang offen stehen, während der Gefangene weg ist und sich irgendwo unten aufhält.",
						"Jeder dieser Eingänge muss möglicherweise mit einer der Uhrwerk-Kontrollkarten der {@i deck of several things} erreicht werden (siehe \"{@area Mary Greymalkin|0bd|x}\", oben). Aber wie auch immer sie erreicht werden, diese unteren Ebenen können jede Menge Bedrohungen und Geheimnisse enthalten: entkommene biologische Exemplare, fortschrittliche Technologien oder sogar die ursprünglichen Piloten des Raumschiffs, die in Stasis gefangen sind. Auch die Mittel, um die Triebwerke des Raumschiffs wieder zu zünden, könnten dort zu finden sein, wenn das Kloster in unmittelbarer Gefahr ist, vom Himmel zu stürzen.",
						"Als zusätzliche Herausforderung bei der Rettung von Charakteren, die von den Mönchen gefangen genommen wurden (einschließlich derer, die auf den Talboden unterhalb des Klosters gefallen sind), könnten solche Gefangenen mit Teleportationsfeldgeräten um den Hals ausgestattet werden, so dass ihre Körper und Köpfe getrennt und an zwei verschiedenen Orten gefangen sind. Die Charaktere sind in diesem Zustand bei vollem Bewusstsein und können sich bewegen, wobei ihr Kopf unabhängig von ihrem Körper funktioniert, bis beide wieder vereint sind. Für weitere Informationen siehe die Seitenleiste \"Teleportationsfeldgeräte\"."
					]
				},
				{
					"type": "section",
					"name": "High Priest",
					"page": 36,
					"id": "0cf",
					"entries": [
						"In der von Schlamm überfluteten Stadt Daoine Gloine könnte die Hohepriesterin in Gebiet O5 mit den Charakteren über einen neuen Körper verhandeln. Sie erklärt sich bereit, den Uhrwerk-Kraken zu deaktivieren, wenn die Charaktere ihren Sarg öffnen und ihr helfen, indem sie vorschlagen, sie in den gallertartigen Schlamm zu werfen, der die Stadt bedeckt, damit sie hinuntersinken und eine von Kwalishs Armaturen für einen neuen Körper verwenden kann. Sie könnten sich jedoch auch dafür entscheiden, dass die immer noch mächtige magische Kraft der Priesterin es ihr ermöglicht, mit dem großen Schlamm zu verschmelzen und ihn zu kontrollieren, so dass sie diese titanische Kreatur als den neuen Körper benutzen kann, den sie sucht."
					]
				},
				{
					"type": "section",
					"name": "Baubles",
					"page": 36,
					"id": "0d0",
					"entries": [
						"Während die Charaktere die endlosen Kugeln von Daoine Gloine durchsuchen, könntest du die einzelne Kugel, die zu Kwalishs Labor führt, von den anderen Kristallkugeln unterscheiden, indem du sie aus Diamant bestehen lässt. Eine erfolgreiche DC 18 Weisheit ({@skill Perception})-Überprüfung zeigt den Unterschied zwischen der Diamantkugel und den anderen Kristallexemplaren.",
						"Sie können nicht nur neue Optionen für die Begegnungen in den Kugeln entwerfen, sondern auch jede Kugel so einrichten, dass das Verlassen ihres extradimensionalen Raums eine Art von Siegbedingung erfordert. Eine solche Bedingung könnte sein, den Geist in Kugel 1 zu töten, einen besonderen Gegenstand auf dem Markt in Kugel 2 zu finden, und so weiter. Sie können auch die Anzahl der Lockkugeln in der Stadt erhöhen oder verringern - oder sogar Kugeln aus der Stadt nehmen und in der ganzen Welt verstecken lassen!"
					]
				},
				{
					"type": "section",
					"name": "Abyssal Throne Gate",
					"page": 36,
					"id": "0d1",
					"entries": [
						"Das Öffnen einer dieser Vorrichtungen (in der Zentralabtei oder im Grab der Medusa) bewirkt, dass ein {@spell gate}-Zauber gewirkt wird. Wie bei diesem Zauber könnten die Charaktere eine bestimmte Kreatur aus der Dimension, zu der das Tor führt, benennen, in der Hoffnung, mit ihr zu interagieren. Oder man könnte eine Kreatur, die Kwalish zuvor durch das Tor getroffen hat, als Reaktion auf die Öffnung des Tores erscheinen lassen. Diese Kreatur könnte Wissen weitergeben, eine Schuld zurückzahlen oder einen Groll wiedergutmachen wollen. Man könnte sogar Kreaturen aus den beiden Toren voneinander wissen lassen - und wie bei der Sphinx des Klosters und den Gehirnen in Gläsern - versuchen, mit den Charakteren gegeneinander zu arbeiten.",
						"Außerdem könnte das extradimensionale Portal, das Kwalish benutzt hat, um ein Tor zum Abyss von Daoine Gloine aus zu öffnen, reversibel sein. Wenn die Charaktere auf Nachfahren der ursprünglichen Bewohner der Stadt treffen, könnten sie gebeten werden, die Stadt vom Schlamm zu befreien, vielleicht im Austausch gegen wertvolle verlorene Überlieferungen. Kwalish könnte sie auch um Hilfe bei der Wiederherstellung der Stadt in ihren früheren Zustand bitten.",
						"Wenn die untote Medusa, die den Bereich O4 bewacht, besiegt ist, können die Krone und das Zepter, die im Kloster gefunden wurden, verwendet werden, um das Tempeltor zu öffnen, wie im Abenteuer beschrieben. Ein erfolgreicher DC-15-Intelligenztest ({@skill Religion}) kann dann eine rituelle Magie auslösen, die die Schlammflut umkehrt und sie zurück in die Schleimgruben schickt. Wird diese Prüfung jedoch um 5 oder mehr verfehlt, beschwört das verpfuschte Ritual eine neue Plage aus saurem Schleim herauf, die so stark ist, dass sie schnell den Stein der Stadt wegschmilzt und Daoine Gloine für alle Zeiten zerstört.",
						"Um den Einsatz für Charaktere zu erhöhen, die versuchen, das Abyssal-Tor zu aktivieren oder umzukehren, kann man auch verlangen, dass der Charakter, der die Krone trägt und das Zepter hält, in physischem Kontakt mit dem stehenden Gewölbe sein muss - was es unmöglich macht, das Tor von innerhalb des {@item Apparatus of Kwalish} oder einer ähnlichen Schutzvorrichtung zu aktivieren."
					]
				},
				{
					"type": "section",
					"name": "Kwalish",
					"page": 36,
					"id": "0d2",
					"entries": [
						"Der legendäre arkane Erfinder wird in dem Abenteuer als besessene, zerstreute, aber im Grunde gutartige Figur dargestellt. Sie könnten ihn aber auch als einen viel böseren Schurken darstellen. Anstatt die Gehirne seiner gefallenen Kameraden zu konservieren, in der Hoffnung, sie eines Tages wiederzubeleben, könnte Kwalish mit der Sphinx zusammengearbeitet haben, um ihren Tod zu arrangieren, um ihre Gehirne für seine Forschung zu ernten. Jedes der Gehirne in den Gefäßen im Kloster des gequälten Körpers kann diese Ereignisse detailliert beschreiben.",
						"Anstatt Daoine Gloine mit Schlamm zu überschwemmen, um sich vor den bösen Kultisten der Stadt zu retten, könnte Kwalish auch einfach nur die Bevölkerung vertreiben und die Stadt für seinen eigenen Gebrauch abriegeln wollen. Nachfahren der ursprünglichen Bewohner von Daoine Gloine, die auf dem Weg in die Stadt getroffen wurden (siehe {@adventure appendix A|LLK|4}), können diese Ereignisse schildern, ebenso wie alle wiederbelebten Statuen oder sogar die Medusa, wenn die Charaktere {@spell speak with dead} benutzen, nachdem sie ihre Bedrohung endgültig beendet haben.",
						"Wenn er als Bösewicht eingesetzt wird, sollte Kwalish als Endgegner dargestellt werden, der in seinem Laboratorium zu besiegen ist. Alles Wissen, das zur Erfüllung der Aufgabe der Gruppe erforderlich ist, kann dann in seinen Tagebüchern und persönlichen Notizen gefunden werden."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix C: Monsters and NPCs",
			"page": 37,
			"id": "0d3",
			"entries": [
				"Dieser Abschnitt enthält neue Monster und Nicht-Spieler-Charaktere, die in {@i Lost Laboratory of Kwalish} eingeführt wurden, sowie Werteblöcke aus {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} und {@book Mordenkainen's Tome of Foes|MTF}, auf die im Abenteuer Bezug genommen wird.",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@creature Bandit Captain}",
						"{@creature Berserker}",
						"{@creature Bone Devil}",
						"{@creature Brain in a Jar|LLK}",
						"{@creature Clockwork Kraken|LLK}",
						"{@creature Commoner}",
						"{@creature Cultist}",
						"{@creature Cult Fanatic}",
						"{@creature Evoker|VGM}",
						"{@creature Froghemoth|VGM}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/022-dndxl-froghemoth.png"
							},
							"width": 1000,
							"height": 835
						},
						"{@creature Galeb Duhr}",
						"{@creature Garret Levistusson|LLK}",
						"{@creature Gelatinous Cube}",
						"{@creature Gibbering Mouther}",
						"{@creature Gynosphinx}",
						"{@creature Kenku}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Mary Greymalkin|LLK}",
						"{@creature Medusa}",
						"{@creature Merrenoloth|MTF}",
						"{@creature Monodrone}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/031-gearbox.png"
							},
							"width": 1000,
							"height": 1072
						},
						"{@creature Mind Flayer Arcanist}",
						"{@creature Ooze-Folk|LLK}",
						"{@creature Quasit}",
						"{@creature Quickling|VGM}",
						"{@creature Skeleton}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/035-dndxl-skeleton.png"
							},
							"width": 1296,
							"height": 866
						},
						"{@creature Sprite}",
						"{@creature Steam Mephit}",
						"{@creature Stone Golem}",
						"{@creature Stirge}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/040-dndxl-stirge.png"
							},
							"width": 1000,
							"height": 834
						},
						"{@creature Swarm of Bats}",
						"{@creature Thug}",
						"{@creature Treant}",
						"{@creature Umber Hulk}",
						"{@creature Vampire}",
						"{@creature Vampire Spawn}",
						"{@creature Wraith}",
						"{@creature The Wretched|MTF}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/046-dndxl-wretched.png"
							},
							"width": 1000,
							"height": 425
						},
						"{@creature Xorn}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix D: Magic Items",
			"page": 53,
			"id": "0d4",
			"entries": [
				"Die einzigartigen magisch-mechanischen Handwerkstechniken, die im Kloster des gequälten Körpers und in der verlorenen Stadt Daoine Gloine zu finden sind, bilden die Grundlage für eine Reihe von einzigartigen magischen Gegenständen, die im Abenteuer gefunden werden. Aufgrund ihrer Macht und Seltenheit sind die Gegenstände in diesem Abschnitt (oder zumindest diejenigen, die nicht verflucht sind) am besten für Charaktere in einer Kampagne mit hoher Magie geeignet. Alternativ kann man jeden Gegenstand als Äquivalent zu zwei oder mehr magischen Gegenständen behandeln, die für Charaktere der Stufe 5 bis 10 geeignet sind.",
				"Sie können diesen Abschnitt auch als potenziellen Schatz für künftige Spiele auf höheren Stufen betrachten. Einige dieser Gegenstände könnten Experimente sein, an denen Kwalish arbeitet und die den Charakteren zur Verfügung gestellt werden können, wenn sie zu den Barrieregipfeln zurückkehren. Wenn ihr diese Gegenstände während des Abenteuers nutzen wollt, sie aber nicht zu einem Teil eurer langfristigen Kampagne machen wollt, könnten einige von ihnen nur im Kloster oder in Daoine Gloine funktionieren, während andere aufladungsabhängig sein könnten. Wenn die Ladung eines Gegenstands versiegt, geht seine Magie verloren - oder der Gegenstand kann eine Fehlfunktion haben oder explodieren, wobei die Auswirkungen von euch bestimmt werden.",
				"Der Abschnitt \"{@book Alien Technology|DMG|9|Alien Technology}\" in Kapitel 9 des {@book Dungeon Master's Guide|DMG} bietet nützliche allgemeine Richtlinien für den Umgang mit seltsamen Geräten, wie sie in diesem Abenteuer vorkommen. Wenn Kwalishs Notizen nicht entziffert werden können (oder wenn der Erfinder nicht auftaucht, wenn die Charaktere ihn brauchen), kannst du von jedem, der versucht, magische Technologie zu bedienen, erfolgreiche Intelligenzproben auf der Tabelle \"Alien-Technologie herausfinden\" verlangen. Es könnte einen Erfolg erfordern, um ein Schmuckstück zu bedienen, zwei Erfolge, um eine Kraftpike oder ein Teleportationsfeldgerät zu bedienen, und vier Erfolge, um Kwalishs {@i powered armor} zu bedienen.",
				{
					"type": "list",
					"items": [
						"{@item Blade of the Medusa|LLK}",
						"{@item Deck of Several Things|LLK}",
						"{@item Galder's Bubble Pipe|LLK}",
						"{@item Gambler's Blade|LLK}",
						"{@item Heward's Hireling Armor|LLK}",
						"{@item Ioun Stone|LLK}",
						"{@item Leather Golem Armor|LLK}",
						"{@item Polymorph Blade|LLK}",
						"{@item Powered Armor|LLK}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix E: New Spells",
			"page": 57,
			"id": "0d5",
			"entries": [
				"Die folgenden neuen Zaubersprüche sind als {@item Spell Scroll||spell scrolls} und übernatürliche Zaubersprüche in diesem Abenteuer zu finden.",
				{
					"type": "list",
					"items": [
						"{@spell Flock of Familiars|LLK}",
						"{@spell Galder's Speedy Courier|LLK}",
						"{@spell Galder's Tower|LLK}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix F: Additional Rumors",
			"page": 58,
			"id": "0d6",
			"entries": [
				"Seit Jahrhunderten kursieren Geschichten über die legendären Barrieregipfel, die von Mensch zu Mensch und von Stadt zu Stadt im ganzen Land weitergegeben werden - und der Einzige, der die volle Wahrheit dieser Geschichten kennt, bist du. Keines der folgenden Gerüchte steht in direktem Zusammenhang mit diesem Abenteuer. Aber ihr könnt sie als alternative falsche Gerüchte für den Abschnitt \"Gerüchte und Legenden\" oder als echte Inspiration für Nebenwege und neue Abenteuer verwenden.",
				{
					"type": "table",
					"caption": "Additional Barrier Peaks Rumors",
					"colLabels": [
						"d100",
						"Rumor"
					],
					"colStyles": [
						"text-center col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"In den Ausläufern der Barrieregipfel liegt ein altes Schloss begraben. In seinen Gewölben sind ein {@i suit of invisibility} und ein {@i ring of teleportation} versteckt!"
						],
						[
							"2",
							"Eine Gruppe wohltätiger Drow, die Bahamut verehren, hat in den Barrieregipfeln Zuflucht gefunden. Es heißt, dass sie Reisenden in Not helfen."
						],
						[
							"3",
							"Die Legende erzählt von einer Höhle, die von Minotauren-Schamanen bewohnt wird, die vor Baphomet geflohen sind und ihr ganzes Volk aus der Kontrolle des Dämonenfürsten befreien wollen. Diejenigen, die ihnen das Wissen und die Vorräte bringen, die sie benötigen, werden mit Gold und Edelsteinen belohnt."
						],
						[
							"4",
							"Es heißt, die Shadar-kai tauchen von Zeit zu Zeit in diesen Bergen auf und entführen einsame Abenteurer für die Rabenkönigin."
						],
						[
							"5",
							"Die Zwerge der Thargarde in den Barrieregipfeln waren mächtige Schmiede. Sie kanalisierten die Magie in ihren Schmieden und stellten die besten Waffen des Landes her - bis sie vor Jahrhunderten verschwanden. Doch seit kurzem hört man in den entlegenen Klüften der Barrieregipfel wieder das Geräusch von Hammer und Amboss. Die Tharguard sind zurückgekehrt, aber niemand weiß, warum."
						],
						[
							"6",
							"Ein toter Gott wurde vor Äonen unter den Barrieregipfeln begraben. Das Blut dieses Gottes durchdringt den Stein der Berge, und seine Magie wird von der Flora und Fauna der Gipfel kanalisiert."
						],
						[
							"7",
							"Jäger haben in den Barrieregipfeln wilde Tiere gefunden, die durch die präzisen Brandspuren der Magie getötet wurden. Welches Wesen auch immer diese Tiere tötet, es hat keinen Bedarf an Nahrung oder Trophäen, denn die Kadaver werden einfach verrotten gelassen."
						],
						[
							"8",
							"In Vollmondnächten durchstreifen Luftschiffe, die von Lykanthropen gesteuert werden, die Bergpässe der Gipfel, auf der Suche nach Reisenden, die sie infizieren und ihren wilden Besatzungen hinzufügen können."
						],
						[
							"9",
							"Ein Volk, das in der Nähe des Fußes der Barrieregipfel nach Trüffeln suchte, schwor, drei metallene Golems gesehen zu haben, die nebeneinander marschierten, mit rot glühenden Augen, die Feuer schossen, und die über jedes Hindernis in ihrem Weg schwebten."
						],
						[
							"10",
							"In den Bergen gibt es nichts Gutes, so viel kann ich dir sagen. Ich habe gehört, dass die Magie dort nicht richtig funktioniert, und alle paar Wochen spuckt eine unsichtbare Höhle eine neue Monstrosität aus, die nach Fleisch giert."
						],
						[
							"11",
							"Ein Blitz schlug in eine der Barrierespitzen ein und erweckte sie zum Leben. Obwohl er immer noch im Boden verwurzelt ist, heult ein schlundartiger Höhleneingang nun frustriert in der Sprache der Urzeit auf."
						],
						[
							"12",
							"Es wird behauptet, dass sich einer der Barrieregipfel so hoch erhebt, dass er ein Loch in den Himmel gerissen hat, durch das die Elementarwesen der Luft in diese Welt eindringen konnten."
						],
						[
							"13",
							"Die Barrieregipfel sollen ein abscheuliches Laboratorium beherbergen, das in der Lage ist, Untote wiederzubeleben, die immun gegen die heilige Macht eines Klerikers sind."
						],
						[
							"14",
							"Eine Familie von Weltraumhamstern sucht dort oben in den Bergen nach ihrem lang vermissten Kind. Die außerirdischen Kreaturen werden nicht ruhen, bis sie wieder vereint sind."
						],
						[
							"15",
							"Ich habe von einem schrecklichen Krieger gehört, der in den Barrieregipfeln umherstreift - eine Bestie von einem Mann, gefangen in einer Rüstung mit schimmernden goldenen Augen, die Feuer und Blitze aus seltsamen Metallstäben spuckt. Die einzige Möglichkeit, ihm zu entkommen, besteht darin, ein Gewässer zwischen euch zu bringen, denn er wird es nicht überqueren."
						],
						[
							"16",
							"Die Kinder sprechen von einem Raben mit zehn Fingern, der von den Gipfeln herabfliegt, um Türen zu öffnen und Alpträume in die Dunkelheit zu flüstern."
						],
						[
							"17",
							"Die Eulenbären, die sich an den Hängen der Barrier Peaks herumtreiben, sind nicht das, was sie zu sein scheinen."
						],
						[
							"18",
							"Ein glühender Drache ist aus den Wurzeln der Barrierespitzen gekrochen. Er sucht nun nach einem Artefakt, das die Kreaturen, die von seinem Licht leben, retten könnte."
						],
						[
							"19",
							"Tief in den Tälern der Barrieregipfel wächst ein uralter Pilz, der von einer Sekte verrückter Druiden gesucht wird. Wenn sie ihn finden, glauben sie, dass er ihnen helfen wird, die Städte der zivilisierten Völker zu zerstören."
						],
						[
							"20",
							"Die Tarraske schlummert unter den Barrieregipfeln, und niemand weiß, wann sich die große Bestie rühren wird."
						],
						[
							"21",
							"Ich habe von einem Ritterorden gehört, der oben in den Barrieregipfeln eine Wegstation betreibt. Sie versprechen jedem, der versucht, die Berge zu überqueren, Ruhe und Erholung. Aber die meisten Leute schaffen es nie auf die andere Seite."
						],
						[
							"22",
							"Irgendwo in den Gipfeln gibt es eine Stadt mit zivilisierten Mäusen, in der man ein magisches Schwert gegen eine Tasse Milch eintauschen kann. Natürlich ist das Schwert nur so groß wie eine Nadel, aber jeder Schneider wird dir ein gutes Geld dafür bezahlen."
						],
						[
							"23",
							"Ein alter Kenku, der Träume deuten kann und die Zukunft kennt, versteckt sich in einer Höhle in den Ausläufern der Gipfel."
						],
						[
							"24",
							"In manchen Nächten blitzt ein gelb-weißes Licht über den Gipfeln auf, das kilometerweit zu sehen ist. Ab und zu fällt ein smaragdgrüner Lichtstrahl vom Himmel auf dieselbe Stelle herab."
						],
						[
							"25",
							"Ein Tümpel, der ein paar Tage in den Bergen liegt, hat etwas Seltsames an sich. Magische Schmuckstücke und Schätze haben eine verstärkte Wirkung, wenn sie auch nur für kurze Zeit darin eingetaucht werden, aber niemandem, der diese Magie anwendet, scheint etwas Gutes zu widerfahren."
						],
						[
							"26",
							"Ein großer, fein gearbeiteter Metall-Elch durchstreift die Barrieregipfel. Es ist ein Phylakterium, das abtrünnig geworden ist, und die Seelen, die von dem Lich verzehrt wurden, der es hergestellt hat, können mit denen sprechen, die über es stolpern."
						],
						[
							"27",
							"Unter den Barrieregipfeln liegt ein riesiges Labyrinth, das von untoten Minotauren bewacht wird."
						],
						[
							"28",
							"Es heißt, dass es auf einem der hohen Pässe eine Höhle gibt, in die selbst die Götter nicht hineinsehen können. Aber wenn du ein Jahr und einen Tag lang bei jedem Sonnenuntergang ein Silberstück am Eingang hinterlässt, wird dir ein Wunsch erfüllt."
						],
						[
							"29",
							"Auf diesen Gipfeln lastet ein seltsamer Fluch oder eine Verhexung, und die Menschen, die dort wandern, sollten sich in Acht nehmen. Erstens werden sie sehr müde und können keine Nahrung bei sich behalten, um sich zu retten. Nach spätestens zwei Wochen heilen die Wunden und Schrammen nicht mehr richtig. Es dauert nicht lange, bis sie in einen Schlaf fallen und nicht mehr aufwachen."
						],
						[
							"30",
							"Es gibt ein uraltes Buch, das in einer Bibliothek in den Gipfeln versteckt ist. Alles, was du in dieses Buch schreibst, egal wie groß oder klein, wird am Ende in dieser Welt wahr."
						],
						[
							"31",
							"Ein Abenteurer, von dem ich hörte, kam wohlbehalten von einer Expedition zu den Barrieregipfeln zurück - und dann wuchsen ihm prompt zusätzliche Arme, er wurde lila und verlor seine Fähigkeit zu sprechen. Die Leute sagen, dass die Monster in den Gipfeln alle auf diese Weise entstanden sind. Abenteurer, die durch einen Fluch, den nicht einmal die hingebungsvollsten Kleriker heilen können, in Bestien aus den anderen Welten verwandelt wurden."
						],
						[
							"32",
							"Vor langer Zeit fiel ein Stern vom Himmel und stürzte in den Barrieregipfeln ab. Die erste Expedition, die den Ort dieses gefallenen Sterns erreichte, starb in einem seltsamen Labyrinth aus Metall und Licht, das von Golems mit unnatürlicher Gerissenheit bewacht wurde."
						],
						[
							"33",
							"Man sagt, dass eine bizarre Kombination aus Betrachter und Flumph durch die Höhlen der Berge schwebt und seine Augenstrahlen Lachen und Großzügigkeit hervorrufen ... oder einen in ein Eichhörnchen verwandeln. Welcher verrückte Zauberer würde so etwas erschaffen?"
						],
						[
							"34",
							"Geräuschlose Metallkugeln lauern in den unterirdischen Tiefen der Berge und verfolgen Abenteurer, die diese Tiefen erforschen."
						],
						[
							"35",
							"In einer Höhle in einem abgelegenen Tal verdreht und verzerrt sich die Zeit. Reisende sind von diesem Ort zurückgekehrt und haben von ihren Gefährten berichtet, die minutenlang bewegungslos eingefroren waren, oder davon, dass sie dieselben Handlungen viele Male wiederholten, bevor sie entkommen konnten."
						],
						[
							"36",
							"In einem geheimnisvollen Dorf in den Ausläufern der Barrier Peaks schlachten sich die Bewohner jede Nacht gegenseitig bis aufs Blut ab. Doch am nächsten Tag sind alle Dorfbewohner am Leben, als ob nichts geschehen wäre."
						],
						[
							"37",
							"Ein Betrachter ist in einer Gebirgshöhle gefangen, nachdem er von einem {@item Deck of Many Things} seltsam angezogen wurde. Um sich die Zeit zu vertreiben, spielt die Kreatur mit den Monstern und Gefangenen, die sie festhält."
						],
						[
							"38",
							"Von den Barrieregipfeln dröhnen manchmal die seltsamsten Geräusche herab. Kreischen und Heulen und gewaltige, hallende Schläge. Das ist genug, um einen Menschen erschaudern zu lassen."
						],
						[
							"39",
							"Manche sagen, diese Gipfel seien so scharf, dass sich die Götter daran die Füße aufschneiden. Deshalb fließen die Flüsse in den Bergen alle paar Jahre rot."
						],
						[
							"40",
							"Irgendein Narr behauptete, dass Kobolde ihn und sein Vieh von den Ausläufern der Barrieregipfel entführten, sie hoch in die Berge schleppten und sie dann alle wieder nach Hause zurückkehren ließen, als sei nichts geschehen."
						],
						[
							"41",
							"Seltsame metallische Konstrukte spuken in den Barrieregipfeln herum, und nur ein Zauberer soll das Geheimnis entdeckt haben, wie man sie kontrollieren kann."
						],
						[
							"42",
							"Eine Höhle mit Metallwänden in den Bergen ist hinter einer magischen Tür versiegelt, die sich öffnet und schließt, sobald sich ein würdiger Reisender nähert. Aber wer die Würdigkeit dieser Reisenden beurteilt, kann niemand sagen."
						],
						[
							"43",
							"Oben in den Bergen ist ein schreckliches Flüstern zu hören. Die Leute behaupten, es seien die Geister der alten Entdecker, die versuchen, andere in den Tod zu locken."
						],
						[
							"44",
							"Die Barrieregipfel sind die Heimat einer uralten Liga von Abolethen, deren Mitglieder sich verschworen haben, ein Loch ins Ferne Reich in das Gewebe der Realität zu schlagen."
						],
						[
							"45",
							"Ein mysteriöser, gepanzerter Betrachter durchstreift die Höhlen der Barrieregipfel und richtet alle, die in sein Reich eindringen, lautlos hin. Seine Augenstiele senden Lichtstrahlen aus, die plötzlich in der Dunkelheit aufleuchten - und Kreaturen, die sie erwischen, in Staub verwandeln!"
						],
						[
							"46",
							"Ein geheimnisvoller Mönchsorden bewacht einen einsamen Bergfried hoch oben in den Barrieregipfeln, in dem angeblich ein unsterblicher Ritter gefangen gehalten wird."
						],
						[
							"47",
							"Der alte Otus kam neulich durch die Stadt und brauchte frische Vorräte. Er sagte, riesige Frösche mit Tentakeln hätten sein Lager gefressen! Kannst du das glauben?"
						],
						[
							"48",
							"Unter den Barrieregipfeln befindet sich ein uralter Eisengott, der einst von den Gnomen verehrt wurde. In seiner metallenen Gestalt hausen alptraumhafte Kreaturen ohne Seele."
						],
						[
							"49",
							"Abenteurer, die kürzlich von den Barrieregipfeln zurückgekehrt sind, haben die Fähigkeit verloren, über ihre Gefühle zu sprechen. Wann immer sie es versuchen, sind sie einfach stumm."
						],
						[
							"50",
							"Eine Gruppe von Ratten, die einst zu einem verrückten Zauberer gehörte, hat ein kleines Dorf in einem der unteren Felsen der Barrierespitzen gegründet. Wenn du in einer windstillen Nacht Gesang und das Klirren von kleinen Tassen hörst, weißt du, dass du in der Nähe bist."
						],
						[
							"51",
							"Menschen, die an den Ausläufern der Gipfel wohnen, wurden dabei erwischt, wie sie wie in Trance in die Berge wanderten. Als sie gerettet wurden, berichteten sie alle dasselbe: Ein langer, knochiger Finger winkte sie in die Dunkelheit, wo sich windende Ranken darauf warteten, sie zu packen."
						],
						[
							"52",
							"An mehr als einer Stelle in den Gipfeln dringt ohne Vorwarnung ein seltsames Brummen aus der Erde, und alles, was kleiner als eine Faust ist, beginnt ein paar Zentimeter über dem Boden zu schweben."
						],
						[
							"53",
							"Der Onkel des besten Freundes meines Bruders verirrte sich auf den hohen Pfaden der Berggipfel und schwor, er sei durch eine Windwand gefallen und habe dahinter einen Garten voller seltsamer Pflanzen gefunden. Wir dachten alle, er sei halb verrückt, aber er hatte die seltsamste blaue Ranke, die durch die Sohlen seiner Stiefel wuchs. Wir mussten sie abbrennen, und ich sage euch, die Pflanze hat geschrien."
						],
						[
							"54",
							"Eine seltene Art von Kreatur ist aus dem Turm eines Zauberers in den Barrieregipfeln entkommen, die winzigen Pflanzenmenschen ähnelt. Ihre Leichen wurden in den Flüssen des Vorgebirges angeschwemmt, in denen sie noch immer kleine Speere halten."
						],
						[
							"55",
							"Irgendwo tief in den Gipfeln liegt der verlorene Turm von Mundar, benannt nach einem Zwergenzauberer, der Kinder liebte und viele wunderbare magische Spielzeuge schuf. Diejenigen, die behaupten, den Turm gefunden zu haben, erzählen von riesigen Teddybären und Spielzeugsoldaten, die vor denen schützen, die seine Werkstatt plündern wollen."
						],
						[
							"56",
							"Selbst die besten Fährtenleser haben Angst vor diesen Bergen. Sie werden dir sagen, dass du, wenn du die Anzahl der Gipfel vor Einbruch der Dunkelheit zählst und die gleiche Zählung am nächsten Morgen vornimmst, niemals die gleiche Zahl erhältst."
						],
						[
							"57",
							"Die Barrieregipfel beherbergen eine Gilde gerissener Zwerge, die ihre Schöpfungen gerne an den Siedlungen in den Ausläufern des Gebirges testen."
						],
						[
							"58",
							"Eine Weise, die in den Ausläufern der Gipfel wohnte, wurde tot aufgefunden, mit abgeschlagener Schädeldecke und sauber entferntem Gehirn. Dann kehrte ein Jäger aus dem Hochgebirge zurück und sagte, er habe dort ein krabbelndes, krabbenartiges Ungeheuer gesehen, dessen Gehirn in einer durchsichtigen Blase auf dem Kopf schwamm."
						],
						[
							"59",
							"Ein Bauer sagt, er habe einen metallischen Humanoiden durch die Vorberge wandern sehen, während er seine Schafe hütete. Das Ding schrie aus Leibeskräften und brabbelte in einer Sprache, die er nicht verstehen konnte. Es warf Feuer aus seinen Fingerspitzen, als es ihn entdeckte, und er sagte, er habe Glück gehabt, dass er lebend davongekommen sei."
						],
						[
							"60",
							"Die Leute sagen, dass, wenn die Frühlingswärme den Schnee auf den Barrieregipfeln schmilzt, seltsame Metallgegenstände flussabwärts gespült und von Fischen gefressen werden. Die Halblinge nennen diese Jahreszeit in ihren kleinen Flussdörfern im Vorgebirge \"Fischerglück\"."
						],
						[
							"61",
							"Man sagt, dass die Geister von Zwillingskindern die Barrier Peaks heimsuchen - arme Kinder, die beim Blumenpflücken für ihre Mutter erfroren sind. Jeder sucht nun den anderen, der für immer verloren ist und Fremde um Hilfe bittet. Man erzählt sich, dass der eine Geist die Entdecker in Sicherheit bringt, während der andere für böses Unheil sorgt."
						],
						[
							"62",
							"Einige Leute haben berichtet, dass sie seltsame Lichter direkt über den Gipfeln gesehen haben. Einige behaupten, sie seien das Werk von Okkultisten, die teuflische Rituale durchführen, während andere sagen, es seien verlorene Seelen, die versuchen, die Leute in ihr Verderben zu locken."
						],
						[
							"63",
							"Die Tarraske haust in den tiefsten Höhlen der Barrieregipfel - doch die Kreatur ist untot und befindet sich in einem ständigen Zustand des Verfalls."
						],
						[
							"64",
							"Es gibt Gerüchte über eine eiserne Festung, die sich tief in den Barrieregipfeln befindet. Niemand weiß, wie sie dorthin gekommen ist, aber einige Geschichten erzählen, dass sie etwa zur gleichen Zeit erschien, als ein Komet in die Berge einschlug. Es heißt, die Götter hätten diese Festung errichtet, und kein Sterblicher könne sie ohne ihre Erlaubnis betreten."
						],
						[
							"65",
							"Eine kleine Gruppe von Menschen und Zwergen machte sich in den Barrieregipfeln auf die Suche nach archäologischen Funden. Zunächst gab es vielversprechende Nachrichten, darunter Berichte über eine Höhle, in der Artefakte aus längst vergangenen Zeiten und die Überreste von Kreaturen gefunden wurden, die es so noch nie gegeben hatte. Dann verstummten plötzlich alle Berichte über die Expedition..."
						],
						[
							"66",
							"In den Barrieregipfeln erscheinen Symbole, die sowohl in die tiefsten Höhlen als auch auf die höchsten Berge geritzt sind. Diese Glyphen leuchten und pulsieren und entstammen keiner Sprache, die jemals von Sterblichen gesprochen wurde."
						],
						[
							"67",
							"An einem der höher gelegenen Hänge der Barrieregipfel befindet sich ein altes Raketennest, in dem eine alte eiserne Fußtruhe versteckt ist. Ein zurückgezogen lebender Mystiker soll in dieser Truhe, hinter mächtigen magischen Schutzwällen, geheimnisvolle Schriften aufbewahrt haben."
						],
						[
							"68",
							"Eine Art Froschgott fiel vor einem Äon vom Himmel und wartet nun auf jemanden, der würdig genug ist, seine Religion in die Welt zu tragen. Wer dieses Wesen findet und sich vor ihm verneigt, wird zu einem Halbgott und führt die Welt in ein neues Zeitalter des Wohlstands und der Ordnung."
						],
						[
							"69",
							"Einer der höchsten Barrieregipfel hat auf mysteriöse Weise seine Schneedecke verloren. Selbst mitten im Winter liegt kein Schnee mehr auf seinen Felsen."
						],
						[
							"70",
							"Eine Handelskarawane, die durch die Barrieregipfel reiste, kehrte ohne einen ihrer Händler zurück. Alle Lasttiere und Vorräte waren vorhanden, und die Karawane hatte keine Spur von Seide oder Stoff mehr an Bord."
						],
						[
							"71",
							"Ich habe Geschichten über ein Spukkloster oben in den Gipfeln gehört. Irgendetwas über rachsüchtige Tote, die herunterkommen, um Leichen zu stehlen und sie zurück in ihre verlassene Behausung zu bringen."
						],
						[
							"72",
							"Nein, in den Barrieregipfeln gibt es nicht nur Kummer und Elend. Dort oben gibt es eine verlorene Taverne mit perfekt erhaltenem Zwergenbier aus den vergangenen Jahrtausenden."
						],
						[
							"73",
							"Ich habe gehört, dass auf den Pfaden der Gipfel manchmal eine alte Frau auftaucht, die dich mit großen schwarzen Augen anstarrt. Vielleicht bietet sie dir ein paar Beeren zum Essen an, aber wer eine nimmt, von dem hört man nie wieder etwas!"
						],
						[
							"74",
							"Ein Schwarm von Rostmonstern wandert in diesen Bergen. Hunderte von ihnen. Vielleicht Tausende. Niemand weiß, welche Art von Metall sie dort oben finden, um diese Zahl zu halten."
						],
						[
							"75",
							"Das ganze Gerede über Yetis in den Barrieregipfeln ist nur ein Gerücht. Ich behaupte, dass es eine Gruppe von Zauberern gibt, die sich als Yetis ausgeben und versuchen, die Leute vom wahren Geheimnis der Gipfel abzuschrecken!"
						],
						[
							"76",
							"Vor langer Zeit ließen die Götter einen flammenden Stern auf die Barrieregipfel fallen. Und seither wurden die Gipfel von Schrecken heimgesucht, die zu schockierend sind, um sie zu ergründen."
						],
						[
							"77",
							"Ein Mumienfürst haust in einer uralten Gruft der Barrier Peaks und bewacht einen riesigen Schatz, der einst einer Familie von Vampirjägern gehörte."
						],
						[
							"78",
							"Die meisten Kobolde sind einfach nur lästig. Aber die Mitglieder des Brightclaw-Clans der Barrieregipfel führen seltsame Metallarmbrüste, die summen und mit esoterischen Symbolen leuchten. Ich habe gesehen, wie mein Zwergenführer von einem roten Strahl, der von einem dieser unnatürlichen magischen Dinger ausgeht, zerlegt wurde!"
						],
						[
							"79",
							"Eine uralte Gottheit wohnt in den Barrieregipfeln und spricht zu ihren Anhängern nur im Traum. Diejenigen, die dieser Gottheit begegnen, werden mit Augen gesegnet, die in verschiedenen Farben leuchten, je nachdem, mit wem sie sprechen und was sie sagen."
						],
						[
							"80",
							"Irgendwo in den Barrieregipfeln ist eine riesige Stadt in die Klippen gebaut, die von einer Gesellschaft von Aarakocra und Genasi bewohnt wird. Diese Kreaturen bewachen einen Durchgang in die Elementarebene der Luft, unterstützt von gezähmten Elementaren."
						],
						[
							"81",
							"In den Barrieregipfeln ist ein Gewölbe voller seltsamer Fluggeräte versteckt - und Gerüchten zufolge hat ein Drache kürzlich Anspruch auf den Ort erhoben."
						],
						[
							"82",
							"In den Barrieregipfeln soll sich ein verschollener Tempel des Sturmgottes befinden, in dem ein magischer Edelstein aufbewahrt wird, der das Wetter kontrollieren kann. Unzählige Gläubige des Gottes haben Expeditionen unternommen, um den Ort zu suchen - und keiner ist je zurückgekehrt."
						],
						[
							"83",
							"Eine steile Eiswand auf der Höhe der Barrieregipfel hat eine Oberfläche, die von merkwürdigen Formen gezeichnet ist. Man erzählt sich, dass diese Formen magische Gussformen sind, durch die Kreaturen der elementaren Kälte hervorgebracht werden."
						],
						[
							"84",
							"Der Gipfel eines der Barrieregipfel ist eine Fälschung. Eine Illusion! Man erzählt sich, dass es dort oben ein Dorf gibt, das von Halblingen bewohnt wird, die die Kälte lieben."
						],
						[
							"85",
							"Ich habe gehört, dass es in den Gipfeln Kaninchenmänner gibt, die mit Speeren Feuer werfen."
						],
						[
							"86",
							"In den Barrieregipfeln gibt es zahlreiche Höhlen, die mit Rubinen gefüllt sind - alle aus dem Blut Unschuldiger kristallisiert und verflucht, denjenigen, die sie bei sich tragen, einen frühen Tod zu bringen."
						],
						[
							"87",
							"Die gesamte Gebirgskette der Barrieregipfel ist in Wirklichkeit die Rippen einer großen, schlafenden Skelettbestie. Diese Beben, die von Zeit zu Zeit die Berge erschüttern? Das ist es, das langsam aufwacht. Es ist im Anmarsch."
						],
						[
							"88",
							"Die Menschen kennen die Barrieregipfel, vergessen aber oft, wofür sie benannt wurden. Diese Berge bilden einen Schutzwall, der die zivilisierten Länder vor den Albträumen und der dunklen Magie schützt, die auf ihrer anderen Seite lauern. Und jedes Mal, wenn ein Entdecker einen neuen Weg über die Gipfel bahnt, wird diese Barriere schwächer."
						],
						[
							"89",
							"Die Leute sagen, dass die Barrier Peaks die Heimat von Gespenstern und anderen Erscheinungen sind, aber ich sage, dass diese Berge ein Labor für die Gedankenflieger sind. Ich bin auf diesen Pfaden gewandert. Ich habe die markerschütternden Schreie gehört, die aus den Tiefen dieser Berge kommen. Und ich habe den leeren Blick derer gesehen, die die Reise zu den Gipfeln und zurück überleben."
						],
						[
							"90",
							"An einem stürmischen Tag steigt die Kraft der Elemente in den Barrieregipfeln an, und die Wolken zwischen den Bergen werden so dick, dass man darauf gehen kann."
						],
						[
							"91",
							"Eine Kabale von Gnomenmagiern hat in den Barrieregipfeln eine arkane Maschine gebaut, die ein Tor zu einer anderen Welt öffnen soll."
						],
						[
							"92",
							"Metallwesen in den höheren Gipfeln machen seltsame musikalische Klänge. Aber die meisten von denen, die diese Musik erforschen, kehren nie zurück, um darüber zu sprechen."
						],
						[
							"93",
							"Die höheren Lagen der Barrier Peaks bleiben selbst im Sommer gefroren. Wenn man an diesen Stellen gräbt, kann man die Leichen von Entdeckern finden, die dort gestorben sind, zusammen mit ihrer gesamten Ausrüstung - und den Geistern dieser wütenden Toten."
						],
						[
							"94",
							"Ich habe einmal gehört, wie ein großmäuliger Entdecker in einer Abenteurertaverne eine so genannte \"Machtmünze\" vorführte. Sie sah für mich wie blaues Glas aus, aber sie schworen, dass man damit magische Geräte aufladen kann."
						],
						[
							"95",
							"Irgendwo tief in einer Höhle in den Barrieregipfeln fließt ein Wasserfall aus geschmolzenem Gold."
						],
						[
							"96",
							"Es heißt, ein geistesgestörter Transmutierer habe irgendwo in den Barrieregipfeln ein geheimes Labor eingerichtet. Niemand hat es bisher gefunden, aber Abenteurer haben in den Bergen eine Kreatur gesichtet, die eine Mischung aus Faultier und Stachelschwein ist und mit messerscharfen Krallen und {@condition poisoned} Stacheln angreift."
						],
						[
							"97",
							"Viele der Steine in den Barrieregipfeln sind hohl, und diese Steine singen bei Stürmen ihr geheimes Wissen. Diese Lieder können aufmerksame Zuhörer zu verborgenen Schätzen führen... oder zu unsichtbaren Gefahren."
						],
						[
							"98",
							"Eine versteckte Lichtung mit {@condition petrified} Bäumen in den Barrieregipfeln wird von einem steinernen Riesen-Traumwandler bewacht."
						],
						[
							"99",
							"Manche sagen, die Pfade und Tunnel der Barrier Peaks seien wochen- oder monatelang zu durchqueren, während andere behaupten, dieselben Routen in nur wenigen Tagen zu bewältigen. Noch merkwürdiger ist, dass die Kartierung der Route in den Peaks höchst unzuverlässig ist. So mancher Entdecker hat schon Sterne und Kompass benutzt, um einen Kurs zu bestimmen, nur um sich dann wieder am Rande des Ortes wiederzufinden, an dem die Reise begann."
						],
						[
							"100",
							"Der Seelenfänger, so nennen sie ihn. Seine Opfer taumeln aus den Barrieregipfeln heraus, ohne einen einzigen Kratzer am Körper, aber ihre Herzen sind nicht mehr in Ordnung. Die Glücklichen werden von den Heilern aufgefangen und an Orte gebracht, wo sie niemanden verletzen können. Diejenigen, die nicht so viel Glück haben... Nun, sag du es mir. Wie würdest du einen Abenteurer nennen, der nicht den geringsten Anflug von Reue, Schuld oder Angst verspürt?"
						]
					]
				}
			]
		}
	]
}