{
	"data": [
		{
			"type": "section",
			"name": "Unwelcome Spirits",
			"page": 250,
			"id": "8f5",
			"entries": [
				"Ein älterer Hexenmeister aus dem goblinoiden Sumpfdorf Urzin wurde von Soldaten des Dwendalischen Reiches entführt. Nun könnten die Machenschaften eines bösen kaiserlichen Inquisitors ein Übel entfesseln, das sowohl die Garnison in Fort Venture als auch die Goblinoiden von Urzin bedrohen könnte. \"Unwillkommene Geister\" ist ein Wildemount-Abenteuer für Charaktere der 1. bis 3. Stufe, das sie in die trostlose und ahnungsvolle Region Ost-Wynandir einführt.",
				"Wenn deine Spieler die Heldenchronik benutzen, um ihre Charaktere zu erstellen (siehe {@book chapter 4|EGW|5|Heroic Chronicle}), kannst du mit ihnen über die Erstellung von Charakteren mit Verbindungen zu Urzin oder nahegelegenen xhorhasischen Siedlungen sprechen. Alternativ könnten auch Charaktere von anderswo nach Urzin reisen, entweder einzeln oder als Gruppe. Da dieses Abenteuer direkt mit dem Konflikt zwischen der Kryn-Dynastie und dem Dwendalischen Imperium zu tun hat, kannst du die Spieler auch bitten, sich Gedanken über die Haltung ihres Charakters zu diesem Krieg zu machen und darüber, wie der Krieg mit ihrem Hintergrund zusammenhängt.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 250,
					"id": "8f6",
					"entries": [
						"Das umherstreifende Dorf Urzin, das auf den massiven, moosbewachsenen Panzern der Horizontschildkröten langsam durch die Einöde von Xhorhas schlendert, ist in Schwierigkeiten geraten. Der älteste Seher des Dorfes, der Goblin-Zauberer {@creature Bol'bara|EGW}, ist verschwunden. Vor drei Nächten wurde Bol'bara bei seiner nächtlichen Suche nach seltenen alchemistischen Zutaten von einem Trupp Soldaten des Dwendalischen Reiches in der Nähe der Ausläufer der Brokenveil Bluffs angegriffen. Auf Befehl eines kaiserlichen Inquisitors namens {@creature Parson Pellinost|EGW} wurde der Goblin-Warlock gewaltsam zur örtlichen Garnison eskortiert, um verhört zu werden - und um magische Experimente durchzuführen.",
						"Was weder die kaiserlichen Streitkräfte noch die Goblinoiden von Urzin wissen, ist, dass Bol'bara eine Reihe seltener gemeinschaftlicher Riten in der Nähe eines Ortes von großer arkaner Bedeutung durchführte. Da diese Rituale unterbrochen wurden, ist sie nun von ihrem Gönner, einem Schattendämon namens Trush, besessen. Wenn seine dunkle Macht freigesetzt wird, könnte Trush in den Einöden von Xhorhas Verwüstung anrichten und Bol'bara als sein weltliches Gefäß benutzen."
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 250,
					"id": "8f7",
					"entries": [
						"In der politischen Abwesenheit des Meisterhäuptlings von Urzin, Sonnenbrecher Olomon, ist der stolze und schützende Anführer des Dorfes {@creature Ogre Lord Buhfal II|EGW}. Buhfal ist bestrebt, den Fall des verschwundenen Hexenmeisters {@creature Bol'bara|EGW} zu lösen, da er befürchtet, dass dies die zerbrechlichen Allianzen unter den ruhelosen Goblinoiden des Dorfes gefährden könnte. Er und seine Berater vermuten, dass der nahegelegene kaiserliche Außenposten in Fort Venture etwas mit Bol'baras Schicksal zu tun hat. Buhfal weiß jedoch, dass ein Vormarsch der Goblinoiden auf Fort Venture Vergeltungsmaßnahmen gegen Urzin nach sich ziehen wird, und sucht daher nach einer Gruppe außerhalb des Dorfes, die die Hexenmeisterin dort leichter finden und zurückbringen könnte, um die Siedlung zu schützen.",
						"Auf Buhfals Geheiß müssen die Charaktere mit Hilfe eines Hobgoblin-Führers einen Kurs zu den Brokenveil Bluffs nehmen, Fort Venture ausfindig machen und Bol'bara befreien. Leider werden ihre Bemühungen durch die rücksichtslosen Pläne des kaiserlichen Inquisitors Parson Pellinost und seiner Lakaien untergraben. Ohne eine rechtzeitige Unterbrechung wird das quälende Verhör von Bol'bara zu ihrer Besessenheit durch Trush, ihren Schattendämonenpatron, führen - und zu einer Reihe unheilvoller arkaner Ereignisse. Trushs dämonischer Amoklauf wird in Fort Venture beginnen, bevor er sich seinen Weg zurück nach Urzin bahnt - und es liegt an den Abenteurern, etwas dagegen zu unternehmen."
					]
				},
				{
					"type": "section",
					"name": "Setup and Starting Points",
					"page": 250,
					"id": "8f8",
					"entries": [
						"Bevor Sie das Abenteuer beginnen, sollten Sie mit Ihren Spielern besprechen, warum ihre Charaktere nach Urzin gekommen sind. Details zu dieser einzigartigen Siedlung und ihrer Politik finden sich in {@book chapter 3|EGW|4|Urzin}. Die {@creature Horizonback Tortoise|EGW|horizonback tortoises}, die dem Dorf seine Beweglichkeit verleihen, werden in {@book chapter 7|EGW|8|Horizonback Tortoise} beschrieben. Goblinoide oder Ork-Charaktere könnten Bewohner von Urzin sein, aber Charaktere anderer Rassen sind wahrscheinlich Besucher in dieser abgelegenen Siedlung - und fühlen sich wahrscheinlich sehr fremd in ihrem Element.",
						"Dies ist auch ein guter Zeitpunkt, um herauszufinden, ob die Charaktere sich bereits kennen oder ob sie sich in diesem Abenteuer zum ersten Mal begegnen. Wenn keiner der Charaktere ein Goblinoide ist, bilden sie höchstwahrscheinlich bereits eine Abenteurergruppe und sind gemeinsam nach Urzin gereist."
					]
				},
				{
					"type": "section",
					"name": "Mission in Urzin",
					"page": 250,
					"id": "8f9",
					"entries": [
						"Unabhängig davon, ob die Charaktere aus der Gegend stammen oder nach Urzin gereist sind, beginnt das Abenteuer damit, dass sie zu einer Audienz bei {@creature Ogre Lord Buhfal II|EGW}, dem Anführer des Dorfes, vorgeladen werden. Die Charaktere könnten sich als Söldner zu erkennen geben, die Arbeit suchen, oder sie könnten einfach so aussehen. Wenn sie alle Fremde im Dorf sind, könnte Lord Buhfal sie auch einfach ansprechen, weil er möchte, dass es keine Verbindung zwischen den Charakteren und dem Dorf gibt, falls ihre geplante Mission schiefgeht.",
						"Der Ton des Abenteuers und der vorgelesene Text gehen davon aus, dass die Charaktere Urzin als einen seltsamen und exotischen Ort empfinden. Wenn die Gruppe aus Goblinoiden oder anderen Ureinwohnern Urzins besteht, passen Sie den Geschmack und den Vorlesetext entsprechend an.",
						"Sobald die Spielerinnen und Spieler bereit sind, lesen Sie den folgenden Text vor oder umschreiben ihn, um die Situation zu erläutern:",
						{
							"type": "insetReadaloud",
							"id": "8fa",
							"entries": [
								"Die üblen Gerüche der Brokenveil-Sümpfe vermischen sich mit dem muffigen Aroma einer Flotte gigantischer Reptilien, wenn man die wackeligen Seilbrücken über Urzin überquert. Dieses seltsame goblinoide Dorf bewegt sich langsam und endlos durch die sumpfigen Xhorhasianischen Einöden, seine Bauten sind auf den massiven Panzern von Horizontschildkröten errichtet. Die monströsen Bewohner von Urzin schenken dir wenig Beachtung, bis du dich der großen, baufälligen Halle von Ogerfürst Buhfal II. näherst - einem hoch aufragenden Bauwerk aus wahllosem Holz und Schrott."
							]
						},
						"Wenn die Charaktere die Halle des Ogerfürsten Buhfal II betreten, füge Folgendes hinzu:",
						{
							"type": "insetReadaloud",
							"id": "8fb",
							"entries": [
								"Das Rauschen des Sumpfes und das gedämpfte Geschnatter der Bewohner Urzins wird gedämpft, als man durch die Falten eines schweren Ledervorhangs in die dahinter liegende Kammer tritt. Dort wird der Gestank des Sumpfes schnell durch den angenehmen Duft von gebratenem Fleisch und gewürztem Wein ersetzt. Orkische Bedienstete weisen dir den Weg zu einem Wurf schmuddeliger Felle vor dem Sitz von Buhfal II, der dir erlaubt, dich niederzulassen, bevor er dich mit seiner Baritonstimme begrüßt.",
								"\"Essen. Trinkt. Aber seid auf der Hut, denn das Imperium ist nach Xhorhas gekommen und bringt die Verdammnis mit sich!\""
							]
						},
						"{@creature Ogre Lord Buhfal II|EGW}-ein rechtschaffen böser, männlicher {@creature ogre} mit einem Intelligenzwert von 10-erklärt den Charakteren die aktuelle Situation:",
						{
							"type": "list",
							"items": [
								"Seit sein Vater vierzig Jahre zuvor von dem Kryn-Vorbild Sonnenbrecher Olomon getötet wurde, hat Buhfal II. einen langsamen Anstieg der Unzufriedenheit unter der goblinoiden Bevölkerung von Urzin erlebt, die unermüdlich daran arbeitet, die geheimen Pläne der Kryn-Dynastie umzusetzen. Immer mehr Bewohner Urzins sehen in Buhfal und seinen Beratern eine Führungspersönlichkeit, obwohl die Dynastie das Gebiet fest im Griff hat.",
								"Vor drei Nächten begab sich Buhfals vertrauenswürdigste Beraterin, die Goblinhexe {@creature Bol'bara|EGW}, zu den Ausläufern der Brokenveil Bluffs im Westen, wo sie regelmäßig nach Ritualkomponenten sucht. Sie kehrte nicht zurück.",
								"Buhfal weiß nicht, was mit ihr geschehen ist, aber er weiß, dass in den vergangenen Wochen Patrouillen des Dwendalischen Reiches in der Gegend gesichtet wurden. Die Patrouillen gehen von einem als Fort Venture bekannten Außenposten aus, der die Brokenveil Bluffs bewacht.",
								"Bol'bara ist eine ältere Dorfbewohnerin, die sich an die Herrschaft des ersten Buhfal erinnert. Sie ist Urzins oberste Lehrmeisterin und eine wichtige Verbündete im Kampf gegen das Imperium und im Kampf gegen die grausame Umgebung der Xhorhasianischen Sümpfe. Über Bol'baras jenseitigen Schutzherrn ist wenig bekannt, aber ihre Hexenmeisterkräfte werden von allen respektiert.",
								"Ohne Bol'baras arkanen Schutz und seine politische List fürchtet Buhfal, dass sein Volk den Launen der Kryn-Dynastie gefügig wird und Urzin zu einem noch wichtigeren Ziel für imperiale Repressalien wird."
							]
						},
						{
							"type": "entries",
							"name": "Buhfal's Boon",
							"page": 251,
							"id": "8fc",
							"entries": [
								"{@creature Ogre Lord Buhfal II|EGW|Buhfal} beauftragt die Charaktere, den Goblin-Blockwart ausfindig zu machen und ihn zu befreien. Für die Rettung von {@creature Bol'bara|EGW} vor ihren Entführern erklärt sich der Ogerfürst bereit, 200 Gp zu zahlen und die Charaktere mit \"erstklassigen Waffen\" auszustatten.",
								"Buhfal schlägt vor, dass die Charaktere zunächst die kaiserliche Garnison in Fort Venture im Westen auskundschaften, und zwar unter der strengen Aufsicht eines {@creature hobgoblin} Spähers namens Morgid."
							]
						},
						{
							"type": "entries",
							"name": "Preparing for the Journey",
							"page": 251,
							"id": "8fd",
							"entries": [
								"Während der Vorbereitungen entdecken die Charaktere, dass die \"erstklassigen Waffen\", die Lord Buhfal verspricht, alles andere als das sind. Jeder Charakter erhält eine einfache Nahkampfwaffe seiner Wahl aus {@table weapons|phb|chapter 5} der {@book Player's Handbook|PHB}, aber es handelt sich um grobe Waffen goblinoider Bauart. Da die Ressourcen in Urzin knapp sind, werden die Waffen der Goblinoiden oft hastig hergestellt und sind billig.",
								"Charaktere, die auf der Suche nach besserer Ausrüstung sind, können sich (zu normalen Preisen) für die Reise durch die Brokenveil Marsh ausrüsten, indem sie einen von Urzins Händlern aufsuchen. Beliebte Haltestellen im Dorf sind unter anderem die folgenden:",
								{
									"type": "list",
									"items": [
										"Graaf der Schmied (ein rechtschaffener Neutraler, männlich {@creature orc}) für Waffen und Rüstungen",
										"Quartiermeister Krekk (ein rechtschaffener Bösewicht, männlich {@creature goblin}) für Werkzeuge und Abenteurerausrüstung",
										"Vreya Trestilya (eine chaotisch Gute, Agender {@creature drow}) für Bögen, Armbrüste, Pfeile und Bolzen sowie einfache Jägerfallen"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Exploring Brokenveil Marsh",
					"page": 251,
					"id": "8fe",
					"entries": [
						"Das Gebiet zwischen Urzin und Fort Venture wird von dem sumpfigen Morast des Brokenveil Marsh umschlossen. Wenn nicht anders angegeben, sind alle Bereiche des Sumpfes schwieriges Gelände. Das Wasser im Sumpf ist im Durchschnitt zwischen 1 und 5 Fuß tief, aber zu flach und mit Unkraut bewachsen für Boote oder Flöße. Winzige Lebewesen müssen schwimmen können oder getragen werden, um dieses wasserreiche Terrain zu durchqueren.",
						"Jeder Charakter, der nicht an diese Umgebung gewöhnt ist und eine kurze oder lange Rast im Sumpf einlegt, ohne sich auf erhöhtem, trockenem Boden zu befinden, muss einen Konstitutions-Check DC 11 ablegen. Bei einem Fehlschlag erkrankt der Charakter an der Kanalisationspest (siehe \"{@book Diseases|DMG|8|Diseases}\" in Kapitel 8 des {@book Dungeon Master's Guide|DMG}).",
						"Die wichtigsten Gebiete von Brokenveil Marsh sind auf {@adventure map 5.11|US|0|Map 5.11: Brokenveil Marsh View Player Version} vermerkt. Jedes Sechseck auf der Karte misst 1 Meile im Durchmesser. Charaktere, die sich mit normalem Tempo bewegen, können 10 Felder pro Tag zu Fuß durch das sumpfige Gelände zurücklegen.",
						{
							"type": "entries",
							"name": "Navigation",
							"page": 251,
							"id": "8ff",
							"entries": [
								"Lassen Sie die Spieler ein Gruppenmitglied als Navigator bestimmen. Der Navigator kann ein NSC sein, z.B. Morgid der Hobgoblin oder ein anderer Führer, und die Gruppe kann ihren Navigator von Tag zu Tag wechseln.",
								"Zu Beginn eines jeden neuen Reisetages führt der DM im Namen des Navigators eine Weisheitsprüfung DC 15 ({@skill Survival}) durch. Diese Prüfung bestimmt, ob sich die Gruppe im Laufe des Tages verirrt oder nicht. Legt einen Bonus von +5 auf die Prüfung, wenn die Gruppe ein langsames Tempo für den Tag vorgibt, oder einen Malus von -5, wenn sich die Gruppe in einem schnellen Tempo bewegt. Es ist möglich, sich auf einem Fluss zu verirren, wenn man einem Nebenarm statt dem Hauptarm folgt.",
								"Wenn die Prüfung erfolgreich ist, weiß der Navigator genau, wo sich die Gruppe den ganzen Tag über auf der Spielerkarte der Brokenveil Marsh befindet.",
								"Wenn die Prüfung fehlschlägt, ist die Gruppe verloren. Jedes Feld auf der Karte ist von sechs anderen Feldern umgeben; jedes Mal, wenn sich eine verirrte Gruppe um 1 Feld bewegt, würfeln Sie einen {@dice d6}, um zufällig zu bestimmen, welches benachbarte Feld die Gruppe betritt, und verraten Sie den Spielern den Standort der Gruppe nicht. Solange sich die Gruppe verirrt hat, können die Spieler den Standort der Gruppe auf ihrer Karte der Brokenveil Marsh nicht genau bestimmen. Wenn ein Navigator das nächste Mal eine Weisheitsprobe ({@skill Survival}) erfolgreich ablegt, um zu navigieren, gibst du den Spielern den tatsächlichen Standort der Gruppe bekannt.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/121-5.11-brokenveil-marsh.png"
											},
											"title": "Map 5.11: Brokenveil Marsh",
											"width": 2550,
											"height": 1650,
											"imageType": "map"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/121-5.11-brokenveil-marsh-player.png"
											},
											"title": "Map 5.11: Brokenveil Marsh (Player Version)",
											"width": 2550,
											"height": 1650,
											"imageType": "mapPlayer"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Describing the Journey",
							"page": 252,
							"id": "900",
							"entries": [
								"Der folgende Kastentext beschreibt den ersten Ausflug der Charaktere in die Brokenveil Marsh und geht davon aus, dass Morgid, ihr Hobgoblin-Führer, sie anführt:",
								{
									"type": "insetReadaloud",
									"id": "901",
									"entries": [
										"Sumpfige Feuchtgebiete mit hüfthohem Wasser erstrecken sich, so weit das Auge reicht, wenn du dich tiefer in die nebelverhangenen Weiten der Brokenveil Marsh wagst. Morgid, euer Hobgoblin-Führer, kennt den Weg, dem ihr folgen müsst, aber dieser Pfad führt durch einen gefährlichen Morast und das Gebiet unbekannter Monster.",
										"Während ihr euch auf einem relativ trockenen Fleckchen Land kurz ausruht, holt Morgid ein Stück ausgebleichtes Leder aus seinem Gürtel - eine Karte des Sumpfes. Seine Augen verengen sich, als wolle er den Nebel vor sich durchdringen, während er vom Sumpf zur Karte und wieder zurück blickt.",
										"\"Der Sumpf liebt Fremde wie dich\", murmelt er. \"Er liebt es, sie zu verschlingen, mit Knochen und allem. Aber macht euch keine Sorgen, meine Freunde. Morgid wird euch den Weg zeigen. Wir müssen vielleicht drei Tage lang den Sumpf durchforsten, bis wir Fort Venture erreichen. Und dann ist eure Zeit gekommen, zu glänzen.\" Der wildäugige Hobgoblin stopft die Karte zurück in seinen Gürtel, watet noch einmal zügig in den Sumpf und gibt euch ein Zeichen, ihm zu folgen."
									]
								},
								"Morgid (neutral, männlich {@creature hobgoblin}) ist ein fähiger Späher, aber seine Loyalität ist nicht sehr stark. Er teilt gerne seine Karte mit der Gruppe und ist bereit, sich an der Erkundung von Landmarken oder anderen interessanten Punkten zu beteiligen, auch wenn er davor warnt, im Sumpf zu trödeln. Verliert der Hobgoblin jedoch während einer einzigen Kampfbegegnung die Hälfte oder mehr seiner Trefferpunkte, verlässt er die Gruppe, es sei denn, einer der Charaktere schafft es, ihn mit einer DC 15 Charisma ({@skill Persuasion})-Überprüfung vom Gegenteil zu überzeugen."
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 252,
							"id": "902",
							"entries": [
								"Zusätzlich zu den festen Orten, die die Charaktere durchqueren, können Begegnungen an jedem beliebigen Punkt auftreten, wenn die Charaktere sich durch die unwirtliche Umgebung von Brokenveil Marsh wagen. Während die Charaktere in der sumpfigen Wildnis reisen oder zelten, würfeln sie dreimal pro Spieltag einen {@dice d20}, wobei sie morgens, nachmittags und abends oder nachts nach Begegnungen suchen. Eine Begegnung findet bei einem Wurf von 16 oder höher statt. Würfle einen {@dice d12} und sieh auf der Tabelle Begegnungen im Sumpf von Brokenveil nach, um zu bestimmen, was den Charakteren begegnet, oder wähle eine Begegnung deiner Wahl.",
								{
									"type": "entries",
									"name": "Brokenveil Marsh Encounters",
									"page": 252,
									"id": "903",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Encounter"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Die Charaktere stoßen auf ein Unterwasser-Sinkloch von unbestimmter Größe. Alle Pflanzen, Erde und Strukturen in diesem Gebiet ziehen sich langsam in eine wässrige Grube unterhalb des Sumpfes zurück. Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 10 oder höher bemerkt das Sinkloch und kann es leicht umgehen. Wenn sie nicht entdeckt wird, ist der Bereich des Sinklochs tiefes Wasser und zwingt Charaktere, mit erfolgreichen DC 10 Stärke ({@skill Athletics})-Prüfungen hindurchzuschwimmen."
												],
												[
													"2",
													"Beim Durchqueren eines Wäldchens mit geschwärzten Mangrovenbäumen werden die Charaktere von {@dice 1d4} {@creature Vine Blight||vine blights} überfallen, die aus dem Wurzelgeflecht der Bäume auftauchen. Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 13 oder höher erkennt die Schädlinge, aber alle anderen werden überrascht."
												],
												[
													"3",
													"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 13 oder höher sieht einen {@creature swarm of ravens}, der über ihm fliegt. Ein Charakter mit Zugang zu einer Karte des Gebiets, der eine Weisheitsprobe DC 10 ({@skill Insight}) besteht, erkennt, dass die Raben in die entgegengesetzte Richtung von Fort Venture fliegen."
												],
												[
													"4",
													"Die Charaktere kreuzen ihren Weg mit {@dice 1d4 + 1} {@creature Bullywug||bullywugs}. Die Bullywugs sind feindselig, können aber mit einer erfolgreichen DC 18 Charisma ({@skill Intimidation})-Überprüfung besänftigt werden, oder mit einer DC 15 Charisma ({@skill Persuasion})-Überprüfung, wenn die Charaktere in der Lage sind, mit ihnen zu kommunizieren."
												],
												[
													"5",
													"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 11 oder höher entdeckt einen Schwarm gefräßiger Libellen, der über dem nahe gelegenen Sumpf schwebt. Der Schwarm verwendet den {@creature swarm of insects} Werteblock."
												],
												[
													"6",
													"Ein Dwendalianer {@creature veteran} führt eine Patrouille von {@dice 1d4 + 2} {@creature Guard||guards} aus Fort Venture durch den Sumpf und sucht nach Goblinoiden aus Urzin, die verhört werden sollen. Sollten sich unter der Gruppe Goblinoiden befinden, fordern die dwendalischen Truppen die sofortige Kapitulation dieser Goblinoiden und greifen dann bei Widerstand an."
												],
												[
													"7",
													"Die Charaktere entdecken die Knochen eines längst verstorbenen Abenteurers, dessen skelettierte Überreste vom Ungeziefer des Sumpfes und den Jahren der Verwesung zerfressen wurden. Wenn ein Charakter die Knochen durchsucht, würfelt er auf die {@book Trinkets table|PHB|5|Trinkets} in Kapitel 5 des {@book Player's Handbook|PHB}, um den letzten weltlichen Besitz des Skeletts zu bestimmen."
												],
												[
													"8",
													"Die Charaktere werden von einer {@creature giant constrictor snake} überfallen, während sie durch den trüben Sumpf waten. Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 16 oder höher sieht die Schlange, aber alle anderen werden von ihr überrascht."
												],
												[
													"9",
													"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 15 oder höher entdeckt einen Erdhügel aus trockener Erde. Der Erdhügel befindet sich {@dice 1d6} Fuß über dem Boden und ein erfolgreicher DC 10 Stärke ({@skill Athletics}) Check ist erforderlich, um ihn zu erklimmen. Der Erdhügel ist 10 Fuß im Quadrat groß und fest genug, um sechs Charaktere und ihre Ausrüstung zu tragen. Charaktere, die eine lange oder kurze Rast auf diesem Hügel einlegen, vermeiden es, sich der Sumpfpest auszusetzen (siehe \"{@adventure Exploring Brokenveil Marsh|US|0|Exploring Brokenveil Marsh}\" weiter oben in diesem Abenteuer)."
												],
												[
													"10",
													"Die Charaktere stören {@dice 2d4} {@creature Stirge||stirges}, während sie sich durch ein Gebiet des Sumpfes mit überwucherten Ruinen und verrottenden Bäumen bewegen. Alternativ kann die gleiche Anzahl von Stirges auch während einer Rast auf das Lager der Gruppe herabsteigen."
												],
												[
													"11",
													"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 12 oder höher sieht und hört {@dice 1d3 + 1} {@creature Crocodile||crocodiles} Augenblicke bevor sie angreifen. Alle anderen Charaktere werden von den Reptilien überrascht."
												],
												[
													"12",
													"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 12 oder höher hört und riecht ein Rudel {@dice 2d4} goblinoider Ghouls, das sich nähert. Es besteht eine {@chance 20|20 percent}-Chance, dass sich in dem Ghoul-Rudel ein oder zwei frisch untote Wachen aus dem nahe gelegenen Fort Venture befinden. Diese Ghouls gehören zu einer aquatischen Sorte, die als {@creature Lacedon|TftYP|lacedons} bekannt ist. Zusätzlich zu den Statistiken eines normalen Ghouls haben sie eine Schwimmgeschwindigkeit von 30 Fuß."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B1. Urzin's March",
							"page": 252,
							"id": "904",
							"entries": [
								"Während die Charaktere durch den Brokenveil-Sumpf drängen, um die Garnison in Fort Venture zu erreichen, bewegen sich die lethargischen Horizonback-Schildkröten, die das Dorf Urzin in der Luft halten, mit einer Rate von 1 Meile pro Tag durch den Sumpf. Wirf einen {@dice d6}, um zufällig zu bestimmen, welches benachbarte Feld das Dorf betritt, und verrate den Spielern nicht, wo sich Urzin jetzt befindet.",
								"Immer wenn die Gruppe zwei Meilen oder mehr vom Dorf entfernt ist, kann Urzins genauer Standort nicht mehr bestimmt werden. Charaktere, die sich im Umkreis von zwei Meilen um das Dorf befinden, können mit einer erfolgreichen DC 15 Weisheitsprüfung ({@skill Survival}) Anzeichen für seine Bewegung ausmachen. Die Charaktere werden gezwungen sein, die Bewegung des Dorfes zu berücksichtigen, wenn sie sich nach der Begegnung in Fort Venture auf den Rückweg machen, mit oder ohne einen Führer."
							]
						},
						{
							"type": "entries",
							"name": "B2. Withered Grove",
							"page": 252,
							"id": "905",
							"entries": [
								"Ungefähr vier Meilen von Urzin entfernt stoßen die Charaktere auf Anzeichen dafür, wie weit die Patrouillen des Dwendalischen Reiches in die Sümpfe vorgedrungen sind. Wenn sie diese Stelle erreichen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "906",
									"entries": [
										"Sie erspähen ein schattiges Dickicht aus verdorrten Mangrovenbäumen, die von einem kränklichen Schleier aus verrottetem Kudzu und Schlingpflanzen umhüllt sind. In der Mitte dieses dunklen und einsamen Wäldchens schwimmt ein morsches Holzfloß mit einem einzigen verdorrten Pfosten. Eine hagere Gestalt klammert sich leblos an die Unterseite des Pfostens, erkennbar als die verwitterten skelettierten Überreste eines dwendalischen Soldaten."
									]
								},
								"Zwei {@creature Swarm of Poisonous Snakes||swarms of poisonous snakes} halten sich im verzweigten Wurzelwerk der Bäume auf und greifen alle Kreaturen an, die das Gebiet betreten oder durchschwimmen. Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 14 oder höher sieht die Schwärme, aber alle anderen werden überrascht. Nach dem Kampf kann ein Charakter, der eine DC 10 Weisheit ({@skill Insight})-Prüfung besteht, daraus schließen, dass der dwendalische Soldat verhungert ist, während er auf die unerbittlichen Schlangen gewartet hat.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 253,
									"id": "907",
									"entries": [
										"Der tote Soldat ist in ein Kettenhemd und verrottete Kleidung gekleidet. Am Gürtel der Leiche baumelt ein verschimmelter Beutel mit 15 Sp, und auf dem Floß liegt ein angeschlagener Schild mit dem dwendalischen Wappen. Jeder Charakter, dem es gelingt, das Floß mit einer Weisheitsprüfung DC 12 ({@skill Perception}) zu durchsuchen, findet das Langschwert des Soldaten, das aus dem schlammigen Grund des Sumpfes ragt, sowie die verstreuten Skelettreste von mindestens zwei weiteren toten Reisenden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B3. Sunken Boneyard",
							"page": 253,
							"id": "908",
							"entries": [
								"Ein sumpfiges Feld, das mit den Knochen riesiger Bestien übersät ist, wurde zur Heimat einer Gruppe von kannibalischen Echsenmenschen. Lesen Sie das Folgende, wenn dieser Ort in Sichtweite kommt:",
								{
									"type": "insetReadaloud",
									"id": "909",
									"entries": [
										"Der Nebel lichtet sich und gibt den Blick auf die Schädel und Knochen riesiger Tiere frei, die wie eine Ansammlung morbider Monumente aus dem Sumpf ragen. Als du näher kommst, entdeckst du drei Schildkrötenschädel im Schatten eines gigantischen Brustkorbs in der Mitte dieses mürrischen Friedhofs."
									]
								},
								"Sechs blutrünstige {@creature lizardfolk} und ein verdorbener {@creature lizardfolk shaman} namens {@creature Skr'a S'orsk|EGW} haben sich in den Schatten dieses gigantischen Haufens aus Urschädeln und Knochen niedergelassen. Das Echsenvolk betrachtet diesen Ort als eine heilige Stätte von großer religiöser Bedeutung. Sie versuchen, jeden Eindringling aus dem Hinterhalt anzugreifen, sind aber besonders brutal gegenüber Humanoiden, die nicht zum Echsenvolk gehören.",
								"{@creature Skr'a S'orsk|EGW} verehrt den Dämonenfürsten Sess'inek und hat die folgenden Zaubersprüche vorbereitet:",
								"Zaubertricks (nach Belieben): {@spell produce flame}, {@spell resistance}, {@spell thorn whip}",
								"1. Stufe (4 Slots): {@spell entangle}, {@spell fog cloud}",
								"2. Stufe (3 Slots): {@spell blindness/deafness}, {@spell spike growth}",
								"3. Stufe (2 Slots): {@spell animate dead}, {@spell conjure animals} (nur Reptilien)",
								"Die Knochengräber liefern reichlich humanoide Knochen für den {@spell animate dead}-Zauber des verdorbenen Schamanen, und die schweren Keulen, die das Echsenvolk schwingt, sind aus massiven Oberschenkelknochen und dergleichen gefertigt. Das Echsenvolk trägt eine dekorative Auswahl an Knochenschmuck und blutige Kriegsbemalung. Jeder Charakter, der eine Intelligenzprüfung DC 15 ({@skill Religion}) besteht, erkennt diese Verzierungen als Tribut an den reptilienartigen Dämonenlord Sess'inek. Ein Charakter, der eine DC 18 Weisheit ({@skill Insight})-Prüfung besteht, erkennt, dass die Nähe der Echsenmenschensekte zum Friedhof grundsätzlich spiritueller Natur ist.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/122-05-07.png"
									},
									"title": "Skr'a S'orsk",
									"width": 663,
									"height": 1000
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 254,
									"id": "90a",
									"entries": [
										"Die Echsenmenschen haben die Schädel und Knochen ihrer Opfer pflichtbewusst in einem Hügel in der Nähe des Zentrums des versunkenen Friedhofs aufgeschichtet. Obwohl die meisten Kleidungsstücke und Ausrüstungsgegenstände dieser Opfer weggeworfen oder zerstört wurden, findet jeder Charakter, der die Knochenhügel durchsucht und eine DC 18-Weisheitsprüfung ({@skill Perception}) besteht, {@dice 2d4} Goldzähne (im Wert von je 1 gp) zwischen ein paar verirrten Schädeln.",
										"Die von den Echsenmenschen als Behausungen genutzten Schildkrötenschädel sind spärlich mit Steinstreu und humanoiden Schädeltrophäen dekoriert. Bei der Durchsuchung des zentralen Schädels werden die Wertgegenstände des Schamanen gefunden: ein {@item wand of magic detection} und eine kleine Sammlung heiliger Symbole, die verschiedene Götter darstellen. Ein angeschlagenes Silberamulett von Tharizdun (Wert 25 gp) fühlt sich kalt an."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B4. Crumbling Tower",
							"page": 254,
							"id": "90b",
							"entries": [
								"Die baufälligen Ruinen eines Wachturms aus der Zeit vor der Kalamität versinken an dieser Stelle langsam im Sumpf:",
								{
									"type": "insetReadaloud",
									"id": "90c",
									"entries": [
										"Vor uns ragt ein gedrungener, quadratischer, dreistöckiger Turm aus dem Wasser. Seine bröckelnden Steine sind vom Alter gezeichnet, und die Hälfte der ersten Etage des veralteten Gebäudes ist bereits im trüben Sumpf versunken. Schemenhafte Öffnungen markieren die Lage eines bogenförmigen Eingangs im Erdgeschoss und mehrerer kleiner Fenster in den oberen Stockwerken."
									]
								},
								"Die unterste Etage dieses quadratischen Gebäudes mit einer Breite von 30 Fuß steht zur Hälfte unter 5 Fuß Sumpfwasser und bildet einen klaustrophobischen Kriechraum aus Schlamm und Morast. Die Decken des Turms sind 10 Fuß hoch, und alle Türen und Fenster sind schon lange verrottet.",
								"Charaktere, die sich nähern, können eine schmale Steintreppe sehen, die sich um die Innenwände des bröckelnden Turms windet. Spinnennetze kleben an jeder trockenen Ecke im Inneren des Gebäudes und dienen dazu, aufmerksame Abenteurer vor den Gefahren im Inneren zu warnen.",
								{
									"type": "entries",
									"name": "Spider Sentries",
									"page": 255,
									"id": "90d",
									"entries": [
										"Fünf {@creature Giant Spider||giant spiders} haben die beiden obersten Stockwerke des verfallenen Turms übernommen und ernähren sich von allen Kreaturen, die die lichtlosen Nischen durchqueren oder erkunden. Die Riesenspinnen verlassen den Turm tagsüber nicht, es sei denn, sie werden durch eine Bedrohung richtig motiviert. Nach Einbruch der Dunkelheit verfolgen die Spinnen potenzielle Beute bis zu 100 Fuß vom Turm entfernt, bevor sie zurückkehren."
									]
								},
								{
									"type": "entries",
									"name": "Rotten Floors",
									"page": 255,
									"id": "90e",
									"entries": [
										"Die Holzböden des baufälligen Turms sind morsch und gefährlich. Immer wenn eine Kreatur, die auf dem Boden steht, Schaden erleidet, muss sie eine Geschicklichkeitsprüfung DC 12 ({@skill Acrobatics}) bestehen oder sie fällt, da ein Teil des Bodens nachgibt, und erleidet 3 ({@dice 1d6}) Wuchtschaden."
									]
								},
								{
									"type": "entries",
									"name": "Bodies",
									"page": 255,
									"id": "90f",
									"entries": [
										"Das schattige dritte Stockwerk der Ruinen ist mit den verrottenden Hüllen von Sumpfungeziefer und Vögeln bedeckt. Jeder Charakter, der einen Weisheitstest DC 13 ({@skill Perception}) besteht, bemerkt die Überreste von zwei toten Soldaten der Kryn-Dynastie, die mit Spinnweben an den Wänden befestigt sind."
									]
								},
								{
									"type": "entries",
									"name": "Chest",
									"page": 255,
									"id": "910",
									"entries": [
										"Jeder Charakter, der die wässrigen Weiten des ersten Stocks durchsucht und eine DC 12 Weisheitsprüfung ({@skill Perception}) besteht, findet eine verschlossene Holztruhe, die halb zwischen dem schleimigen Sumpfschlamm und einer verrotteten Falltür vergraben ist. Sobald sie aus dem Wasser gezogen wurde, kann das verrostete Schloss der Truhe mit einem erfolgreichen DC 18 Geschicklichkeits-Check mit Diebeswerkzeug geknackt werden, oder die Truhe kann mit einem erfolgreichen DC 20 Stärke-Check gewaltsam geöffnet werden."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 255,
									"id": "911",
									"entries": [
										"Einer der Kryn-Leichen trägt einen Anzug aus {@item elven chain}, und ein normales Langschwert ist in der Nähe in Spinnweben verknotet. Die andere Leiche ist weder bewaffnet noch gepanzert, aber sie trägt einen silbernen Ring (im Wert von 20 Gp) am linken Ringfinger.",
										"Die Truhe enthält eine große Auswahl an Büchern und Schriftrollen, die durch schmutziges Wasser gründlich zerstört wurden, sowie {@item pipes of haunting} aus den Knochen eines Moorbootes geschnitzt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B5. Bullywug Cave",
							"page": 255,
							"id": "912",
							"entries": [
								"Ein mit Algen bewachsener Graben umgibt einen niedrigen Hügel und eine kleine, trübe Höhle, in der ein Clan von Raufbolden und ihre Krötenpferde hausen. Lies das Folgende, wenn die Figuren den Hügel zum ersten Mal sehen:",
								{
									"type": "insetReadaloud",
									"id": "913",
									"entries": [
										"Der sonnenlose Eingang einer kleinen Höhle ist in einen steinigen Hügel eingelassen, der sich von einer mit Abschaum bedeckten Fläche des Sumpfes erhebt. Eine Kolonie großer violetter Fliegenpilze umgibt die Höhle auf ihrer felsigen, moosbewachsenen Insel, und ein schleimiger Pfad schlängelt sich durch die Pilze, bevor er am dunklen, von Ranken umrankten Eingang der Höhle endet."
									]
								},
								"Der kleine Hügel hat an seiner Basis einen Durchmesser von etwa 80 Fuß. Die darunter liegende steinerne Höhle besteht aus einer großen Höhle und drei kleineren Höhlen, die durch ein Netz von kurzen natürlichen Tunneln miteinander verbunden sind.",
								{
									"type": "entries",
									"name": "Toxic Toadstools",
									"page": 255,
									"id": "914",
									"entries": [
										"Die überwucherte Pilzkolonie, die den kleinen Hügel umgibt, ist giftig. Jeder Charakter, der sich im Umkreis von 40 Fuß um den Hügel durch den Sumpf bewegt, muss einen DC 12 Geschicklichkeitsversuch ({@skill Acrobatics}) bestehen, um die großen lila Pilze, die zwischen 1 und 10 Fuß groß sind, nicht zu berühren. Jeder Charakter, der die Pilze berührt, muss einen Konstitutionswettkampf mit DC 15 bestehen oder wird {@condition poisoned}, bis er eine lange Ruhepause einlegt.",
										"Charaktere, die sich nur auf dem schleimigen Pfad bewegen, der sich zum Höhleneingang hinaufwindet, können den giftigen Fliegenpilzen leicht ausweichen."
									]
								},
								{
									"type": "entries",
									"name": "Exploring the Caverns",
									"page": 255,
									"id": "915",
									"entries": [
										"Abgesehen von ein paar Felsen sind alle Höhlen unterhalb des Hügels, einschließlich des Eingangs, mit zwei Fuß stehendem Sumpfwasser bedeckt, was ein schwieriges Terrain darstellt. Jeder Charakter, der sich durch das überflutete Innere der hallenden Höhlen bewegt, hat einen Nachteil bei Geschicklichkeitsproben ({@skill Stealth}), es sei denn, er kann dem Wasser ausweichen.",
										"Die Bullywugs starten täglich Jagd- und Überfalltrupps in den Sumpf, brechen vor dem Morgengrauen auf und kehren zurück, wenn ihr Appetit gestillt ist. Wenn die Charaktere hier ankommen, lauern fünf {@creature Bullywug||bullywugs} und zwei {@creature Giant Toad||giant toads} in verschiedenen Abschnitten der Höhle. Wenn die Charaktere in diesem Gebiet bleiben und die Höhle erforschen, besteht jede Stunde eine {@chance 25|25 percent} Chance, dass ein Jagdtrupp von {@dice 1d4 + 1} {@creature Bullywug||bullywugs}, der die gleiche Anzahl von {@creature Giant Toad||giant toads} reitet, von einem Streifzug durch den Sumpf zurückkehrt."
									]
								},
								{
									"type": "entries",
									"name": "Junk",
									"page": 255,
									"id": "916",
									"entries": [
										"Jeder Charakter, der die Bullywug-Höhle durchsucht, entdeckt in der größten Höhle eine kleine Ansammlung von Schrott-\"Schätzen\", bestehend aus glänzenden Metallresten und wertlosen polierten Steinen, die aus verschiedenen Ecken des Sumpfes zusammengetragen wurden. Außerdem stechen in dem Haufen ein paar interessante Gegenstände hervor (siehe unten)."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 255,
									"id": "917",
									"entries": [
										"Unter den wertlosen Gütern, die die Bullywugs gesammelt haben, finden die Charaktere Folgendes:",
										{
											"type": "list",
											"items": [
												"Elf unzerbrochene Glasflaschen in verschiedenen Formen, Größen und Farbtönen",
												"Ein grobes {@item shortsword|PHB} mit kunstvollen Ätzungen auf der Klinge",
												"Ein trüber Anzug in Zwergengröße {@item Plate Armor|PHB|plate mail}, hergestellt aus einer seltsamen Legierung",
												"A {@item magnifying glass|PHB} mit silbernem Rahmen und Griff",
												"Ein Kupferkrug mit einem verschlungenen Bild von Reben (Wert 25 gp)",
												"Ein Glas, halb voll mit Glasmurmeln, plus fünf Tigerauge-Edelsteinmurmeln (je 10 gp)"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B6. Ritual Stone",
							"page": 255,
							"id": "918",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "919",
									"entries": [
										"Vor dir erhebt sich eine moosbewachsene Anhöhe aus dem Sumpf, in deren Mitte ein seltsamer Stein steht. Ein zerklüfteter, acht Fuß hoher Monolith aus schwarzem Fels, der mit Kristalladern durchzogen ist, die in einem seltsamen Licht schimmern."
									]
								},
								"Dieser verzauberte Hinkelstein hat einen Durchmesser von etwa 3 Fuß und leuchtet bei Mondlicht in einem Radius von 5 Fuß mit einem blassen Schein. Jeder Charakter, der eine DC 15 Intelligenz ({@skill Arcana})-Prüfung oder eine DC 18 Intelligenz ({@skill Religion})-Prüfung besteht, versteht, dass dieser Ritualstein ein uraltes Monument eines dunklen, ursprünglichen Gottes ist und dass er modernen Zauberern als Fokus für verbotene Rituale und dunkle Beschwörungen dient. ({@creature Bol'bara|EGW}) benutzte den Stein, um mit ihrem Gönner zu kommunizieren, als sie von den Soldaten von Fort Venture bedrängt wurde.)",
								{
									"type": "entries",
									"name": "Rite of Communion",
									"page": 256,
									"id": "91a",
									"entries": [
										"Jeder Zaubernde, der eine kurze oder lange Pause mit dem Ritualstein verbringt, kann eine Aktion nutzen, um den {@spell commune}-Zauber zu wirken. Einmal benutzt, kann diese Eigenschaft des Ritualsteins bis zum nächsten Vollmond nicht mehr verwendet werden. Jeder Hexenmeister, der den Ritualstein benutzt, um mit seinem jenseitigen Gönner zu kommunizieren, erhält Inspiration und handelt für {@dice 1d2 + 1} Tage so, als stünde er unter der Wirkung des {@spell guidance}-Zaubertricks."
									]
								},
								{
									"type": "entries",
									"name": "Ritual Stone Fragments",
									"page": 256,
									"id": "91b",
									"entries": [
										"Jeder Charakter, der eine Weisheitsprüfung DC 16 ({@skill Perception}) erfolgreich besteht, um den Ritualstein zu untersuchen, entdeckt, dass drei natürlich gelöste Fragmente des Steins leicht entfernt und ersetzt werden können. Ein Fragment trägt einen Hauch der Magie des Steins und erlaubt dem Charakter, der es trägt, den {@spell augury}-Zauber zu wirken. Einmal benutzt, kann diese Eigenschaft des Fragments bis zur nächsten Abenddämmerung nicht wieder verwendet werden.",
										"Wenn ein Fragment mehr als 10 Fuß vom Ritualstein entfernt wird, verblasst seine Magie und er hört nach {@dice 1d3 + 1} Tagen auf zu funktionieren. Ein Charakter, der versucht, zusätzlich zu den drei Fragmenten ein Stück des Ritualsteins abzuschlagen, muss einen DC 20 Charisma-Wettkampf bestehen oder erleidet 3 ({@dice 1d6}) psychischen Schaden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B7. Brokenveil Bluffs",
							"page": 256,
							"id": "91c",
							"entries": [
								"Wenn die Charaktere beschließen, den Sumpf zu verlassen und über Land nach Fort Venture zu gehen, nähern sie sich schließlich den Brokenveil Bluffs. Lies das Folgende, während sich die Charaktere dem Land nähern:",
								{
									"type": "insetReadaloud",
									"id": "91d",
									"entries": [
										"Wenn Sie sich dem Ende des feuchten Teils Ihrer Reise nähern, weicht das nebelverhangene westliche Sumpfland langsam den felsigen Ausläufern der Brokenveil Bluffs. Scharfe Felsen und steile Ausläufer liegen vor Ihnen, ebenso wie die Öffnungen von vermutlich Hunderten von natürlichen Höhlen."
									]
								},
								"In diesem Teil des Sumpfes ist das Leben besonders schwierig, da hier Raubvögel und geflügelte Monstrositäten von den Klippen ungehindert durch den offenen Himmel streifen. Wenn Morgid noch bei der Gruppe ist, warnt er die Charaktere, auf der Hut zu sein.",
								{
									"type": "entries",
									"name": "Harpy Assault",
									"page": 256,
									"id": "91e",
									"entries": [
										"Wenn die Charaktere schließlich den Sumpf hinter sich lassen und die Steilküste betreten, bemerkt jeder Charakter, der eine Intelligenzprüfung DC 13 ({@skill Nature}) oder eine Weisheitsprüfung DC 16 ({@skill Perception}) besteht, eine zunehmende Anzahl verstreuter Knochen - sowohl tierische als auch humanoide. Sechs {@creature Harpy||harpies} lauern in diesem speziellen Abschnitt des Vorgebirges. Diese verblendeten Harpyien versuchen, Eindringlinge mit ihrem Lockgesang zu betören, bevor sie mit Klauen und Keulen angreifen.",
										"Nach dem Kampf können die Charaktere den Flugweg der Harpyien zurück zu ihrem Nest verfolgen. Dieses befindet sich in einer flachen Höhle etwa 80 Fuß über dem feuchten und torfigen Boden am Fuße der Steilküste."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 256,
									"id": "91f",
									"entries": [
										"Jeder Charakter, der die Höhle durchsucht, findet eine Sammlung von wertvollen Gegenständen, die unter einem widerlichen Haufen von Abfällen vergraben sind, darunter ein {@item potion of healing}, ein dekoratives {@item rapier|PHB} mit einem Kristallgriff (im Wert von 50 gp) und eine Auswahl an losen Münzen im Gesamtwert von 11 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B8. The Mossback Steward",
							"page": 256,
							"id": "920",
							"entries": [
								"Aus einem einsamen Teil des Brokenveil-Sumpfes scheint sich ein massiver Hügel zu erheben. Bei dem Hügel handelt es sich in Wirklichkeit um eine alternde Horizontschildkröte mit dem Spitznamen {@creature Mossback Steward|EGW}, die seit ewigen Zeiten über dieses Gebiet wacht.",
								"Diese Begegnung könnte stattfinden, wenn die Charaktere sich Fort Venture vom Sumpf aus nähern oder wenn sie sich verirren und von ihrem Weg zu den Brokenveil Bluffs nach Süden abkommen. Alternativ kann man den Mossback Steward von seinem markierten Standort auf der Karte wegziehen lassen, so dass er auf seiner Wanderschaft den Charakteren in den Weg kommt.",
								"Wenn die Zeichen auf die {@creature Mossback Steward|EGW} treffen, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "921",
									"entries": [
										"Auf dem Weg durch den Sumpf lichtet sich der Nebel und gibt den Blick auf eine einsame Anhöhe frei, die von einem Dickicht tief hängender Mangrovenbäume gekrönt wird. Diese mit Brombeeren bewachsene Anhöhe scheint ein idealer Ort zu sein, um sich vom trüben Wasser des Sumpfes zu erholen."
									]
								},
								"Jeder Charakter, der eine DC 14 Intelligenz ({@skill Nature})-Prüfung oder eine DC 18 Weisheit ({@skill Perception})-Prüfung besteht, erkennt, dass es sich bei dem Hügel tatsächlich um den teilweise untergetauchten, moosbedeckten Panzer einer Horizontrückenschildkröte handelt. Ein Charakter, der eine DC 18-Intelligenz ({@skill History})-Prüfung besteht, vermutet, dass es sich um den Moosrücken-Verwalter handeln muss, eine geheimnisvolle und berühmte Kreatur der Gegend.",
								{
									"type": "entries",
									"name": "Attendant of the Broken Veil",
									"page": 256,
									"id": "922",
									"entries": [
										"Die langjährige Nähe zu den eldritischen Phänomenen des Sumpfes hat dem {@creature Mossback Steward|EGW} eine bescheidene Auswahl an magischen Fähigkeiten verliehen. Diese einzigartige Kreatur ist ein {@creature horizonback tortoise|EGW} (siehe {@book chapter 7 |EGW|8|Horizonback Tortoise} für seinen Werteblock) mit diesen Veränderungen:",
										{
											"type": "list",
											"items": [
												"Der {@creature Mossback Steward|EGW} hat eine Intelligenz von 12 (+1) und eine Weisheit von 17 (+3). Er hat die folgenden Fähigkeiten: {@skill Arcana} +5, {@skill Insight} +7, {@skill Nature} +5, {@skill Perception} +7, {@skill Persuasion} +5.",
												"Er versteht die Sprachen Common und Primordial und kann bis zu einer Reichweite von 120 Fuß telepathieren.",
												"Als Aktion kann er den {@spell friends}-Zaubertrick, den {@spell suggestion}-Zauber (Schutz DC 15) oder den {@spell divination}-Zauber wirken. Nachdem er {@spell suggestion} oder {@spell divination} gewirkt hat, kann er diesen Zauber erst wieder nach einer kurzen oder langen Pause wirken."
											]
										},
										"Der {@creature Mossback Steward|EGW} ist sich der Situation um {@creature Bol'bara|EGW} und die dwendalische Garnison in Fort Venture bewusst. Während die große Schildkröte Bol'bara und ihre Beziehung zu den Menschen und Schildkröten von Urzin sehr gut kennt, bleiben die wahren Absichten des Außenpostens des Dwendalischen Reiches und seiner Anführer ein Geheimnis.",
										"Eines ist jedoch klar. Seit die Garnison in Fort Venture errichtet wurde, ist die ursprüngliche Harmonie des Sumpfes gestört worden. Der Mossback Steward ist mehr als bereit, seine Kräfte der Weissagung einzusetzen, um Charaktere zu unterstützen, die ein ehrliches Interesse daran haben, das dwendalische Militär aus dem Brokenveil Marsh zu vertreiben."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B9. Fort Venture",
							"page": 257,
							"id": "923",
							"entries": [
								"Wenn sich die Figuren der Festung nähern, sollten die Blitze und der Donner immer häufiger zu hören sein.",
								"Die dwendalische Festung Fort Venture liegt in einem düsteren Sumpfgebiet zwischen den zerklüfteten Ausläufern der Brokenveil Bluffs. Eine Holzpalisade umgibt den gedrungenen Steinturm des Forts und das schlammige Gelände, auf dem Reihen von Zelten neben einem zentralen Übungsplatz aufgebaut sind. Das grüne Holz der Zinnen deutet darauf hin, dass dieser abgelegene militärische Außenposten erst vor kurzem erbaut wurde, während die leuchtenden Farben des Steinbruchs und die fremden Fahnen das eindeutig nicht-xhorhasische Erbe verraten.",
								"Lies das Folgende, wenn die Figuren das erste Mal die Festung sehen:",
								{
									"type": "insetReadaloud",
									"id": "924",
									"entries": [
										"Der Sumpf weicht einer grasbewachsenen Uferlinie unterhalb einer niedrigen Landzunge, auf der ein bescheidener steinerner Bergfried steht, der von einer hohen Holzpalisade umgeben ist. Über dem massiven Eingangstor und an den dekorativen Pfählen, die aus dem Bergfried ragen, hängen verschlissene dwendalische Fahnen. Mehrere Reihen von Stachelbarrikaden umgeben die Palisade zum Schutz vor den Raubtieren der Brokenveil Marsh.",
										"Plötzlich durchschlägt ein gezackter Blitz die neblige Luft über dem Bergfried und schlägt in das Gebäude ein, während am Horizont ein gewaltiger Donnerschlag ertönt."
									]
								},
								"Fort Venture ist detailliert auf {@adventure map 5.12|US|0|Map 5.12: Fort Venture View Player Version} beschrieben. Jeder Charakter, der eine Intelligenzprüfung DC 12 ({@skill Nature}) oder eine Weisheitsprüfung DC 14 ({@skill Perception}) besteht, erkennt, dass sich das Gewitter über Fort Venture auf den Außenposten und die nahe gelegene Landzunge beschränkt, während der Rest des Sumpfes von dem seltsamen Wetter relativ unberührt bleibt.",
								"Sobald die Charaktere Fort Venture erreichen, bietet der Hobgoblin-Führer Morgid an, Aufklärung zu betreiben und ankommende dwendalische Patrouillen abzulenken, während die Gruppe das Fort infiltriert. Der genaue Zustand von Fort Venture und seinen Bewohnern hängt davon ab, wie lange die Charaktere gebraucht haben, um dort anzukommen, und wie viel vom {@creature Parson Pellinost|EGW|Parson Pellinost's} verhängnisvollen Exorzismus von {@creature Bol'bara|EGW} passiert ist. Siehe \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" weiter unten in diesem Kapitel für weitere Informationen."
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 257,
							"id": "925",
							"entries": [
								"Nachdem die Charaktere die Herausforderungen der Brokenveil Marsh erfolgreich gemeistert haben, erreichen sie bei ihrer Ankunft in Fort Venture die Stufe 2."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Infiltrating Fort Venture",
					"page": 257,
					"id": "926",
					"entries": [
						"Der Einfluss des Dwendalischen Reiches auf Ost-Wynandir ist bestenfalls schwach, und die baufällige Garnison in Fort Venture ist ein Zeugnis für den Versuch des Reiches, seinen Einfluss zu festigen. Trotz des bescheidenen Aussehens des Außenpostens bieten das frisch verlegte Mauerwerk und die neu errichteten Zinnen einen soliden Schutz gegen die raue Umgebung und die tödlichen Kreaturen der Brokenveil Marsh.",
						"Kommandant Struther Felmont und die dwendalischen Soldaten des Forts sind unter der Führung des Imperialen Inquisitors {@creature Parson Pellinost|EGW}, der mit einer widerwärtigen und sadistischen Anwendung göttlicher Magie wahnsinnige Experimente an den Humanoiden des Sumpfes durchführt, gefühllos und grausam geworden. Die Wachen von Fort Venture sind in Acht-Stunden-Schichten mit Verteidigungs-, Ausbildungs- und Patrouillenarbeit beschäftigt. Nur wenige dieser Wachen respektieren Pellinost, aber alle gehorchen ihm aus Furcht vor strenger Vergeltung.",
						{
							"type": "entries",
							"name": "Bol'bara's Exorcism",
							"page": 257,
							"id": "927",
							"entries": [
								"Die Reisezeit der Gruppe von Urzin nach Fort Venture entscheidet darüber, ob der Goblin-Warlock {@creature Bol'bara|EGW} immer noch ein Gefangener des Imperiums ist oder ob er zu einem ungehinderten Gefäß dämonischer Besessenheit geworden ist und das Fort zerrissen hat. Nach drei Tagen Folter und Experimenten löst Pfarrer Pellinost die vollständige dämonische Besessenheit von Bol'bara aus, wodurch sie mächtig genug wird, um den Inquisitor zu töten und aus der Gefangenschaft zu entkommen.",
								"Wenn die Charaktere die Mindestzeit von drei Tagen für die Durchquerung des Sumpfes aufwenden und Fort Venture sofort betreten, können sie entweder die zweite Phase von Bol'baras Besessenheit verhindern oder Zeuge davon werden. Ob mit oder ohne Eingreifen der Gruppe, sobald Bol'bara in die zweite Phase ihrer Besessenheit eintritt, plant sie eine Rückkehr nach Urzin und versucht, alles und jeden zu vernichten, der sich ihr in den Weg stellt.",
								{
									"type": "entries",
									"name": "Point of No Return",
									"page": 257,
									"id": "928",
									"entries": [
										"{@creature Parson Pellinost|EGW|Parson Pellinost's} Methoden des Verhörs von \"Unruhestiftern\" gelten nach normalen imperialen Maßstäben als brutal, aber die abgelegene Lage des Außenpostens und die Angst der Soldaten vor ihm haben sich zu seinen Gunsten ausgewirkt. {@creature Bol'bara|EGW} ist von besonderem Interesse für den Inquisitor, der sie zu Tode foltert und dann mit göttlicher Heilmagie wieder zurückholt. Bol'baras vollständige dämonische Besessenheit wird am Ende des dritten Tages nach dem Aufbruch der Charaktere aus Urzin ausgelöst, wenn Pellinost den {@spell revivify}-Zauber ein drittes Mal anwendet, um Bol'bara wieder zum Leben zu erwecken."
									]
								},
								{
									"type": "entries",
									"name": "A Warlock Possessed",
									"page": 257,
									"id": "929",
									"entries": [
										"Sobald {@creature Bol'bara|EGW} in die nächste Phase ihrer dämonischen Besessenheit eintritt, erhält sie zwei legendäre Aktionen, die durch die einzigartige übernatürliche Verbindung mit ihrem jenseitigen Beschützer gewährt werden (siehe ihren Statutenblock weiter unten in diesem Abenteuer). Die meisten Bereiche von Fort Venture werden von ihrer Flucht betroffen sein, wie durch zusätzlichen beschreibenden Text im Abschnitt \"Bol'bara's Besessenheit\" in jedem Bereich des Forts angezeigt wird. Verwenden Sie den entsprechenden Text, je nachdem, ob die Charaktere ankommen, bevor Bol'bara vollständig korrumpiert wurde und eine Chance haben, den Prozess zu stoppen, oder ob ihre Zerstörungswut bereits im Gange ist."
									]
								},
								{
									"type": "entries",
									"name": "Demon Detente",
									"page": 257,
									"id": "92a",
									"entries": [
										"Selbst wenn sie zu spät kommen, um Bol'baras Besessenheit zu stoppen, sollten die Charaktere versuchen, mit dem vom Dämon besessenen Hexenmeister zu verhandeln. Geben Sie den Spielern jede Chance auf Erfolg, die ihnen angemessen erscheint, aber denken Sie daran, dass der Schattendämon, der hinter Bol'baras Verwandlung steckt, eine Kreatur des Chaos ist. Er genießt den Geschmack von Zwietracht, und es wird nicht leicht sein, Trush davon zu überzeugen, seine Macht über die Hexe aufzugeben.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/123-5.12-fort-venture.png"
													},
													"title": "Map 5.12: Fort Venture",
													"width": 2550,
													"height": 1650,
													"imageType": "map"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/123-5.12-fort-venture-player.png"
													},
													"title": "Map 5.12: Fort Venture (Player Version)",
													"width": 2550,
													"height": 1560,
													"imageType": "mapPlayer"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V1. Palisade",
							"page": 257,
							"id": "92b",
							"entries": [
								"Die Palisadenmauer um das Fort lässt sich aus der Ferne leicht auskundschaften und einschätzen, ist aber schwerer zu überwinden. Wenn sich die Charaktere dem Fort nähern, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "92c",
									"entries": [
										"Die hölzerne Palisade, die Fort Venture umschließt, ist über drei Meter hoch und mit riesigen Stacheln versehen. Ein Tor in der Mitte der Ostmauer, das von zwei Wachtürmen flankiert wird, scheint der einzige Weg in den oder aus dem Komplex zu sein. Aus der Mitte des Geländes ragt die Brüstung des steinernen Bergfrieds des Kastells empor. Hohes Gras und knorrige Brombeeren verdecken teilweise einen ausgetretenen Pfad, der sich vom Sumpf zum Tor hinaufwindet. Reihen von Stacheldrahtbarrikaden umgeben die Palisade und vervollständigen das Bild eines gut befestigten militärischen Außenpostens."
									]
								},
								"Jeder Wachturm (einschließlich der beiden Türme am Tor) ist zu jeder Zeit mit einem Dwendalianer {@creature guard} besetzt, der mit einer Armbrust und einer Fackel ausgerüstet ist. Die Wachen arbeiten in Acht-Stunden-Schichten, wobei während des Schichtwechsels zwei Wachen auf jedem Wachturm anwesend sind. Charaktere, die versuchen, sich in Fort Venture einzuschleichen, müssen einen Weg finden, um nicht von den Wachturmwachen entdeckt zu werden. Deren Position verschafft ihnen einen Vorteil bei allen Weisheits ({@skill Perception})-Prüfungen, um Aktivitäten auf dem Gelände um oder innerhalb der Palisade zu bemerken.",
								"Fremde, die sich der Festung nähern, werden von den Wachtürmen begrüßt und aufgefordert, sich auszuweisen. Beim ersten Anzeichen von Ärger (und die Wächter neigen dazu, alles Ungewöhnliche als \"Ärger\" zu betrachten) schlägt ein Wächter mit einem Horn, dessen Ruf in der ganzen Festung zu hören ist, Alarm.",
								{
									"type": "entries",
									"name": "Bear Traps",
									"page": 258,
									"id": "92d",
									"entries": [
										"In einem 40 Fuß breiten Bereich um die Palisade sind zahlreiche Bärenfallen im hohen Gras versteckt. Ein Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 12 oder höher ist in der Lage, die Fallen zu erkennen und ihnen auszuweichen. Charaktere, die die Fallen nicht erkennen, haben eine {@chance 50|50 percent} Chance, auf eine Bärenfalle zu treten und sie auszulösen, wenn sie sich durch das Gebiet bewegen.",
										"Der Angriff einer Bärenfalle hat einen Trefferwert von +8 und verursacht bei einem Treffer 5 ({@dice 1d10}) Stichschaden. Dieser Angriff kann nicht mit Vorteil oder Nachteil ausgeführt werden. Eine Kreatur, die von der Falle getroffen wird, hat außerdem eine auf 0 reduzierte Geschwindigkeit und kann sich nicht bewegen, bis sie sich aus der Falle befreit hat. Um sich aus der Falle zu befreien, muss die gefangene Kreatur oder eine andere Kreatur, die sich im Umkreis von 5 Fuß um die Falle befindet, einen erfolgreichen DC 15 Stärke-Test ablegen. Eine erfolgreiche DC 10 Geschicklichkeitsprobe mit Diebeswerkzeug deaktiviert eine Bärenfalle."
									]
								},
								{
									"type": "entries",
									"name": "Spiked Barricades",
									"page": 258,
									"id": "92e",
									"entries": [
										"Diese Barrikaden aus gekreuzten Reihen von Stachelstangen sind zwar optisch beeindruckend, stellen aber nur für große und größere Kreaturen eine Gefahr dar. Jedes Gebiet, das eine Stachelbarrikade enthält, ist schwieriges Terrain. Jede große oder größere Kreatur, die sich durch ein Gebiet mit Stachelbarrikaden bewegt, muss einen Rettungswurf der Stärke DC 14 bestehen oder 5 ({@dice 1d6 + 2}) Stichschaden erleiden."
									]
								},
								{
									"type": "entries",
									"name": "No Visitors",
									"page": 258,
									"id": "92f",
									"entries": [
										"Die Besatzung von Fort Venture besteht aus erfahrenen Soldaten und betrachtet alle Kreaturen außerhalb des Forts als potenzielle Bedrohung. Charaktere, die sich ihnen mit der Absicht der Diplomatie oder Einschüchterung nähern, stoßen auf raschen Widerstand. Mit Armbrüsten oder Speeren greifen die Wachen von ihren Wachtürmen aus jeden Charakter an, der sich länger als eine Runde mit ihnen unterhält."
									]
								},
								{
									"type": "entries",
									"name": "Climbing the Walls",
									"page": 258,
									"id": "930",
									"entries": [
										"Die grob behauenen Baumstämme der Palisade sind relativ leicht zu erklimmen, trotz des Risikos, gesehen zu werden. Ein Charakter muss einen DC 12 Stärke ({@skill Athletics})-Prüfung bestehen, um die Mauer hinaufzuklettern, gefolgt von der gleichen Prüfung, um auf der anderen Seite hinabzusteigen, es sei denn, ein Seil wird hinuntergelassen. Oben auf der Mauer muss ein Charakter einen DC 12 Geschicklichkeits-Check ({@skill Acrobatics}) ablegen, um sicher über die Palisadenstacheln zu rutschen. Bei einem misslungenen Check erleidet der Charakter 3 ({@dice 1d6}) Stich-Schaden."
									]
								},
								{
									"type": "entries",
									"name": "East Gate",
									"page": 258,
									"id": "931",
									"entries": [
										"Das Tor zum Fort Venture ist eine robuste Tür aus eisenbeschlagenem Eichenholz und kann von innen mit einer 20 Fuß langen Eisenlatte verbarrikadiert werden. Dieser grobe Verteidigungsmechanismus kann nicht von außen geöffnet werden. Die verriegelte Tür kann von Kreaturen mit einer kombinierten Stärke von 50 gewaltsam geöffnet werden.",
										{
											"type": "entries",
											"name": "Bol'bara's Possession",
											"page": 258,
											"id": "932",
											"entries": [
												"Wenn {@creature Bol'bara|EGW} durch den fehlgeschlagenen Exorzismus bereits besessen ist, sind die Wächter des Wachturms entweder tot auf ihrem Posten oder verschwunden, da sie in die Haupthalle ({@adventure area V5|US|0|V5. Main Hall}) geflohen sind. Die eisenbeschlagenen Türen des Tores stehen einladend weit offen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V2. Tent Yard",
							"page": 258,
							"id": "933",
							"entries": [
								"Dreißig Ein-Personen-Zelte aus Segeltuch bedecken diesen Teil des Außenpostengeländes in drei Zehnerreihen. Wenn die Charaktere diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "934",
									"entries": [
										"Die Südseite des Fort Venture-Geländes ist mit drei Reihen von Zelten gesäumt, die vermutlich die Kasernen der Garnison beherbergten."
									]
								},
								"Wenn sie nicht im Dienst sind oder trainieren, verbringen die Wachen von Fort Venture die meiste Zeit in diesem Zelthof, wo sie trinken, spielen oder versuchen, trotz des wahnsinnigen Geschreis von Pellinosts wütenden Gefangenen in der Kapelle ({@adventure area V6|US|0|V6. Chapel}) zu schlafen. Jedes Zelt hat einen mit Stroh bedeckten Boden, eine Bettrolle aus Baumwolle, ein Daunenkissen und eine kleine hölzerne Fußbank.",
								"Acht {@creature Guard||guards} sind nicht im Dienst, wenn die Charaktere in diesem Gebiet ankommen, sie schlafen (eine Chance von {@chance 80|80 percent}) oder ruhen, sind aber wach in ihren Zelten. Schlafende Wachen nutzen ihre passiven Weisheitswerte ({@skill Perception}), um Eindringlinge zu entdecken oder den Alarm zu hören.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 258,
									"id": "935",
									"entries": [
										"Die hölzernen Fußschränke in den Zelten sind nicht verschlossen. Jede enthält die Bestandteile eines Forscherrucksacks, abzüglich der Bettrolle, die gerade im Zelt liegt. Jede Truhe hat außerdem eine Chance von {@chance 15|15 percent}, einen Gegenstand von persönlicher oder kurioser Bedeutung zu enthalten. Würfle auf der Schmucktabelle in {@book chapter 5|PHB|5|Trinkets} der {@book Player's Handbook|PHB}, um solche Gegenstände zu bestimmen."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 258,
									"id": "936",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits besessen ist, befinden sich keine Wachen mehr im Hof des Infanteriezeltes. Die acht dienstfreien Wachen haben zu den Waffen gegriffen, sich dem Kampf gegen den besessenen Hexenmeister angeschlossen und werden entweder tot auf dem Übungsplatz ({@adventure area V4|US|0|V4. Training Yard}) oder lebendig in der Haupthalle ({@adventure area V5|US|0|V5. Main Hall}) gefunden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V3. Commander's Quarters",
							"page": 258,
							"id": "937",
							"entries": [
								"Dieses riesige Zelt aus Segeltuch ist bis auf eine 1,5 Meter breite Eingangsklappe an der Ostwand komplett versiegelt. Wenn die Personen in das Zelt sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "938",
									"entries": [
										"In der schummrigen Enge dieses riesigen Zeltes steht ein hochgewachsener Mensch in einem Kettenhemd vor einem kleinen, von einer Laterne beleuchteten Tisch, der von drei Stühlen umgeben ist. Er nimmt einen Schluck Wein aus einem kupfernen Kelch, während er eine große Karte auf der Tischplatte studiert. Eine schiefe Narbe tanzt über seine linke Gesichtshälfte, und sein Gesichtsausdruck zeigt einen Hauch von Bedauern, als er erneut trinkt."
									]
								},
								"Die Karte zeigt das Gebiet von Brokenveil Marsh. An der Westseite des Zeltes steht ein hölzernes Bettgestell mit einer staubigen Matratze, flankiert von einem Nachttisch. Am Fußende des Bettes steht eine verschlossene Holztruhe, während an der Nordwand ein hölzerner Waffenständer und eine Rüstung stehen.",
								"Jeder Charakter, der eine Intelligenzprüfung DC 12 ({@skill History}) besteht, kann die dwendalischen Insignien und Rangabzeichen auf der Rüstung von Kommandant Struther Felmont (ein rechtschaffen neutraler, männlicher Mensch {@creature veteran}) erkennen. Felmont zieht die Abgeschiedenheit seines Kommandozelts der düsteren Szene in Pellinosts Kapelle vor und zieht sich hierher zurück, wenn der Priester seine seltsamen Exorzismen durchführt. Er trägt einen Schlüssel zur Haupthalle bei sich ({@adventure area V5|US|0|V5. Main Hall}).",
								"Beim ersten Anblick von Eindringlingen greift Felmont zu einem Horn an seiner Seite und schlägt Alarm, um die Wachen draußen zu alarmieren. Der Kommandant ist ängstlich, aber stur und parliert nur mit den Charakteren, wenn seine Unterstützungstruppen aufgerieben wurden und er offensichtlich in der Unterzahl oder unterlegen ist. Wenn Felmont das Horn ertönen lässt, kommen innerhalb von 2 Runden sechs Dwendalianer {@creature Guard||guards} vom Übungsplatz, um an seiner Seite zu kämpfen. Wenn der Kampf andauert, schließen sich schließlich alle verbleibenden Wachen von Fort Venture dem Kampf an.",
								{
									"type": "entries",
									"name": "Wooden Chest",
									"page": 259,
									"id": "939",
									"entries": [
										"Die Truhe am Fußende des Bettes ist verschlossen und gefangen. Jeder Charakter, der die Truhe untersucht und eine Intelligenzprüfung DC 15 ({@skill Investigation}) besteht, entdeckt eine {@condition poisoned} Nadel, die im Schloss der Truhe versteckt ist. Die Nadel kann mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug entfernt werden. Bei einem misslungenen Check erleidet der Charakter, der versucht, die Nadel zu entfernen, 1 Stichschaden und 7 ({@dice 2d6}) Giftschaden und muss einen DC 15 Konstitutionsschutzwurf bestehen oder 1 Stunde lang {@condition poisoned} leiden."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 259,
									"id": "93a",
									"entries": [
										"In der hölzernen Truhe befinden sich 10 Silberbarren, die mit dem Wappen des Dwendalischen Reiches gestempelt sind (im Wert von je 25 gp) und ein {@item potion of mind reading}. Außerdem befinden sich in der Schublade des Nachttisches folgende Gegenstände: ein verzierter Dolch mit Korallengriff (25 gp), eine Lupe und ein Buch mit Eselsohren über die Mythologie Ost-Wynandirs mit dem Titel {@i Fabled Mutants of the Miskath Strand} (Wert 10 gp)."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 259,
									"id": "93b",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits besessen ist, befindet sich Struther Felmont nicht in seinem Zelt, sondern unter den toten Wachen auf dem Übungsplatz."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V4. Training Yard",
							"page": 259,
							"id": "93c",
							"entries": [
								"Der Großteil der Garnison von Fort Venture befindet sich normalerweise auf diesem schlammigen Übungsplatz. An den Ecken des Geländes stehen vier große Kohlenbecken. Sie werden bei Sonnenuntergang angezündet und brennen die ganze Nacht hindurch, wobei sie ein helles Licht in einem Radius von 20 Fuß und ein schwaches Licht für weitere 20 Fuß verbreiten.",
								"Wenn die Personen diesen Bereich sehen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "93d",
									"entries": [
										"Diese schlammige Freifläche ist mit Strohzielen und Übungsattrappen gesäumt. An der Nord- und Südseite des Hofes sind Heuballen aufgestapelt, die alle mit verirrten Pfeilen gefüllt sind."
									]
								},
								"Acht Dwendalianer {@creature Guard||guards} halten sich normalerweise ständig auf dem Übungsplatz auf. Vier von ihnen üben Fernkampfangriffe mit Langbögen gegen Strohziele im Norden, während vier im Süden Langschwertgefechte gegen Strohpuppen austragen.",
								{
									"type": "entries",
									"name": "Development",
									"page": 260,
									"id": "93e",
									"entries": [
										"Wenn die Wächter des Wachturms oder Kommandant Felmont Alarm schlagen, untersuchen sechs der Wächter hier die Störung, während die anderen beiden sich zurückziehen, um das Haupttor zu bewachen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 260,
									"id": "93f",
									"entries": [
										"Die Wachen von Fort Venture verstecken regelmäßig eine Flasche edlen Branntweins (im Wert von 15 Goldstücken) in einem der Heuballen auf dem Übungsplatz und veranstalten Schein-Turniere, um die importierten Spirituosen zu trinken, wenn der Kommandant nicht hinsieht. Ein Charakter, der eine Intelligenzprüfung DC 12 ({@skill Investigation}) besteht, um die Gegend zu durchsuchen, findet die Flasche in einem Heuballen, neben einem Holzkohlestock und einem kleinen Pergamentheft, in dem die Spielergebnisse festgehalten werden."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 260,
									"id": "940",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits besessen wurde, liegen die acht Wachen, die sich normalerweise hier aufhalten, tot da, und die meisten Zielscheiben, Attrappen und Heuballen brennen dort, wo die Kohlenbecken umgestürzt sind."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V5. Main Hall",
							"page": 260,
							"id": "941",
							"entries": [
								"Dieser kleine, von Steinmauern umgebene Bergfried dient als Hauptversammlungsraum für die Soldaten von Fort Venture. Die auf den Fundamenten einer vorkalamitischen Ruine errichtete Haupthalle ist der stärkste Punkt der Festung, und die Wachen wissen, dass sie sich hier zum Schutz vor den Elementen und Eindringlingen versammeln.",
								"Wenn sich die Figuren diesem Bereich nähern, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "942",
									"entries": [
										"Den frisch gebrochenen Felsen dieses gedrungenen Steinturms fehlt der unverwechselbare moosbewachsene Charme der Brokenveil Bluffs, und der utilitaristische Stil des Bauwerks macht ihn noch unheimlicher. In die Steinmauern sind keine Fenster eingelassen, und eine breite, eisenbeschlagene Doppeltür ist der einzige Eingang des Bergfrieds."
									]
								},
								"Die Eingangstür kann von innen verriegelt werden (siehe unten), ist aber normalerweise nicht verschlossen. Wenn die Figuren in die Haupthalle sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "943",
									"entries": [
										"Drei lange Tische schmücken den kargen Raum, ihre geölten Oberflächen sind makellos sauber. In der hinteren Wand ist eine geschlossene Holztür eingelassen."
									]
								},
								"Die Haupthalle ist ein Ort, an dem sich die Wachen von Fort Venture zum Essen, Feiern und Beten versammeln. Die meisten Wachen ziehen es jedoch vor, ihre Zeit in den offenen Räumen des Übungsplatzes oder in ihren eigenen Zelten zu verbringen, da von der Kapelle des Pfarrers Pellinost ({@adventure area V6|US|0|V6. Chapel}) unangenehme Geräusche ausgehen.",
								{
									"type": "entries",
									"name": "Chapel Door",
									"page": 260,
									"id": "944",
									"entries": [
										"Jeder Charakter, der in diesem Bereich eine Weisheitsprüfung DC 15 ({@skill Perception}) besteht, kann gedämpfte Schreie hinter der geschlossenen Tür auf der Westseite des Raums hören.",
										"Zwei Dwendalianer {@creature Guard||guards} stehen normalerweise vor der Tür der Kapelle Wache. Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 12 oder höher bemerkt die unbehaglichen Blicke, die beide tragen. Obwohl die Wachen pflichtbewusst ihre Wache halten, sind sie durch Pellinosts Aktivitäten nervös geworden und haben einen Nachteil bei Rettungswürfen gegen {@condition frightened}.",
										"Eine der Wachen trägt einen Schlüssel zur Tür der Kapelle bei sich, die auch mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug geöffnet werden kann."
									]
								},
								{
									"type": "entries",
									"name": "Main Door",
									"page": 260,
									"id": "945",
									"entries": [
										"Die robuste, eisenbeschlagene Eichentür, die zur Haupthalle führt, hat ein eingelassenes Schloss. Wenn die Tür verschlossen ist, kann sie mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug geöffnet werden. Kommandant Felmont, {@creature Parson Pellinost|EGW}, eine der Wachen in diesem Bereich und eine der Wachen im Gefängnis ({@adventure area V8|US|0|V8. Jail}) tragen Schlüssel für das Schloss bei sich. Die Tür kann auch von innen mit einer 20 Fuß langen Eisenstange verbarrikadiert werden. Dieser grobe Verteidigungsmechanismus kann nicht von außen geöffnet werden. Die verriegelte Tür kann von Kreaturen mit einer kombinierten Stärke von 50 gewaltsam geöffnet werden."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 260,
									"id": "946",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits besessen wurde, steht die Tür zur Haupthalle weit offen und die beiden Wachen an der Kapellentür sind tot. Jeder Charakter, der eine Intelligenzprüfung DC 18 ({@skill Investigation}) oder eine Weisheitsprüfung DC 16 ({@skill Medicine}) besteht, kann feststellen, dass die toten Wachen sich gegenseitig mit ihren Langschwertern erschlagen haben, was einen Hinweis auf die Macht von Bol'baras legendärer Aktion \"Zone des Unheils\" gibt."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 260,
									"id": "947",
									"entries": [
										"Wenn die Wachen in Fort Venture massive Verluste erleiden oder Ziel eines {@spell fear}-Zaubers oder eines ähnlichen Effekts werden, ziehen sie sich als letzte Verteidigung in die Haupthalle zurück. Wenn {@creature Bol'bara|EGW} bereits besessen ist, kann es sein, dass einige der Wachen ihren Angriff überlebt und sich hierher zurückgezogen haben."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Infiltrating Fort Venture (V6-V11)",
					"page": 260,
					"id": "948",
					"entries": [
						{
							"type": "entries",
							"name": "V6. Chapel",
							"page": 260,
							"id": "949",
							"entries": [
								"Seit der Ankunft von Pfarrer Pellinost hat die Kapelle, die für die Soldaten von Fort Venture gebaut wurde, seinem Folterfetisch Vorschub geleistet und beherbergt nun einen geheimen Altar für den Gott des Blutes, des Todes und des Lebens: Vesh, die blutige Sirene (beschrieben in {@book chapter 1|EGW|2|Vesh, the Bloody Siren}).",
								"Wenn die Personen in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "94a",
									"entries": [
										"Ein beengter Raum wird von den flackernden Flammen zweier kleiner, von der Decke hängender Kohlenbecken erhellt. In der Mitte des Raumes steht ein dwendalischer Inquisitor über einem blutigen Steinaltar und hält in seiner rechten Prothesenhand einen purpurfarbenen Streitkolben. Auf dem Altar kämpft ein Goblin wütend gegen die Ketten, die ihn fesseln. Eine dwendalische Wache schaut mit Schadenfreude und Abscheu zu."
									]
								},
								"Als die Charaktere eintreffen, sind {@creature Parson Pellinost|EGW} und ein Kaiserlicher {@creature guard} gerade dabei, die von einem Dämon besessene {@creature Bol'bara|EGW} bis zum Tod zu foltern - mit der sadistischen Absicht, sie wiederzubeleben, um den Vorgang zu wiederholen. Bol'bara erleidet diese grausame Behandlung schon seit Tagen, und die Wut in ihren Augen lässt vermuten, dass sie ebenso grausame Dinge tun würde, wenn sie aus dieser qualvollen Gefangenschaft befreit würde.",
								"Was Pellinost nicht weiß, ist, dass beim dritten Versuch, den Zauber {@spell revivify} auf die besessene Hexenmeisterin zu wirken, ihr gequälter Verstand zerbricht und sie von ihrem Schattendämonen-Schirmherrn, einem Unhold namens Trush, besessen werden kann.",
								"{@creature Bol'bara|EGW} ist eine chaotisch gute (zumindest im Moment), weibliche {@creature goblin} (siehe den zugehörigen Statutenblock), aber sie hat keine legendären Aktionen, bis sie vollständig besessen ist.",
								"{@creature Parson Pellinost|EGW} verwendet den {@creature priest} Stat-Block, hat aber die folgenden Kleriker-Zauber vorbereitet:",
								"Zaubertricks (nach Belieben): {@spell light}, {@spell sacred flame}, {@spell spare the dying}",
								"1. Stufe (4 Slots): {@spell command}, {@spell cure wounds}, {@spell guiding bolt}",
								"2. Stufe (3 Slots): {@spell lesser restoration}, {@spell spiritual weapon}",
								"3. Stufe (2 Slots): {@spell dispel magic}, {@spell revivify}",
								"Pellinost hat eine {@item prosthetic limb|TCE} (rechte Hand), wie in {@book chapter 6|EGW|7|Prosthetic Limb} beschrieben, sowie Schlüssel für die Haupthalle, die Kapellentür und die Altarschellen.",
								{
									"type": "entries",
									"name": "Chapel Door",
									"page": 261,
									"id": "94b",
									"entries": [
										"Die Tür zur Kapelle ist normalerweise verschlossen. Pfarrer Pellinost und eine der diensthabenden Wachen in der Haupthalle tragen Schlüssel zur Tür, die auch mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug aufgeschlossen werden kann."
									]
								},
								{
									"type": "entries",
									"name": "Altar of Blood",
									"page": 261,
									"id": "94c",
									"entries": [
										"{@creature Bol'bara|EGW} ist mit allen Gliedmaßen an den vier Ecken des niedrigen Steinaltars gefesselt. Ein Seilknebel dämpft ihre Schreie, und ihre Arme und Beine sind mit einer Reihe von frischen Prellungen und magisch verheilten Risswunden bedeckt. Rinnsale ihres dunklen Goblinblutes laufen an der Seite der Steinplatte hinunter und in eine schmale Rinne, die um den Altar herum in den Boden geschnitten ist. Ohne den Schlüssel können die Fesselschlösser mit einem erfolgreichen DC 15 Geschicklichkeitstest mit Diebeswerkzeug geöffnet werden."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 261,
									"id": "94d",
									"entries": [
										"Wenn die Charaktere Fort Venture innerhalb von drei Tagen nach ihrem Aufbruch von Urzin erreicht haben (siehe \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" weiter oben in diesem Kapitel), treffen sie hier auf {@creature Parson Pellinost|EGW}, der bereit ist, {@creature Bol'bara|EGW} den Todesstoß zu versetzen. Wenn Bol'bara getötet und mit einem {@spell revivify}-Zauber wiederbelebt wird (das ist das dritte Mal, dass Pellinost sie auf diese Weise wieder zum Leben erweckt), manipuliert ihr jenseitiger Beschützer den Schleier zwischen der Schattenwelt und dem Grenzäther, um sie zu besitzen. Alternativ dazu kann der Schattendämon Trush, wenn 1 Minute ab dem Zeitpunkt der Ankunft der Charaktere vergeht und die Foltersitzung unterbrochen wird, sein eigenes Ritual aus dem Shadowfell vollenden und die Kontrolle über den Hexenmeister übernehmen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 261,
									"id": "94e",
									"entries": [
										"Zusätzlich zu seiner {@item prosthetic limb|TCE} (rechten Hand) trägt Pellinost einen massiven Ring aus geschliffenem Blutstein an einer mattierten Silberkette (Wert 50 gp) - ein heiliges Symbol von Vesh, der blutigen Sirene."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 261,
									"id": "94f",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits besessen wurde, sind Pfarrer Pellinost und die Wache hier tot. Jeder Charakter, der eine Intelligenzprüfung DC 18 ({@skill Investigation}) besteht, kann feststellen, dass die Wache Pellinost (unter dem Einfluss von Bol'baras legendärer Aktion Zone des Unheils) zusammen mit einer anderen Kreatur mit Magie angegriffen hat."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V7. Armory Tent",
							"page": 261,
							"id": "950",
							"entries": [
								"Das offene Waffenzelt der Festung ist mit einer Schmiede ausgestattet, um den Bedarf der Garnison zu decken. Wenn die Charaktere in diesen Bereich sehen können, lies:",
								{
									"type": "insetReadaloud",
									"id": "951",
									"entries": [
										"Rauch steigt aus der winzigen Kohlenschmiede dieses offenen Waffenzeltes auf, das mit sämtlichen Hilfsmitteln und Werkzeugen eines Schmieds ausgestattet ist. An der Rückwand stehen Holzregale mit einer kampftauglichen Sammlung von Schwertern, Armbrüsten, Speeren, Hämmern, Kettenhemden und Schilden."
									]
								},
								"Ein Dwendalianer {@creature veteran} dient als Schmied des Außenpostens und ist tagsüber im Waffenzelt zu finden. In den Abendstunden verbrüdert sich der Schmied entweder mit den Wachen im Trainingshof oder trinkt und spielt mit einer anderen Wache im Zelthof.",
								{
									"type": "entries",
									"name": "Supplies",
									"page": 262,
									"id": "952",
									"entries": [
										"Die Waffenkammer fasst zehn {@item Longsword|PHB|longswords}, acht {@item Light Crossbow|PHB|crossbows}, acht {@item Spear|PHB|spears}, sechs {@item Warhammer|PHB|warhammers}, vier {@item Chain Shirt|PHB|chain shirts} und sechs {@item Shield|PHB|shields}. Außerdem kann jeder Charakter, der eine Intelligenzüberprüfung DC 12 ({@skill Investigation}) erfolgreich besteht, um die Werkzeuge zu durchsuchen, eine {@item burglar's pack|PHB} und eine {@item dungeoneer's pack|PHB} zusammenbauen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V8. Jail",
							"page": 262,
							"id": "953",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "954",
									"entries": [
										"In der nordöstlichen Ecke des Fort Venture-Geländes stehen vier Eisenkäfige, die offenbar als Behelfsgefängnis dienen."
									]
								},
								"Drei der Käfige sind leer, aber im vierten sitzt ein seltsamer Gefangener (siehe unten). Ein kleiner Tisch und zwei hölzerne Stumpfhocker dienen als Wachposten zwischen dem Gefängnis und dem Lagerhaus ({@adventure area V9|US|0|V9. Storehouse}).",
								"Zwei Dwendalier {@creature Guard||guards} verteidigen normalerweise diesen Bereich, verbringen aber die meiste Zeit mit Karten- oder Würfelspielen. Beide Wachen tragen Hauptschlüssel für die Käfige und für die Zwinger ({@adventure area V10|US|0|V10. Kennels}), und einer trägt einen Schlüssel zur Haupthalle ({@adventure area V5|US|0|V5. Main Hall}). Ohne Schlüssel können die Käfige mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug geöffnet oder mit einem erfolgreichen DC 20 Stärke ({@skill Athletics}) Check von außen aufgebrochen werden.",
								{
									"type": "entries",
									"name": "Caged Cultist",
									"page": 262,
									"id": "955",
									"entries": [
										"Der einsame Gefangene ist ein neutraler böser Hollow One {@creature cultist} von Ceratos namens Alonne Frith, ein Gelehrter des Fernen Reichs aus Rotthold. Frith wurde von einer Fort Venture-Patrouille auf seiner Reise durch die Brokenveil Marsh auf der Suche nach eldritischen Relikten gefangen genommen. Seine ausgeprägte untote Natur wurde schnell als interessant für {@creature Parson Pellinost|EGW} erkannt, und Frith ist seitdem ein widerwilliges, aber zuverlässiges Subjekt für Pellinosts Experimente geworden.",
										"Alonne Frith ist nach einem mehrtägigen Verhör durch Pellinost erschöpft und müde. Er trägt ein blutbeflecktes {@item hunter's coat|EGW} (siehe {@book chapter 6|EGW|7|Hunter's Coat}), dessen magische Eigenschaften von Pellinost und seinen Kumpanen unbemerkt geblieben sind."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 262,
									"id": "956",
									"entries": [
										"Wenn der Alarm ausgelöst wird oder die Hunde in {@adventure area V10|US|0|V10. Kennels} anfangen zu bellen, geht einer der Wärter zum Zwinger, um die Hunde freizulassen, bevor er die Störung untersucht, während der andere Wärter seine Position im Gefängnis hält.",
										"Wenn es den Charakteren gelingt, Alonne Frith zu befreien, kann der Kultist mit einer erfolgreichen DC 18 Charisma ({@skill Persuasion})-Überprüfung davon überzeugt werden, sich der Gruppe anzuschließen und die Mission der Charaktere zu übernehmen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 262,
									"id": "957",
									"entries": [
										"Zusätzlich zu dem Spielkartenset und den Würfeln, die sie zur Unterhaltung benutzen, haben die beiden Wachen jeweils einen Geldbeutel mit 26 cp bzw. 17 cp bei sich. Zusätzlich zu der{@i hunter's coat} Alonne, die Frith trägt (siehe {@book chapter 6|EGW|7|Hunter's Coat}), trägt eine Wache auch Friths Waffe, eine {@item +1 Scimitar||black-bladed +1 scimitar}, ist sich aber ihrer magischen Eigenschaften nicht bewusst und setzt die Waffe nicht im Kampf ein."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 262,
									"id": "958",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits besessen wurde, sind die beiden Wachen tot und Alonne Frith kauert in seinem Käfig, der einzige lebende Zeuge des Untergangs von Fort Venture. Frith kann beschreiben, wie er sah, wie eine einsame Goblin-Zauberin die Garnison angriff und wie ihre Macht viele der Soldaten zwang, sich gegeneinander zu wenden. Er kann immer noch gebeten werden, sich der Gruppe anzuschließen, aber die Charisma ({@skill Persuasion})-Überprüfung, um ihn zu überzeugen, hat einen Nachteil."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V9. Storehouse",
							"page": 262,
							"id": "959",
							"entries": [
								"Wenn die Personen in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "95a",
									"entries": [
										"Dieses mittelgroße Zelt enthält eine Vielzahl von Lebensmitteln, die in Fässern und Kisten aller Größen gelagert werden. In der Luft liegt der würzige Duft von geräuchertem Fleisch, der süße Geruch von Trockenfrüchten und der herzhafte Duft von Bier."
									]
								},
								"Seine Lage am einsamen Rand des Sumpfgebiets hat Fort Venture zu einem immer beliebteren Zwischenstopp für humanoide Gesandte und Handelskarawanen gemacht, die durch die Xhorhasischen Weiten ziehen. In diesem Lagerzelt befinden sich die gesamten Lebensmittel- und Trinkwasservorräte des Forts, die mindestens einmal im Monat per Karawane aufgefüllt werden. Das Lagerzelt enthält genug Rationen und sauberes Wasser, um fünfunddreißig Kreaturen einen Monat lang zu versorgen, sowie ein Fass Bier und ein von einem dwendalischen Quartiermeister geführtes Buch über die Lieferungen.",
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 262,
									"id": "95b",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits in Besitz genommen wurde, ist das Lagerzelt durch die Brände in {@adventure area V4|US|0|V4. Training Yard} gefährdet (siehe diesen Abschnitt für Details). Wenn die Charaktere besonders spät hierher kommen, könnten sie das Zelt und seinen Inhalt verkohlt und ruiniert vorfinden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V10. Kennels",
							"page": 262,
							"id": "95c",
							"entries": [
								"Wenn die Personen diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "95d",
									"entries": [
										"Aus einem Bereich mit kleinen Eisenkäfigen in der Nähe der nordöstlichen Umfassungsmauer steigt der üble Geruch von nassem Hund auf. Vier magere Wachhunde sind in diesen Zwingern angekettet."
									]
								},
								"Unterernährt und übertrainiert, reagieren die vier Wachhunde (benutze den {@creature mastiff} Stat-Block) aggressiv auf jeden, der nicht die Uniform des Dwendalischen Reiches trägt. Sie fangen an zu bellen, wenn sie Eindringlinge sehen oder wittern, woraufhin die nächstgelegenen Soldaten kommen und nachsehen. Wenn sie freigelassen werden, greifen die Hunde sofort jeden Charakter an, der keine Uniform trägt oder mit einem Mitglied der Garnison in einen Kampf verwickelt ist.",
								{
									"type": "entries",
									"name": "Development",
									"page": 262,
									"id": "95e",
									"entries": [
										"Ein Charakter, der eine Weisheitsprüfung DC 18 ({@skill Animal Handling}) erfolgreich besteht, kann alle Hunde beruhigen und sie am Bellen oder Angreifen hindern.",
										"Wenn irgendwo im Lager ein Alarm ausgelöst wird, fangen die Hunde an zu bellen und einer der Gefängniswärter ({@adventure area V8|US|0|V8. Jail}) rennt zum Zwinger, um die Hunde freizulassen, bevor er die Störung untersucht."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 263,
									"id": "95f",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits besessen ist, überleben die Hunde den ersten Angriff, sind aber danach ängstlich. Ein Charakter, der eine Weisheitsprüfung DC 14 ({@skill Animal Handling} oder {@skill Insight}) besteht, erkennt, dass die Hunde zu {@condition frightened} sind, um anzugreifen. Wenn die Hunde befreit werden, fliehen sie entweder oder können dazu gebracht werden, mit den Charakteren mitzukommen, je nach Ermessen des Spielers. Wenn sie nicht befreit werden, verdursten und verhungern sie innerhalb weniger Tage."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V11. Latrines",
							"page": 263,
							"id": "960",
							"entries": [
								"Drei kleine hölzerne Nebengebäude stehen in einer Reihe unterhalb der südwestlichen Palisadenmauer. Wenn die Charaktere zum ersten Mal hier ankommen, besteht eine {@chance 15|15 percent} Chance, dass sich ein Dwendalier {@creature guard} in einem der Nebengebäude aufhält. Wenn hier ein Kampf ausbricht, hat die Wache aufgrund der ungünstigen Umstände einen Nachteil bei ihrem Initiativwurf.",
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 263,
									"id": "961",
									"entries": [
										"Wenn {@creature Bol'bara|EGW} bereits besessen wurde, entdecken die Charaktere eine tote Wache in einem Nebengebäude, die keine offensichtlichen Wunden aufweist. Eine erfolgreiche DC 13 Weisheitsprüfung ({@skill Medicine}) bestätigt, dass der Wächter an einem Herzinfarkt gestorben ist."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Return to Urzin",
					"page": 263,
					"id": "962",
					"entries": [
						"Wenn die Charaktere {@creature Bol'bara|EGW} nicht aus der Gefangenschaft befreien, bevor {@creature Parson Pellinost|EGW} sein Verhör abschließt und ihre vollständige Besessenheit auslöst, wird der Goblin-Warlock von ihrem jenseitigen Gönner übernommen. Ihre Ausrichtung wird chaotisch böse, und sie erhält die legendären Aktionen, die in ihrem Statutenblock angegeben sind. Nachdem sie Pellinost und die Garnison von Fort Venture zerstört hat, macht sich Bol'bara auf den Weg in die Brokenveil Marsh und tötet jede Kreatur, die ihr auf ihrem Rückweg begegnet, um das Dorf Urzin zu zerstören.",
						"Um zu verhindern, dass das Volk von Urzin ein schreckliches Schicksal erleidet, müssen die Charaktere Bol'bara durch den Sumpf verfolgen und sie für eine letzte Konfrontation abfangen. Sie können einen Ort, den die Charaktere auf ihrer Reise zur Festung noch nicht besucht haben, als Schauplatz für eine Entscheidungsschlacht verwenden oder einen bereits besuchten Ort als Schauplatz für einen tödlichen Hinterhalt wiederverwenden. Alternativ könnten Sie die Charaktere den Hexenmeister fangen lassen, wenn sie Urzin erreichen, und das einzigartige Dorf zum Schauplatz einer tödlichen Schlacht machen.",
						"Die Besessenheit von Bol'bara zu beenden, während sie noch lebt, liegt außerhalb der Fähigkeiten der Charaktere. Wenn die Hexenmeisterin jedoch während der Konfrontation der Gruppe mit ihr auf 0 Trefferpunkte reduziert wird, fällt sie {@condition unconscious}, anstatt direkt zu sterben. Wenn sie innerhalb von 3 Runden wieder auf 1 Trefferpunkt gebracht wird, wird sie wieder zu ihrem normalen Selbst. Dadurch wird ihre Ausrichtung auf chaotisch gut zurückgesetzt und sie verliert ihre legendären Aktionen. Ein Charakter, der eine Intelligenzüberprüfung DC 13 ({@skill Arcana} oder {@skill Religion}) besteht, wenn der Hexenmeister fällt, kann diese Tatsache aus der Beobachtung ableiten, wie sich die unnatürliche Magie, die sie durchdringt, auflöst, oder der Charakter kann diese Information als prophetische Einsicht von der {@creature Mossback Steward|EGW} ({@adventure area B8|US|0|B8. The Mossback Steward}) erhalten."
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 263,
					"id": "963",
					"entries": [
						"Wenn die Charaktere erfolgreich {@creature Bol'bara|EGW} retten oder besiegen, haben sie die Dankbarkeit von {@creature Ogre Lord Buhfal II|EGW|Buhfal II} und der Bevölkerung von Urzin - und werden zweifellos die fragwürdige Aufmerksamkeit der lokalen Kryn-Dynastie-Agenten auf sich ziehen. Wenn die Charaktere scheitern, greift Bol'bara Urzin an und wird zu einer ständigen Bedrohung in den Brokenveil Marsh - eine Bedrohung, für die die Charaktere mit ziemlicher Sicherheit verantwortlich gemacht werden, sowohl von den überlebenden Goblinoiden als auch vom Dwendalischen Imperium.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 263,
							"id": "964",
							"entries": [
								"Am Ende dieses Abenteuers erreichen die Charaktere die Stufe 3. Weitere Gelegenheiten für Abenteuer könnten sich im östlichen Wynandir ergeben, vielleicht mit den Goblinoiden von Urzin oder den Soldaten von Fort Venture. Oder die Charaktere könnten den Erfolg dieses Abenteuers - oder ihre unwillkommene Berühmtheit, falls die Mission scheitert - als Vorwand nutzen, um anderswo in Wildemount nach neuen Möglichkeiten zu suchen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/124-05-08.png"
									},
									"width": 1000,
									"height": 559
								}
							]
						}
					]
				}
			]
		}
	]
}