{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: A Voice in the Wilderness",
			"page": 2,
			"entries": [
				"Willkommen zur Wiederherstellung der Harmonie, einer Dungeons & Dragons-Abenteuerserie in Zusammenarbeit mit der köstlichen und farbenfrohen Welt von NERDS.",
				"Um dieses Abenteuer spielen zu können, benötigst du die fünfte Edition der Grundregeln für D&D, die du hier kostenlos herunterladen kannst. Am Ende des Abenteuers sind alle benötigten magischen Gegenstände und Monster-Statusblöcke enthalten.",
				"Die Wiederherstellung der Harmonie ist eine Kampagne, die in sechs Mini-Abenteuer der 1. Stufe für einen Einzelspieler und ein längeres Abenteuer für mehrere Spieler unterteilt ist. Jedes Mini-Abenteuer dauert etwa 45 Minuten und das letzte Abenteuer etwa 60-90 Minuten.",
				"Die Mini-Abenteuer können in beliebiger Reihenfolge gespielt werden, aber das letzte Abenteuer sollte als letztes gespielt werden. Hier ist eine Liste mit allen Abenteuern:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Eifersüchtig auf das fröhliche Gemüt und die farbenfrohe Köstlichkeit der NERDS haben Emo der Betrachter und sein angeheuerter Schläger, Mr. Greystone, einen Schlag gegen die geliebte Stadt Harmony der NERDS geführt. Nach jahrelanger Suche hat das ruchlose Duo den heiligen Prismenbrunnen gefunden, der Harmony seine leuchtenden und fabelhaften Farben verleiht. Mit dem Zugang zum Prismenbrunnen haben Emo und Mr. Greystone begonnen, der Stadt Harmony die Farben zu entziehen. Wenn sie nicht gestoppt werden, wird die Stadt allmählich grau, und alles wird schließlich schwarz und weiß.",
						"Für die NERDS ist es ein beunruhigendes Mysterium, dass die Farben zu flackern beginnen und aus Harmony verschwinden. Was die Farben nach Harmony bringt, ist für sie ein Rätsel. Alles, was sie tun können, ist zu hoffen, dass der Strom wieder eingeschaltet wird und die Farben von Harmony wieder lebendig werden. Aber eine Gruppe weiß, was los ist, und das ist die Lorekeeper Society - ein Geheimbund, der geschworen hat, Harmony zu schützen. Die Wächter der Weisheit wissen um die Macht des Prismenbrunnens, aber sein wahrer Standort ist selbst ihnen unbekannt. Mit Hilfe eines uralten Artefakts, dem Amulett der Harmonie, können sie den Brunnen jedoch finden, doch um es zu aktivieren, müssen sie die sechs Edelsteine der Macht finden. Sobald es aktiviert ist, führt das Amulett denjenigen, der es kontrolliert, zum geheimen Ort des Prismenbrunnens. Aber sobald es aktiviert ist, hat das Amulett auch die Macht, den Brunnen abzuschalten.",
						"Die Edelsteine der Macht wurden vor langer Zeit in Kerkern, Wäldern und Türmen versteckt, um sie sicher zu verwahren. Niemand in der Lorekeeper Society kennt die Details der magischen Bestien und Fallen, die die Edelsteine bewachen, aber unsere heldenhaften NERDS sind der Herausforderung, die Harmonie wiederherzustellen, mehr als gewachsen!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Da es sich bei den Abenteuern um Solospieler handelt (mit Ausnahme des Abenteuers 7 \"Gemeinsames Abenteuer\"), kann die Stärke einiger Monster im Verhältnis zur Stufe des Charakters schwierig sein. Sie können Spielern, die sich in den Kampf stürzen wollen, eine rollenspielerische Lösung anbieten (z. B. sich mit dem Monster anfreunden oder es austricksen). Bei jeder Begegnung in diesem oder späteren Abenteuern können Sie unkonventionelle Lösungen und Alternativen zum Kampf anbieten.",
						"Sie können die Geschichte auch wohlwollender gestalten, indem Sie automatische Erfolge bei Würfen zulassen, Monster zu sofortigen Freunden werden lassen oder Ihrem Spieler einen Vorteil bei allen Würfen gewähren.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"entries": [
								"Im Solospiel besteht immer die Möglichkeit, dass der Charakter stirbt. Im Falle eines einzelnen Abenteurers bedeutet dieser Tod das Ende des Spiels, was für einen unterhaltsamen Nachmittag nicht optimal ist! Eine Möglichkeit, den Tod zu vermeiden, besteht darin, dem Abenteurer Heilung zur Verfügung zu stellen. Wenn der Charakter keine Heilung hat, kann er in einer staubigen Kiste ein paar {@item potion of healing} finden oder auf seiner Reise eine besondere Heilpflanze entdecken, die ihm, wenn er sie isst, wieder volle Trefferpunkte gibt.",
								"Im Falle eines vorzeitigen Todes kann ein hilfsbereiter NSC (z. B. Mr. Honeycutt) den Tag retten und die Person wiederbeleben, oder du kannst sie auf Rettungswürfe verzichten lassen und sie aufwachen lassen, während sie an einen unangenehmen Ort geschleift wird."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Hier ist ein kurzer Überblick über das Abenteuer:",
						{
							"type": "list",
							"items": [
								"Red, der Ranger, erhält eine mysteriöse Nachricht von einem \"Mr. Honeycutt\", der Elowen Greenleaf in Old Oak Grove treffen soll. Wenn Red rechtzeitig dort ankommt, können sie einen Hinterhalt vermeiden.",
								"Elowen erzählt Red, dass sie zu einem Geheimbund gehört, der als \"Lorekeepers\" bekannt ist. Sie versuchen herauszufinden, wer oder was die \"Farbausfälle\" verursacht. Elowen hat eine Karte, mit der sie einen magischen Edelstein finden können, der ihnen bei ihrer Suche helfen wird.",
								"Sie reisen zu den Lemondrop-Felsen und finden den Eingang des Tempels. Aber zuerst müssen sie eine Schlucht überqueren und eine Klippe erklimmen, um dorthin zu gelangen.",
								"Dann müssen sie sich dem Scharlachroten Wächter stellen, einer lebenden Statue, die den Karmesinstein bewacht."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Geben Sie Ihrem Spieler den Charakterbogen (siehe \"Red the Ranger\" unten) und lassen Sie ihn sich mit Red vertraut machen.",
						"Alle fettgedruckten Kreaturen oder NSCs haben Werteblöcke, die am Ende des Abenteuers zusammen mit allen magischen Gegenständen, die die Charaktere verdienen können, enthalten sind. Wann immer ihr beide bereit seid, könnt ihr mit der Sitzung beginnen."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "A Voice in the Wilderness",
					"page": 3,
					"entries": [
						"Zu Beginn dieses Abenteuers ist Red, der Ranger, in seinem natürlichen Element - er erkundet den Wald. Lies das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Du bist in den Wäldern am Rande der Stadt Harmony und untersuchst, was die Einheimischen als \"Farbausfälle\" bezeichnen, die in der ganzen Stadt auftreten. Normalerweise ist der Wald voller üppiger Farben, die von den Pflanzen und Tieren stammen, die das Gebiet bevölkern, aber du hast festgestellt, dass die seltsamen Farbausfälle, die die Stadt trüben, auch hier zugeschlagen haben - die Blumen verblassen und die Blätter werden grau.",
								"Du bist mit dem Schutz und der Bewahrung des Waldes betraut und hast nach natürlichen Ursachen für die Stromausfälle gesucht, konntest die Quelle aber bisher nicht ausfindig machen. Während du nach weiteren Hinweisen suchst, landet ein kleiner Vogel neben dir mit einem winzigen Stück Pergament im Schnabel."
							],
							"id": "007"
						},
						"Wenn Rot eine erfolgreiche DC 12 Weisheitsprüfung ({@skill Animal Handling}) schafft, fliegt der Vogel herbei, lässt das Pergament in seine Hand fallen und fliegt dann weg. Wenn Rot dem Vogel seinen Finger als Sitzstange hinhält oder ihm ein paar leckere Samen anbietet, hat er einen Vorteil bei der Prüfung. Wenn Rot den Zettel öffnet, lies:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Edler Ranger, bitte hilf uns, das Rätsel der Farbausfälle zu lösen. Ich habe meinen Sapling Scout, Elowen Greenleaf, losgeschickt, um im Alten Eichenhain auf dich zu warten. Sie weiß, wer du bist, und wartet auf deine Hilfe. Beeilt euch, sie könnte bereits in Gefahr sein.",
								{
									"type": "entries",
									"name": "—Mr. Honeycutt",
									"page": 3,
									"entries": [],
									"id": "009"
								}
							],
							"id": "008"
						},
						"Red kennt Mr. Honeycutt als einen freundlichen, sanftmütigen Bibliothekar der Harmony-Bibliothek.",
						"Red weiß auch, wo Old Oak Grove liegt. Bei einer erfolgreichen DC 12 Intelligenzüberprüfung ({@skill Nature}) erinnert sich Rot daran, wie er in weniger als 15 Minuten dorthin gelangt und kommt an, bevor Elowen in einen Hinterhalt gerät (siehe \"Ankunft vor dem Hinterhalt\", unten). Bei einer fehlgeschlagenen Prüfung braucht Rot 25 Minuten, um dorthin zu gelangen, und sie kommen an, während Elowen in einen Hinterhalt gerät (siehe \"Ankunft während des Hinterhalts\", unten)."
					],
					"id": "006"
				},
				{
					"type": "entries",
					"name": "Arriving Before the Ambush",
					"page": 4,
					"entries": [
						"Rot rennt durch den Wald und findet den alten Eichenhain. Wenn Red den Hain betritt, lies das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Du kommst in einen Hain mit uralten Bäumen. Einen kennst du besonders gut: die alte Eiche. Ihre dicken, knorrigen Äste biegen sich in den Himmel und die Vögel zwitschern in ihren sanft knarrenden Zweigen. In der Nähe der Alten Eiche schaut sich ein kleiner Schössling mit einem winzigen Gesicht um, als ob er jemanden erwartet."
							],
							"id": "00b"
						},
						"Wenn Red nachforscht, stellt sich das junge Pflänzchen {@creature awakened shrub} als Elowen Greenleaf vor. Sie weiß alles über Red, den Ranger, und hat ihn Mr. Honeycutt empfohlen, damit er ihm hilft, das Geheimnis der Farbausfälle zu lüften.",
						{
							"type": "entries",
							"name": "Meeting Elowen",
							"page": 4,
							"entries": [
								"Elowen Greenleaf trägt eine Sapling-Scout-Uniform mit einer grünen Schärpe mit aufgenähten Abzeichen. Sie ist frühreif und will sich als hilfsbereites Mitglied der Waldgemeinschaft Verdienstabzeichen verdienen - aber insgeheim ist sie auch ein Mitglied der Lorekeeper Society.",
								"Sie erzählt Red, dass sie in eine sehr wichtige Angelegenheit verwickelt ist: Mr. Honeycutt hat sie mit der Aufgabe betraut, den Crimson Gem, einen der sechs Edelsteine der Macht, zu finden. Aber es gibt ein Problem, und deshalb brauchen sie die Hilfe eines Rangers. Der Edelstein wird von dem legendären Scharlachroten Wächter bewacht, und niemand weiß, wie man an ihm vorbeikommt. Alles, was Elowen zur Verfügung steht, ist eine zerfledderte Karte."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Equipment",
							"page": 4,
							"entries": [
								"Elowen hat ein Fernglas, einen Kompass, eine Schachtel Sapling Scout-Waffeln und ein Nähzeug."
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "What Elowen Knows",
							"page": 4,
							"entries": [
								"Wenn man ihn um weitere Informationen bittet, kann Elowen Red Folgendes sagen:",
								{
									"type": "list",
									"items": [
										"Mr. Honeycutt ist ein freundlicher Mann, der die Lorekeeper Society leitet.",
										"Die Lorekeeper Society ist eine uralte und geheime Gruppe, die sich der Verteidigung der Harmonie verschrieben hat.",
										"Der Crimson Gem hat etwas damit zu tun, dass er die Farbausfälle in Harmony verhindert.",
										"Der Scharlachrote Wächter ist eine uralte Statue, die vor langer Zeit von der Lorekeeper-Gesellschaft magisch verzaubert wurde, um den Karmesinstein zu bewachen. Aber wie man sie deaktiviert, ist seit langem verloren gegangen.",
										"Einige Bösewichte sind ebenfalls auf der Suche nach dem Crimson Gem und Mr. Honeycutt glaubt, dass sie für die jüngsten Farbausfälle verantwortlich sind. Sie weiß allerdings nicht, wer sie sind.",
										"Sie hat eine zerfledderte Karte (siehe \"Elowens Karte\", unten) aus der Bibliothek der Lorekeeper-Gesellschaft, aber sie erkennt den Ort nicht, auf den sich die Karte bezieht."
									]
								},
								"Elowen bittet Red, ihr bei der Suche nach dem Purpurstein zu helfen, und bietet ihr netterweise an, als Belohnung ein Pfadfinderabzeichen für sie zu sticken."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Elowen's Map",
							"page": 4,
							"entries": [
								"Wenn Red zustimmt, der Lorekeeper Society zu helfen, zeigt Elowen Red die zerfledderte Pergamentkarte. Auf der Karte ist die ungefähre Lage eines möglichen Höhlenmundes oder Eingangs eingezeichnet.",
								"Red erkennt auch die einzigartige Form der auf der Karte abgebildeten Bäume als die des Lemondrop-Baums. Red glaubt, dass der wahrscheinlichste Ort die Lemondrop Ledges sind - ein Ort tief in der Wildnis, von dem Red gehört, den er aber nie erkundet hat. Manche sagen, dass vor langer Zeit Tempel in die Felsen gehauen wurden, und Red hat sich oft gefragt, ob die Gerüchte wahr sind.",
								"Außerdem sind einige kryptische Glyphen neben dem Eingang auf der Karte eingezeichnet:",
								"🦊🧤",
								"🕷️🌿",
								"🐱🐾",
								{
									"type": "entries",
									"name": "The Secret of the Glyphs",
									"page": 4,
									"entries": [
										"Die Glyphen stellen die drei Pflanzen dar, die in der richtigen Reihenfolge berührt werden müssen, um die magische Tür am Eingang des Tempels zu öffnen (siehe Bereich R1, unten). Die Pflanzen sind Fingerhut, Spinnenpflanze und Katzenpfötchen."
									],
									"id": "010"
								}
							],
							"id": "00f"
						}
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Arriving After the Ambush",
					"page": 4,
					"entries": [
						"Red rennt durch den Wald und biegt hier und da falsch ab. Schließlich, als Red sich dem Hain nähert, lesen Sie das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Als du den alten Eichenhain betrittst, hörst du einen Alarmschrei und etwas, das wie Pfeile durch die Luft pfeift. In der Nähe der Alten Eiche siehst du einen kleinen Schössling mit einem winzigen {@condition frightened} Gesicht, flankiert von zwei knorrigen Dornenbüschen, die bedrohlich aussehen."
							],
							"id": "012"
						},
						"Eine erfolgreiche DC 10 Intelligenzüberprüfung ({@skill Nature}) offenbart, dass es sich bei den Dornenbüschen um zwei {@creature twig blight||twig blights} handelt, während der {@condition frightened} Schössling, der eine grüne Schärpe mit aufgenähten Abzeichen trägt, ein {@creature awakened shrub}, Elowen Greenleaf ist.",
						"Rot kann mit den Zweigfressern auf verschiedene Weise umgehen. Der Versuch, sie einzuschüchtern oder zu überreden, ist schwierig und Rot muss eine erfolgreiche DC 15 Charisma ({@skill Intimidation} oder {@skill Persuasion})-Überprüfung ablegen, um sie umzustimmen.",
						"Die {@creature twig blight||twig blights} haben vom schattenhaften Mr. Greystone den Auftrag, den Scharlachroten Wächter zu finden und den Purpurstein zu bergen. Zu welchem Zweck, wissen sie nicht, aber was sie wissen, ist, dass es ein guter erster Schritt ist, Elowen Greenleaf zu ihrem Meister zurückzubringen, um den Edelstein zu finden.",
						"Sollte alles gut gehen, lassen Sie Red und Elowen nach dem Konflikt aufeinander treffen (siehe \"Treffen mit Elowen\", oben)."
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Journey to Lemondrop Ledges",
					"page": 5,
					"entries": [
						"Wenn Red sich entschließt, Elowen zu helfen, machen sie sich auf den Weg zu den Lemondrop Ledges, die eine zweistündige Wanderung vom Old Oak Grove entfernt sind. Unterwegs stellt Red fest, dass die Farben in der Wildnis immer mehr verschwinden. Sogar die Tiere sind merklich blasser geworden, und einige haben nur noch Grautöne. Red bemerkt auch einen {@creature chimeric fox|NRH-AVitW}, der ihnen zu folgen scheint. Der Fuchs ist neugierig und vielleicht sogar ein bisschen neugierig, aber er ist scheu und mag keine lauten Geräusche. Wenn Rot freundlich zu dem Fuchs ist, begleitet er ihn für den Rest des Abenteuers und hilft der Gruppe, so gut er kann - indem er bellt, wenn Gefahr droht, oder indem er einen gefährlichen Feind ablenkt.",
						"Dies ist auch ein guter Ort, um Red einige Heilpflanzen entdecken zu lassen, die Red (oder Elowen) zu einem {@item potion of healing} brauen kann. Um die Heilpflanzen zu finden, ist eine erfolgreiche DC 14 Intelligenzüberprüfung ({@skill Nature}) erforderlich, oder du kannst Red automatisch die Pflanzen finden und den Trank brauen lassen.",
						{
							"type": "entries",
							"name": "Finding the Ledges",
							"page": 5,
							"entries": [
								"Um die Lemondrop-Felsen zu finden, muss Rot drei aufeinanderfolgende DC 12 Weisheit ({@skill Survival})-Prüfungen bestehen. Wenn Rot Elowens Karte benutzt, hat sie einen Vorteil bei den Überprüfungen. Wenn ein Check fehlschlägt, kann Elowen helfen, indem sie selbst würfelt, aber da sie ihren Sapling Scout-Orientierungskurs noch nicht abgeschlossen hat, hat sie keinen Vorteil bei ihrem Wurf."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Arriving at the Ledges",
							"page": 5,
							"entries": [
								"Schließlich riechen sie den Duft frischer Zitronen, als sie die Spitze einer mit Mandelbäumen bewachsenen Steilküste erreichen. Von der Steilküste fallen steile Klippen 100 Fuß tief in die Schlucht ab.",
								{
									"type": "inset",
									"name": "Lemondrop Trees",
									"page": 5,
									"entries": [
										"Diese sommergrünen Obstbäume haben eine silbrige Rinde, unverwechselbare stachelige, grüne Blätter und Büschel kleiner, zitronensüßer Früchte. Vögel, Bienen und andere Waldtiere lieben diese Früchte, da sie ihnen einen Energieschub geben. Der Verzehr von drei oder mehr Früchten gewährt Rot die Vorteile eines Zaubers zur Verbesserung der Fähigkeit (Ausdauer des Bären) (keine Konzentration erforderlich)."
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Finding the Entrance",
							"page": 5,
							"entries": [
								"Der Eingang zum Tempel des Scharlachroten Wächters befindet sich in der Felswand auf der anderen Seite der Schlucht gegenüber der Lemondrop-Felsen und erfordert einen erfolgreichen DC 14-Weisheits- ({@skill Perception}) Check, um ihn zu entdecken. Wenn Elowen oder Red daran denken, das Fernglas zu benutzen, das Elowen in ihrem Sapling Scout-Rucksack hat, haben sie einen Vorteil bei der Prüfung. Wenn der Check fehlschlägt, finden sie den Eingang trotzdem, aber zwei Zweigfalter schleichen sich an und greifen an, während sie damit beschäftigt sind, den Eingang zu suchen.",
								"Um zum Eingang zu gelangen, muss man die 100 Fuß hohe Klippe in die Schlucht hinunterklettern, die Schlucht überqueren und dann auf halber Höhe auf der anderen Seite hinaufklettern. Im Norden überquert jedoch eine prekär aussehende Seilbrücke die Schlucht, falls die Abenteurer diesen Weg wählen."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Scaling the Cliffs",
							"page": 5,
							"entries": [
								"Unabhängig davon, ob Red die Klippe hinaufklettert oder sich abseilt, muss er alle 15 Fuß Bewegung (aufgerundet) eine Stärkeprüfung DC 12 ({@skill Athletics}) ablegen. Wenn er eine Kletterausrüstung benutzt oder sich mit einem Seil an einem Baum verankert, hat er einen Vorteil bei dieser Prüfung. Wenn die Prüfung fehlschlägt und der Charakter nicht mit einem Seil an einem Baum verankert ist, erleidet jeder fallende Charakter 3 ({@damage 1d6}) Wuchtschaden pro 10 Fuß Fall.",
								"Die Überquerung des Grundes der Schlucht stellt für Red kein Problem dar."
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Rope Bridge",
							"page": 6,
							"entries": [
								"Die 250 Fuß lange Hängebrücke hat Holzplanken, auf denen man laufen kann. Einige der Bretter fehlen oder sehen ziemlich abgenutzt aus. Einige ausgefranste Hängeseile baumeln an den Hauptleitungen, wo die Holzplanken nachgegeben haben. Insgesamt sieht die Brücke abgenutzt und verwittert aus, aber sie scheint noch einiges an Gewicht zu tragen.",
								{
									"type": "inset",
									"name": "Fun with Rope Bridges!",
									"page": 6,
									"entries": [
										"Eine Hängebrücke ist ein großartiger Ort, um den Spielern ein paar Gefahren zu bieten, mit denen sie fertig werden müssen. Sie können sie von einer Horde von Nadelfaltern jagen lassen, damit sie die Brücke überqueren müssen, oder Sie können sie auf halbem Weg von Nadelfaltern belästigen lassen. Fühlen Sie sich frei, lustige Komplikationen für Ihre Spieler zu erfinden, während sie über die Brücke navigieren - nichts erzeugt mehr Spannung als eine Seilbrücke, die durchgesägt wird, während Ihre Helden um ihr Leben rennen, oder wenn die Helden die Seile durchschneiden müssen, während ein Haufen Nadelstiche hinter ihnen her krabbelt!"
									],
									"id": "01a"
								}
							],
							"id": "019"
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Temple of the Scarlet Sentinel",
					"page": 6,
					"entries": [
						"Der Tempel des Scharlachroten Wächters wurde vor langer Zeit als geheimer Ort zur Aufbewahrung und Bewachung des Karminroten Edelsteins in den Felsen gehauen.",
						"Die folgenden Orte sind mit der Karte \"Tempel des Scharlachroten Wächters\" verknüpft:",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-AVitW/004.webp"
							},
							"width": 1330,
							"height": 1330
						},
						{
							"type": "entries",
							"name": "R1. Cliff Ledge Entrance",
							"page": 6,
							"entries": [
								"Auf welchem Weg Red auch immer zum Eingang gelangt, er erreicht schließlich einen schmalen Vorsprung an der Felswand, 50 Fuß über dem Boden. Das Tor zum Tempel ist ein in die Felswand gehauener Flachreliefbogen. Das Flachrelief besteht aus Blättern, Blumen und Pflanzen in allen möglichen Variationen.",
								{
									"type": "entries",
									"name": "Opening the Door",
									"page": 6,
									"entries": [
										"Wenn Rot eine erfolgreiche Intelligenzprüfung DC 12 ({@skill Nature}) besteht, findet er in der Tür dieselben drei auf der Karte abgebildeten Pflanzenarten eingemeißelt: Fingerhut, Spinnenpflanze und Katzenpfote.",
										"Wenn man sie in dieser Reihenfolge drückt, wird die Magie der Tür ausgelöst. Um den Torbogen herum entstehen leuchtende Linien, während sich eine Naht im massiven Stein bildet, und dann knirscht Stein auf Stein, während sich die Tür öffnet.",
										"Wenn der Spieler Schwierigkeiten hat, das Rätsel zu lösen, kann Elowen Red einen wichtigen Hinweis geben, der ihn auf die richtige Spur bringt."
									],
									"id": "01d"
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "R2. Passageway",
							"page": 6,
							"entries": [
								"Wenn Rot den Durchgang betritt, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"Die Luft riecht feucht und abgestanden, als du in einen dunklen Tunnel blickst, der in die Klippe führt. Bunte Piktogramme auf beiden Seiten des Tunnels zeigen verschiedene Szenen: glückliche NERDS, die neben einem Brunnen herumtollen, aus dem sich ein Regenbogen von Farben ergießt; die Stadt Harmony, die gerade gebaut wird; ein Amulett, das sechs bunte Edelsteine enthält; und eine Szene, in der eine große Bibliothek gebaut wird."
									],
									"id": "01f"
								},
								"Aus einem Raum am Ende des Tunnels kann Red ein schwaches, rötliches Leuchten sehen."
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "R3. Chamber of the Sentinel",
							"page": 6,
							"entries": [
								"Wenn Red sich dem Eingang zu diesem kreisförmigen Raum mit einem Durchmesser von 75 Fuß und einer 20 Fuß hohen Kuppel nähert, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"In der Mitte des Raumes sehen Sie einen schwach leuchtenden roten Edelstein, der über einer 12 Fuß hohen Statue eines Kriegers schwebt, der auf einem steinernen Podest sitzt. Das Glühen des Edelsteins erhellt den Raum nur schwach. Auf dem Boden befindet sich ein großer roter Kreis mit seltsamen Siegeln, der die Statue umgibt und sich über den größten Teil des Raumes erstreckt, so dass nur ein 1,5 Meter breiter Weg am Rand der kreisförmigen Kammer übrig bleibt. Als würde die Statue deine Anwesenheit bemerken, reißen ihre Augen auf und leuchten rot."
									],
									"id": "021"
								},
								"Auf einem erhöhten Podest in der Mitte des Raumes steht der Scharlachrote Wächter. Er ist aus Blut-Onyx gefertigt und stellt eine seltsame, menschenähnliche Kreatur mit verlängerten Armen und Reißzähnen dar, die aus seinem breiten Mund herausragen. Jede Kreatur, die sich in den auf den Boden gemalten roten Kreis bewegt, auch wenn sie die Grenze überschreitet, ohne den Boden zu berühren, aktiviert den Wächter, der sofort das nächstgelegene Lebewesen angreift. Sobald sich kein Lebewesen mehr innerhalb des Kreises befindet, kehrt der Wächter auf das Podest zurück und schläft - bis auf seine bedrohlich leuchtenden Augen.",
								{
									"type": "entries",
									"name": "Getting the Gem",
									"page": 6,
									"entries": [
										"Der Edelstein schwebt auf magische Weise 17 Fuß über dem Boden (5 Fuß über dem Kopf des Wächters). Es gibt viele Möglichkeiten, wie Red an den Edelstein herankommen kann. Hier sind zwei Methoden:",
										{
											"type": "list",
											"items": [
												"Rot kann den schwebenden Edelstein mit einem Pfeil abschießen, um ihn über den roten Kreis hinaus zu stoßen. Der Edelstein hat AC 18, 3 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Rot muss ein Kissen über die Pfeilspitze legen, sonst riskiert er, den Edelstein zu zerbrechen. Wenn Rot den Edelstein mit einem normalen Pfeil trifft, soll der Spieler den Schaden würfeln. Wenn Rot dem Edelstein 4 oder mehr Schaden zufügt, zerbricht der Edelstein und Elowen heult verzweifelt auf. Der Edelstein kann schließlich repariert werden, wenn die Stücke auf {@creature Mr. Honeycutt|NRH-TCMC} zurückgebracht werden, aber er gerät in Panik, als er den Edelstein zum ersten Mal sieht, bevor er sich daran erinnert, dass er einen Zauberer kennt, der ihm helfen kann, ihn wiederherzustellen. Wenn er den Edelstein mit einem gepolsterten Pfeil trifft, stößt er ihn an den Rand. Der Spieler soll einen {@dice d6} würfeln. Bei einer 1-4 fliegt der Edelstein außerhalb des roten Kreises, bei einer 5 oder 6 fällt er innerhalb des Kreises, wo Rot ihn erneut treffen kann.",
												"Red und Elowen können zusammenarbeiten, indem einer von ihnen den Wächter weglockt, während der andere sich den Edelstein mit einem Netz oder einer langen Stange schnappt. Dies erfordert eine schnelle und fehlerfreie Ausführung, da ein Treffer des Wächters den sicheren Tod bedeuten kann."
											]
										}
									],
									"id": "022"
								}
							],
							"id": "020"
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Completing the Mission",
					"page": 7,
					"entries": [
						"Wenn alles gut geht, bekommen Elowen und Red den Edelstein und machen sich auf den Weg zurück nach Harmony, wo Elowen ihren neuen Helden Red unbedingt Mr. Honeycutt vorstellen will. Du kannst die beiden im Alten Eichenhain oder in einer Taverne oder Bibliothek in Harmony treffen.",
						"Mr. Honeycutt ist überglücklich über die Rückkehr des Crimson Gems (es sei denn, er ist in Stücke zerfallen) und will alles über das Abenteuer wissen, während er viele Notizen in sein schwarzes Notizbuch kritzelt.",
						"Für ihre Mühen belohnt er Elowen mit einem glänzenden Verdienstabzeichen für herausragende Dienste und befördert sie zum Sapling Scout First Class. Red gibt er einen Beutel mit 20 Goldstücken und lädt ihn ein, der Lorekeeper Society beizutreten. Wenn Rot annimmt, gibt Mr. Honeycutt ihr eine magische Anstecknadel mit dem Emblem der Lorekeeper Society. Die Anstecknadel wirkt wie ein {@item necklace of adaptation}.",
						"Elowen verleiht Red außerdem ein neu genähtes Verdienstabzeichen für heldenhafte und mutige Taten."
					],
					"id": "023"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"Die folgenden magischen Gegenstände kommen in diesem Abenteuer vor.",
						{
							"type": "list",
							"items": [
								"{@item Necklace of Adaptation}"
							]
						}
					],
					"id": "024"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-AVitW/sheet003.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-AVitW/sheet004.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}