{
	"data": [
		{
			"type": "section",
			"name": "Krenko's Way",
			"page": 160,
			"id": "000",
			"entries": [
				"\"{@creature Krenko|KKW}'s Way\" ist ein kurzes Abenteuer für eine Gruppe von vier bis sechs Abenteurern der 1. Stufe, die am Ende des Abenteuers auf die 2. Es ist im Zehnten Distrikt von Ravnica angesiedelt und dient als Einführungsabenteuer in das Setting. Eine Ausgewogenheit der Charakterklassen ist hilfreich, da die Abenteurer mit einer Vielzahl von Herausforderungen konfrontiert werden. Die Abenteurer können jeder der Gilden angehören.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/KKW/109-429.png"
					},
					"width": 1001,
					"height": 668
				},
				{
					"type": "section",
					"name": "Story Overview",
					"page": 160,
					"id": "001",
					"entries": [
						"{@creature Krenko|KKW} ist der Boss einer berüchtigten Goblinbande und hat sein Vermögen und seinen Ruf vor allem dadurch aufgebaut, dass er den Zünften aus dem Weg gegangen ist. Er hat es geschafft, den Bürgern des Zehnten Bezirks eine Menge Ärger zu bereiten, aber nicht ohne die Aufmerksamkeit der Gilden auf sich zu ziehen. Als gerissener Opportunist hat {@creature Krenko|KKW} Jahre damit verbracht, das Goblin-Straßengesindel zu seiner äußerst loyalen Bande zu formen. Er kultivierte seine Verbindungen zu den Skrupellosen und Mächtigen und spezialisierte sich auf Diebstahl und Chaos von hohem Wert. Auf dem Höhepunkt seines Einflusses geriet er in einen hässlichen Revierkampf mit den Shattergang-Brüdern, einer rivalisierenden Goblin-Bande, die häufig mit illegalen Waffen handelt. Es gab Gerüchte, dass {@creature Krenko|KKW} Dargig, den jüngsten der drei Brüder, nach einer missglückten Waffenübergabe getötet hat.",
						"Die beiden verbleibenden Brüder, Rikkig und Gardagig, versuchten, {@creature Krenko|KKW} als Vergeltung für den Tod ihrer Verwandten zu töten. Bevor sie die Tat begehen konnten, wurde {@creature Krenko|KKW} von der Boros-Legion gefasst und ins Sägezahn-Gefängnis in der Nähe des Legionshauptquartiers in Sunhome geworfen, um den Rest seines Lebens hinter Gittern zu verbringen. Aber jemand, der so gut vernetzt ist wie {@creature Krenko|KKW}, hat Möglichkeiten, seine eigene Strafe zu verkürzen.",
						"Weil er im Gefängnis einen Aufstand anzettelte, wurde er nach Udzec verlegt, einer Hochsicherheitseinrichtung im zweiten Bezirk des zehnten Distrikts, die vom Senat von Azorius verwaltet wird. Während der Verlegung sorgten Agenten eines ehemaligen Partners von {@creature Krenko|KKW} für eine Ablenkung, und er konnte sich davonstehlen, um sich mit seiner Gang zu treffen. Er plant nun seinen nächsten Schritt, um die Macht über sein kriminelles Unternehmen wiederherzustellen.",
						"Die Flucht von {@creature Krenko|KKW} ist keine Kleinigkeit. Die Kammer des Gildenpakts schaltet sich ein, da sie besorgt ist, dass ein weiterer Krieg der Goblinbanden den zerbrechlichen Frieden zwischen den Gilden gefährden könnte. Während des Abenteuers bekommen die Shattergang-Brüder Wind von der Freiheit von {@creature Krenko|KKW} und wollen ihn unbedingt zur Rechenschaft ziehen.",
						{
							"type": "inset",
							"name": "Guildless Villains",
							"page": 160,
							"id": "002",
							"entries": [
								"Nicht jeder Schurke in einer Ravnica-Kampagne ist Mitglied einer Gilde, und nicht jeder Plan hat seinen Ursprung in den Gildenhallen. Wenn du deine eigenen Abenteuer in Ravnica erstellst, kannst du die Vorschläge in {@book Dungeon Master's Guide|DMG} für die Erschaffung von Schurken nutzen, um einen gildenlosen Schurken zu erschaffen, einen, der es vorzieht, unabhängig außerhalb der Gildenstruktur zu agieren oder sogar versucht, diese Struktur ganz zu untergraben. Meistens stellt sich jedoch heraus, dass die Gilden in die Pläne selbst kleinerer Schurken verwickelt sind."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 161,
					"id": "003",
					"entries": [
						"Dieses Abenteuer erfordert die D&D-Regelbücher der fünften Edition ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} und {@book Monster Manual|MM}). Sie sollten das gesamte Abenteuer lesen, bevor Sie versuchen, es zu spielen. Wenn Sie lieber spielen möchten, sollten Sie nicht weiter lesen.",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintreffen."
							]
						},
						"Das {@book Monster Manual|MM} enthält Statistiken für viele der Kreaturen, die in diesem Abenteuer vorkommen. Wenn der Name einer Kreatur in der Schriftart {@b bold} erscheint, ist das ein visueller Hinweis auf den Statistikblock der Kreatur in {@book Monster Manual|MM}. Erscheint der Werteblock an anderer Stelle, so ist dies im Text des Abenteuers vermerkt.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 161,
							"id": "005",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/110-430.png"
									},
									"width": 1989,
									"height": 1455
								},
								"Das Abenteuer beginnt im Sägezahn-Gefängnis, als die Gruppe von Nassius Ven, einem Beamten der Kammer des Gildenpakts, vorgeladen wird. Er erklärt, dass {@creature Krenko|KKW} während eines Gefängnistransfers geflohen ist und es dringend notwendig ist, dass die Charaktere ihn ausfindig machen und ihn so schnell wie möglich und diskret wieder vor Gericht bringen.",
								"Die Charaktere können die Route des Transfers zurückverfolgen, die Wachen befragen und ihre Kontakte in der Stadt nutzen, um mehr über {@creature Krenko|KKW} herauszufinden. Wenn sie bei ihren Nachforschungen indiskret sind, könnten sie die Aufmerksamkeit der Shattergang Brothers auf sich ziehen, einer rivalisierenden Bande, die {@creature Krenko|KKW} ermorden will. Mitglieder dieser Bande werden die Gruppe durch die Stadt verfolgen, um den Aufenthaltsort des Goblinbosses zu finden.",
								"Schließlich finden die Abenteurer das Versteck von {@creature Krenko|KKW}: ein Lagerhaus in der Nähe eines Kanals. Es kommt zum finalen Showdown mit dem Goblin-Boss, seinem Gefolge und möglichen Shattergang-Zwischenhändlern. Dann geht es nur noch darum, {@creature Krenko|KKW} zurück nach Nassius zu bringen, bevor weiterer Ärger ausbricht."
							]
						},
						{
							"type": "entries",
							"name": "Krenko's Patron",
							"page": 161,
							"id": "006",
							"entries": [
								"{@creature Krenko|KKW} hat im Gefängnis einen Deal mit einer Fraktion abgeschlossen. Während seiner Verlegung schlugen Mitglieder dieser Gruppierung seine Eskorte nieder und befreiten ihn.",
								"Zu Beginn des Abenteuers kannst du einen Gönner aus der folgenden Tabelle würfeln, oder du kannst einen wählen (vorzugsweise eine Gilde, die nicht durch einen Abenteurer in der Gruppe vertreten ist). Der Gönner beeinflusst die Geschichte von {@creature Krenko|KKW}'s Flucht auf eine bestimmte Art und Weise (wie in der Tabelle angegeben) und kann, wenn du dich dafür entscheidest, auch zukünftige Abenteuer beeinflussen.",
								{
									"type": "table",
									"caption": "Krenko's Patron",
									"colLabels": [
										"d6",
										"Guild"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Dimir}. Ein undurchdringlicher Nebel erschien, verwirrte die Eskorte und verdeckte ihre Sicht. {@creature Krenko|KKW} entledigte sich seiner Fesseln und huschte durch den Nebel davon."
										],
										[
											"2",
											"{@b Golgari}. Ein Schwarm Tausendfüßler brach aus einem nahegelegenen Abwasserkanal hervor und überwältigte die Wachen, indem er sie mit giftigen Bissen {@condition unconscious} niederschlug. Als die Wachen wiederbelebt wurden, waren {@creature Krenko|KKW} verschwunden."
										],
										[
											"3",
											"{@b Gruul}. Eine Gruul-Kriegsbande brüllte durch die Straßen und zerschlug alles, was sich ihr in den Weg stellte. Die Wachen gerieten mit den Gruul aneinander; während des Kampfes zerriss einer von ihnen die Fesseln von {@creature Krenko|KKW} und der Goblin floh vom Tatort."
										],
										[
											"4",
											"{@b Izzet}. Ein Paar gepanzerter Magier kam auf schwebenden Scheiben vom Himmel herab. Sie richteten an ihren Armen befestigte Geräte auf die Wachen und schossen sie mit einer Druckwelle zurück. Während sich die Wachen erholten, lösten die Magier auf magische Weise die Fesseln von {@creature Krenko|KKW} und er entkam."
										],
										[
											"5",
											"{@b Rakdos}. Eine Truppe von Artisten kreuzte den Weg der Wachen, die von einer feurigen akrobatischen Straßenvorführung fasziniert waren. Als die Vorstellung zu Ende war, war {@creature Krenko|KKW} verschwunden."
										],
										[
											"6",
											"{@b Simic}. Ein Himmelsschwimmer fing die Eskorte von {@creature Krenko|KKW} ab und griff sie an. Er entlud eine gewaltige Blitzentladung, die alle Wachen außer Gefecht setzte. Als sie aufwachten, war {@creature Krenko|KKW} verschwunden."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"page": 162,
					"id": "007",
					"entries": [
						"Sobald die Spieler bereit sind, lesen Sie den folgenden Einführungstext vor oder umschreiben ihn:",
						{
							"type": "insetReadaloud",
							"id": "008",
							"entries": [
								"Das Leben im zehnten Bezirk ist nie langweilig. Es ist ein Zentrum ständiger Aktivität und bietet immer eine neue Gelegenheit, eine neue Herausforderung, eine neue Intrige. Es ist ein Ort, an dem ein vielversprechender Abenteurer wie du deinen Weg zu Ruhm, Reichtum oder Macht durch deine Treue zu deiner Gilde finden kann. Aber zuerst brauchst du einen Job, mit dem du deinen Wert beweisen kannst.",
								"Heute ist Ihr Glückstag. Heute Nachmittag haben Sie eine kurze Nachricht von einem Ihrer Kontakte erhalten: \"Ich habe heute von jemandem gehört, der Hilfe bei der Suche nach etwas sucht. Scheint ernst zu sein. Könnte eine gute Gelegenheit für Sie sein. Wir treffen uns in der Abenddämmerung vor dem Sawtooth-Gefängnis.\"",
								"Zur verabredeten Zeit versammeln Sie sich mit anderen Gleichgesinnten vor der Eingangstür des funktionalen und unscheinbaren Sawtooth-Gefängnisses."
							]
						},
						"Lassen Sie die Spieler ihre Charaktere einander vorstellen, wenn sie sich noch nicht kennen. Dies könnte auch eine Gelegenheit für die Charaktere sein, persönliche Verbindungen zu finden oder zu entdecken, die sie miteinander verbinden könnten, wie z. B. gemeinsame Bekannte oder Kontakte, ein gemeinsamer Hintergrund oder das Leben in der gleichen Nachbarschaft. Sobald die Figuren Gelegenheit hatten, sich kennen zu lernen, lesen Sie:",
						{
							"type": "insetReadaloud",
							"id": "009",
							"entries": [
								"Leichter Regen prasselt auf das Kopfsteinpflaster, während die Sonne hinter den Türmen und Türmchen der Stadt untergeht. Du siehst einen männlichen Vedalken in gut geschnittener Kleidung, der sich deiner Gruppe von der Seite des Gefängnisses nähert. Sein tiefblaues Gesicht hat einen sanften, aber besorgten Ausdruck. Er hebt die Hand, um euch zu grüßen, und spricht in leisem Ton, während seine Augen eure Gruppe und die nähere Umgebung mustern. \"Seid ihr hier, um uns zu helfen, etwas zu finden?\""
							]
						},
						"Dies ist Nassius Ven, ein Vedalken {@creature noble} und ein Prokurist des Gildenpaktes. Während die Azorius und Boros für Recht und Frieden sorgen, versucht das Büro des Gildenpakts, Streitigkeiten zwischen den Gilden zu schlichten, während der Lebende Gildenpakt abwesend ist. Nassius ist hier, um die Charaktere zu beauftragen, {@creature Krenko|KKW} aufzuspüren, da er vermutet, dass eine oder mehrere Gilden an der Flucht des Goblinbosses beteiligt sind, aber nicht weiß, wer es ist.",
						{
							"type": "entries",
							"name": "Roleplaying Nassius Ven",
							"page": 162,
							"id": "00a",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/111-431.png"
									},
									"width": 1000,
									"height": 888
								},
								"Nachdem die Gruppe die Fragen bejaht hat, überreicht Nassius den Charakteren ein Dossier aus dem Sägezahn-Gefängnis mit dem Bild eines selbstgefälligen, hart aussehenden männlichen Goblins darauf. Nassius bietet die folgenden Informationen an, die durch ein Gespräch mit ihm vermittelt werden können:",
								{
									"type": "list",
									"items": [
										"\"Wir brauchen Ihre besonderen Fähigkeiten, um einen Sträfling zu finden, der heute Morgen kurz vor Sonnenaufgang entkommen ist. Er entkam während seiner Verlegung nach Udzec, einem Hochsicherheitsgefängnis, wo er den Rest seines Lebens verbracht hätte.\"",
										"\"Sein Name ist {@creature Krenko|KKW}. Er ist der Anführer einer großen Koboldbande, die in der Foundry Street ihr Unwesen treibt. Er wurde festgenommen, um sich für eine lange Liste von Verbrechen, einschließlich Mord, zu verantworten. Er soll einen Aufstand angezettelt haben, der vor einer Woche in diesem Gefängnis zum Tod eines Wärters und zweier Insassen führte. Der Gefängnisdirektor hat beschlossen, dass es genug ist und seine Verlegung veranlasst.\"",
										"\"{@creature Krenko|KKW} hat sich viele Feinde gemacht, aber die Shattergang-Brüder sind seine größte Bedrohung. Sie sind eine rivalisierende Goblin-Bande, die sich auf illegale Waffen spezialisiert hat, und sie wollen {@creature Krenko|KKW} als Vergeltung für den Mord an einem ihrer Leutnants töten. Der tote Leutnant ist zufällig auch der jüngste der drei Geschwister, die die Bande leiten. Sobald sie wissen, dass er geflohen ist, werden sie die ganze Gegend nach ihm absuchen.\"",
										"\"Normalerweise würden wir die Azorius mit dieser Situation fertig werden lassen, aber wir vermuten, dass {@creature Krenko|KKW} bei seiner Flucht Hilfe von einer der anderen Gilden bekommen haben könnte. Wir ziehen andere hinzu, um diese Verbindung zu untersuchen, da sie auf ein größeres Problem hinweisen könnte.\"",
										"\"Wir brauchen Sie, um {@creature Krenko|KKW} aufzuspüren und ihn lebend zurückzubringen. Dann können wir ihn verhören und ihn für immer von der Straße fernhalten.\"",
										"\"Ich bin bereit, Ihnen jetzt zehn Zinos zu geben, um alle Kosten zu decken, die Ihnen während Ihrer Ermittlungen entstehen könnten. Nach der Übergabe des Verbrechers erhaltet ihr hundert Zinos und meinen Dank, den ich an eure Gildenführer weitergeben werde. Versuchen Sie unter keinen Umständen, {@creature Krenko|KKW} selbst zu befragen."
									]
								},
								"Wenn er gefragt wird, gibt Nassius den Wachen Auskunft über die Umstände seiner Flucht (siehe \"{@creature Krenko|KKW}'s Patron\"). Die Wachen sind bereits gründlich befragt worden, und die Spur von {@creature Krenko|KKW} ist kalt geworden. Nassius möchte, dass die Figuren so schnell wie möglich loslegen, damit die Shattergang-Brüder nichts von {@creature Krenko|KKW}' Flucht erfahren.",
								"Nassius bittet die Gruppe, {@creature Krenko|KKW} zu einem alten Kornspeicher in Selesnya zu bringen, der bei einem Überfall der Gruul am Rande des Bezirks beschädigt wurde. Dort wird er {@creature Krenko|KKW} in Gewahrsam nehmen.",
								"Nassius weicht allen Fragen aus, warum {@creature Krenko|KKW} nicht verhört werden sollte oder warum die Figuren ihn zum Kornspeicher bringen sollten. Seine Augen huschen hin und her, wenn er mit dieser Art von Fragen konfrontiert wird. Ein Charakter, der eine Weisheitsprüfung DC 15 ({@skill Insight}) besteht, weiß, dass Nassius nicht ganz ehrlich ist. Selbst wenn man ihn dazu drängt, gibt Nassius keine weiteren Informationen über die Missionsziele hinaus preis."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Search for Krenko",
					"page": 163,
					"id": "00b",
					"entries": [
						"Sobald Nassius abgereist ist, können sich die Charaktere an die Arbeit machen. Sie können ihre Ermittlungen durchführen, wie sie wollen, aber die Zeit drängt, da die Shattergang-Brüder irgendwann davon erfahren und einen weiteren Revierkampf beginnen, um {@creature Krenko|KKW} aus dem Weg zu räumen.",
						{
							"type": "entries",
							"name": "Timeline of Events",
							"page": 163,
							"id": "00c",
							"entries": [
								"Hier ist eine Zeitleiste, die zeigt, was seit der Flucht von {@creature Krenko|KKW} passiert ist und was in der Zukunft passiert, wenn keine Einmischung erfolgt. Sobald die Abenteurer ins Geschehen eingreifen, könnten sich die Ereignisse drastisch ändern, aber die folgende Zeitleiste kann dir dabei helfen, zu bestimmen, wie die verschiedenen NSCs, die in die Geschichte involviert sind, auf die Aktionen der Spielercharaktere reagieren werden.",
								{
									"type": "inset",
									"id": "00d",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												"{@b Early Morning, Day 1}: {@creature Krenko|KKW} entweicht.",
												"{@b Late Morning, Day 1}: {@creature Krenko|KKW} trifft sich mit seiner Bande und bereitet eine Verkleidung für sich vor.",
												"{@b Noon, Day 1}: {@creature Krenko|KKW} und seine Bande sichern ein verlassenes Lagerhaus als vorübergehendes Versteck für den Mafia-Boss.",
												"{@b Sunset, Day 1}: Die Abenteurer erhalten den Auftrag.",
												"{@b Late Evening, Day 1}: {@creature Krenko|KKW} gibt eine Waffenbestellung bei Falish, einem menschlichen Waffenhändler, auf.",
												"{@b Noon, Day 2}: Weitere Vollstrecker von {@creature Krenko|KKW}'s Bande treffen im Versteck von {@creature Krenko|KKW} ein.",
												"{@b Sunset, Day 2}: Die Shattergang-Brüder hören von der Flucht von {@creature Krenko|KKW} und machen sich auf die Suche nach ihm. Falish hinterlässt einen Vorrat an Waffen an einem Übergabepunkt in der Foundry Street und ein Goblin bringt die Waffen zurück zu {@creature Krenko|KKW}'s Versteck.",
												"{@b Late Evening, Day 2}: Explosionen erschüttern die Foundry Street, als die Shattergang-Brüder beginnen, Bürger, die bekanntermaßen mit {@creature Krenko|KKW} zu tun haben, gewaltsam zu bedrängen. Die Lyev-Kolonne (Gesetzeshüter von Azorius) wird in die Foundry Street entsandt, um die Unruhen zu untersuchen.",
												"{@b Predawn, Day 3}: Die Shattergang-Brüder finden den Aufenthaltsort von {@creature Krenko|KKW} heraus, und es kommt zu einer großen Explosion, die das Gebäude dem Erdboden gleichmacht und viele Goblins tötet ({@creature Krenko|KKW} überlebt).",
												"{@b Noon, Day 3}: In der Umgebung der Foundry Street kommt es zu schrecklichen Übergriffen von Goblin-Banden. Die Boros-Legion wird gerufen, um das Gebiet zu befrieden."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Dossier",
							"page": 163,
							"id": "00e",
							"entries": [
								"Die Abenteurer finden die folgenden Informationen im Dossier des Sawtooth Prison:",
								{
									"type": "list",
									"items": [
										"{@creature Krenko|KKW} ist seit mehreren Jahren ein Goblin-Boss. Sein Revier war die Foundry Street. Er war in zahlreiche Verbrechen verwickelt, die sich für einen Mafioso gehörten, schaffte es aber, dem Gesetz zu entgehen - bis vor kurzem.",
										"{@creature Krenko|KKW} wurde von Gideon Jura, einem Freiberufler, der zu dieser Zeit für die Boros-Legion arbeitete, in Gewahrsam genommen. {@creature Krenko|KKW} wurde des Mordes an Dargig, einem der Shattergang-Brüder, und des Angriffs mit einer tödlichen Waffe auf Gideon Jura für schuldig befunden.",
										"Die Waffe, die er zum Zeitpunkt der Verhaftung bei sich trug, war ein magisches Messer (ein Gefängnismesser). Berichten zufolge konnte es Kraftbarrieren durchschlagen. Es ist nicht bekannt, wie {@creature Krenko|KKW} in den Besitz der Waffe kam.",
										"{@creature Krenko|KKW} sind unter anderem der mysteriöse Mr. Taz (keine weiteren Informationen) und ein abtrünniger Izzet-Waffenerfinder namens Falish (weiblicher Mensch, gesehen in der Tin Street). Beide Personen sind auch für die Azorius von Interesse."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hitting the Streets",
							"page": 163,
							"id": "00f",
							"entries": [
								"Die Charaktere können verschiedene Wege einschlagen, um den Aufenthaltsort von {@creature Krenko|KKW} ausfindig zu machen: Sie können sich mit Kontaktpersonen treffen, Gerüchten auf den Grund gehen oder wichtige Orte aufsuchen.",
								{
									"type": "entries",
									"name": "Meet with Contacts",
									"page": 163,
									"id": "010",
									"entries": [
										"Wenn ein Charakter eine geeignete Kontaktperson hat, die er um Informationen bitten kann, kann er diese Kontaktperson um Hilfe bitten. Es dauert 1 Stunde, um ein Treffen mit der Kontaktperson zu arrangieren, und {@dice 1d6} Stunden, bis die Kontaktperson eine bisher unbekannte Information gefunden hat, es sei denn, die Kontaktperson hat die Information zur Hand."
									]
								},
								{
									"type": "entries",
									"name": "Gather Rumors",
									"page": 163,
									"id": "011",
									"entries": [
										"Charaktere können sich an öffentliche Versammlungsorte begeben, um zu versuchen, Informationen zu erhalten. Nach {@dice 1d6} Stunden macht ein Charakter, der Gerüchte durchforstet, eine DC 15 Charisma ({@skill Persuasion}) Prüfung. Bei einem Erfolg erfährt er eine bisher unbekannte Information aus den unten genannten:",
										{
											"type": "list",
											"items": [
												"Die Abwesenheit von {@creature Krenko|KKW} hat dem Ruf seiner Bande geschadet. Andere Gangs dringen in sein Territorium ein, und es ist nur eine Frage der Zeit, bis ein weiterer Machtkampf auf den Straßen ausgetragen wird.",
												"Die Tin Street ist ein belebtes Handelszentrum und das Gebiet der Shattergang Brothers. Seitdem {@creature Krenko|KKW} weggesperrt wurde, sind sie ermutigt worden und bereiten sich auf einen Krieg vor, um seine Bande ein für alle Mal auszuschalten.",
												"In der Foundry Street befinden sich die Produktionsstätten des Zehnten Bezirks, und sie ist das Revier der Bande von {@creature Krenko|KKW}. Seine Vollstrecker streiten sich immer noch darüber, wer sie anführen soll. Im Moment haben sie alle einen unruhigen Waffenstillstand miteinander.",
												"Einige Kobolde zogen zu sehr früher Stunde westlich des Platzes ein Abwassergitter hoch. Sie sahen nicht wie Wartungsarbeiter aus und bedrohten jeden, der ihnen zu nahe kam. Der ungefähre Ort dieses Vorfalls ist bekannt."
											]
										},
										"Drei für das Abenteuer wichtige Orte werden in den obigen Informationen erwähnt: die Kanalisation, die Foundry Street und die Tin Street. Jeder Ort wird im Folgenden ausführlich beschrieben. Die Reisezeit (zu Fuß) zwischen zwei dieser Orte beträgt 30 Minuten bis 1 Stunde."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Sewers at Plaza West",
							"page": 164,
							"id": "012",
							"entries": [
								"Charaktere, die sich aufgrund eines Hinweises, den sie zuvor erhalten haben, in Richtung Westen des Platzes begeben, könnten nach einem Kanalisationsgitter suchen, das nicht mehr an seinem Platz ist. Es dauert 1 Stunde und eine erfolgreiche DC 10 Weisheit ({@skill Perception})-Überprüfung, um ein Gitter mit Kratzern von einem Brecheisen zu finden. Alternativ können die Charaktere die Bewohner der Gegend befragen. In diesem Fall dauert es eine halbe Stunde und eine erfolgreiche DC 10 Charisma ({@skill Persuasion})-Prüfung, um den Ort des Gitters zu finden.",
								"Das Gitter kann mit einem erfolgreichen DC 15 Stärkecheck hochgezogen werden. Sobald das Gitter geöffnet ist, lies:",
								{
									"type": "insetReadaloud",
									"id": "013",
									"entries": [
										"Ein kreisrunder Wartungsschacht stürzt in die Dunkelheit. An einer Seite des Schachts ist eine Eisenleiter angeschraubt. Der stechende Geruch der Kanalisation steigt einem in die Nase. Unten ist ein schwaches Licht zu sehen, das mit Müll gefülltes Wasser erhellt."
									]
								},
								"Es gibt keine Lichtquelle in dem Schacht, der 50 Fuß in die Tiefe führt, bis er in einer Klappleiter mit einem baumelnden Seil endet. Wenn die Leiter ausgeklappt ist, reicht sie weitere 20 Fuß bis zum Boden des Abwassertunnels. Wenn die Figuren auf den Boden hinabsteigen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "014",
									"entries": [
										"Du stehst in einem schwach beleuchteten Tunnel bis zu den Knien im Wasser der Kanalisation. Auf beiden Seiten gibt es einen erhöhten Steg, der dich aus dem stinkenden, mit Schlamm gefüllten Wasser herausführt. Kleine Lampen mit magischen Flammen verbreiten ein schwaches Licht. Die Wände sind mit Moos und Flechten bedeckt."
									]
								},
								"Der Tunnel ist schwach beleuchtet durch kleine {@spell continual flame} Baken, die etwa alle 30 Fuß auf abwechselnden Seiten des 20 Fuß hohen Tunnels angebracht sind. Der Abwassertunnel ist 30 Fuß breit und verläuft in beide Richtungen. Auf beiden Seiten des Tunnels befindet sich ein 1,5 m breiter und 1,5 m hoher, erhöhter Gehweg. Der Hauptgang ist mit 1 Fuß tiefem Wasser und stinkenden Abfällen durchflutet.",
								"{@creature Krenko|KKW} und drei weitere Goblins kamen in diese Richtung, auf dem Weg zu seinem neuen Versteck. Die Charaktere können die schmutzigen Stiefelabdrücke der kleinen Kreaturen auf einem der Gänge entdecken, wenn sie einen DC 10 Weisheitstest ({@skill Perception}) bestehen. Nachdem sie die Abdrücke gefunden haben, können sie die Spur der Goblins durch die Abwassertunnel verfolgen, indem sie einen DC 15 Weisheitstest ({@skill Survival}) ablegen. Für jeden Tag, seit die Goblins hier durchgekommen sind, addiere 5 zum DC der Prüfung. Es dauert 2 Stunden, die verwinkelten Tunnel mit normaler Gehgeschwindigkeit zu durchqueren. Die Tunnel befinden sich in der Nähe des Golgari-Gebietes, aber oberhalb der Unterstadt.",
								"Für jede Stunde, die die Gruppe in der Kanalisation verbringt, würfelst du eine {@dice d20}. Bei einer 15 oder höher hat die Gruppe eine Begegnung, die durch Würfeln auf der Tabelle \"Begegnungen in der Kanalisation\" bestimmt wird.",
								{
									"type": "table",
									"caption": "Sewer Encounters",
									"colLabels": [
										"d20",
										"Encounter"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"{@dice 1d4} {@creature cultist||cultists} von Rakdos"
										],
										[
											"5–9",
											"{@dice 2d4} {@creature Giant Rat||giant rats}"
										],
										[
											"10–11",
											"1 {@creature gray ooze}"
										],
										[
											"12–14",
											"1 {@creature kraul warrior|GGR}"
										],
										[
											"15–18",
											"1 {@creature swarm of centipedes||swarm of insects (centipedes)}"
										],
										[
											"19–20",
											"{@dice 1d4} {@creature zombie||zombies} bedeckt mit Pilzen"
										]
									]
								},
								"Die Gleise enden an einem weiteren Wartungsschacht an der Decke des Tunnels. Von dem Schacht baumelt ein Seil herab, an dem man ziehen kann, um eine Klappleiter freizugeben, die man leicht erklimmen kann. Der Schacht endet in einem Gitter, das mit einem erfolgreichen DC 15 Stärkecheck zur Seite geschoben werden kann.",
								"Die Figuren tauchen in einer Gasse neben einem alten Lagerhaus an einem Kanaldock in der Nähe der Foundry Street im sechsten Bezirk des zehnten Distrikts auf. Die Spuren führen bis zum Lagerhaus."
							]
						},
						{
							"type": "entries",
							"name": "Tin Street",
							"page": 164,
							"id": "015",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "016",
									"entries": [
										"In diesem belebten Marktbereich tummeln sich Händler, Schausteller, Einkäufer und Nachtschwärmer. Tagsüber ist die Tin Street ein beliebtes Ziel zum Einkaufen und Essen. Nachts erwachen die Theater und Kneipen zum Leben."
									]
								},
								"Die Tin Street ist eine der beiden Alleen, die den gesamten Zehnten Bezirk durchziehen (siehe {@book chapter 3|GGR|3|Major Trade Ways}). Dort, wo sie durch das sechste Revier führt, haben die Shattergang-Brüder einen Großteil davon als ihr Revier beansprucht. Sie halten ein wachsames Auge auf Azorius-Verhaftete, rivalisierende Gangmitglieder und jeden, der zu viele Fragen stellt.",
								"Die Tin Street ist auch die Heimat von Falish, einem abtrünnigen Izzet-Waffenhändler, der Kriminelle für den richtigen Preis mit Waffen und Sprengstoff versorgt.",
								{
									"type": "entries",
									"name": "Shattergang Eavesdropping",
									"page": 164,
									"id": "017",
									"entries": [
										"Wenn ein Check zum Sammeln von Gerüchten um 5 oder mehr scheitert oder die Charaktere bei ihren Nachforschungen in der Tin Street anderweitig indiskret sind, spricht sich bei den Shattergang-Brüdern herum, dass jemand nach {@creature Krenko|KKW} gefragt hat. Sie schicken einen unauffällig gekleideten, perlenäugigen {@creature goblin} namens Erko, um die Charaktere zu beschatten (etwa 60 Fuß) und sich anzuschleichen, um Gespräche zu belauschen. Wenn der passive Weisheitswert ({@skill Perception}) eines Charakters gleich oder höher ist als der Geschicklichkeitswert ({@skill Stealth}) des Goblins, bemerkt der Charakter, dass er verfolgt oder beobachtet wird.",
										"Wenn Erko merkt, dass die Gruppe ihn gesehen hat, versucht er, in eines der Verstecke seiner Bande zu fliehen. Während er sich seinen Weg durch den belebten Markt der Tin Street bahnt, kannst du diese Szene als Verfolgungsjagd durchführen, indem du die Verfolgungsjagdregeln und die Tabelle Komplikationen bei Verfolgungsjagden in {@book chapter 8|DMG|8|Chase Complications} des {@book Dungeon Master's Guide|DMG} verwendest.",
										"Zusätzlich zu seinen Waffen trägt Erko ein Fläschchen mit Alchemistenfeuer, das er auf die erste Kreatur schleudert, die ihn bedroht. Siehe {@book chapter 5|PHB|5|Adventuring Gear} des {@book Player's Handbook|PHB} für Regeln zur Verwendung des Alchemistenfeuers.",
										"Wenn ein Charakter Erko verhört und eine DC 10 Charisma ({@skill Intimidation})-Prüfung besteht, verrät der Goblin, dass er für die Shattergang-Brüder arbeitet und diese ein Interesse daran haben, zu erfahren, was in ihrem Revier vor sich geht. Er verrät aber auf keinen Fall ihr Versteck.",
										"Wenn Erko den Abenteurern lange genug folgt, um den Aufenthaltsort von {@creature Krenko|KKW} zu entdecken, treffen die Shattergang-Brüder 2 Stunden später in voller Stärke am Versteck von {@creature Krenko|KKW} ein."
									]
								},
								{
									"type": "entries",
									"name": "Finding Falish",
									"page": 165,
									"id": "018",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/KKW/112-432.png"
											},
											"width": 1000,
											"height": 1024
										},
										"Die abtrünnige Izzet-Waffenhändlerin Falish lebt und arbeitet in der Tin Street. Die Charaktere können sich in der Nachbarschaft umhören, um den Standort ihres geheimen Ladens herauszufinden, aber die Information ist nicht leicht zu bekommen.",
										{
											"type": "entries",
											"name": "Taverns",
											"page": 165,
											"id": "019",
											"entries": [
												"Falish ist Stammgast im Millstone, einer schäbigen Taverne, die sich an raue und rüpelhafte Menschen wendet. Der Besitzer und Barkeeper der Taverne ist Wyroon, ein männlicher Minotaurus mit einem gebrochenen Horn und einem mürrischen Gemüt. Er wurde vor ein paar Jahren wegen Ungehorsamkeit aus der Boros-Legion geworfen. Seine anfängliche Haltung ist gleichgültig, aber wenn ein Charakter eine DC 10 Charisma ({@skill Persuasion})-Prüfung besteht, wird er den Charakteren erzählen, dass Falish an manchen Abenden auf einen Drink oder zwei vorbeikommt. Falish kommt am frühen Abend des 2. Tages vorbei, ohne ihren Flammenwerfer."
											]
										},
										{
											"type": "entries",
											"name": "Merchants",
											"page": 165,
											"id": "01a",
											"entries": [
												"Nur wenige Händler in der Tin Street kennen Falish, mit Ausnahme einer weiblichen Goblin-Alchemistin namens Noggra, die eine Apotheke namens Noggra's Remedies betreibt. Noggra flickt oft verletzte Bandenmitglieder nach ihren Schlägereien zusammen und versteckt sie gelegentlich vor den Gesetzeshütern. Manchmal verkauft sie den Falish alchemistische Substanzen, um ihre Waffen zu verbessern. Ihre anfängliche Haltung gegenüber der Gruppe ist gleichgültig. Wenn ein Charakter sie nach Falish fragt und eine DC 20 Charisma-Überprüfung ({@skill Intimidation} oder {@skill Persuasion}) besteht, verrät sie den Aufenthaltsort von Falish. Ein Charakter, der Noggra 10 gp oder mehr bietet, hat bei dieser Prüfung einen Vorteil."
											]
										},
										{
											"type": "entries",
											"name": "Street Talk",
											"page": 165,
											"id": "01b",
											"entries": [
												"Die Charaktere können sich einfach in der Nachbarschaft umhören und versuchen, Falish zu finden. In diesem Fall gelten die Regeln für das Sammeln von Gerüchten unter \"Auf die Straße gehen\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Falish's Workshop",
									"page": 165,
									"id": "01c",
									"entries": [
										"Sobald die Figuren den Aufenthaltsort von Falish gefunden haben und dorthin reisen, lesen Sie:",
										{
											"type": "insetReadaloud",
											"id": "01d",
											"entries": [
												"Wenn man der Wegbeschreibung zu Falishs Laden folgt, findet man sich in einer Gasse hinter einem Restaurant wieder. Neben dem Hintereingang des Lokals befindet sich eine kleinere, mit einem Vorhängeschloss versehene Eisentür, die aussieht, als käme sie aus einem Tresorraum."
											]
										},
										"Die Tür hat ein Vorhängeschloss, das einen erfolgreichen DC 15 Geschicklichkeits-Check erfordert, um es mit Diebeswerkzeug zu knacken, oder einen erfolgreichen DC 20 Stärke-Check, um es mit Gewalt zu öffnen. Sobald es offen ist, lies:",
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Hinter der Tür sehen Sie eine schmale Treppe, die zwanzig Meter hinunter zu einer grün gefärbten Kupfertür führt, in deren Mitte sich ein geschlossenes Guckloch befindet."
											]
										},
										"Diese Kupfertür ist verschlossen und erfordert einen erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug, um sie zu öffnen. Sie kann auch mit einem erfolgreichen DC 20 Stärkecheck aufgebrochen werden. Die Tür ist mit einem {@spell glyph of warding}-Zauber belegt, der ausgelöst wird, wenn ein Charakter versucht, das Schloss zu knacken oder die Tür gewaltsam zu öffnen. Die ausgelöste Glyphe wirkt {@spell sleep} auf Stufe 3 und betrifft {@dice 9d8} Trefferpunkte von Kreaturen. Ein Charakter, der die Tür nach Fallen absucht, kann die Glyphe mit einer erfolgreichen DC-15-Intelligenzprüfung ({@skill Investigation}) entdecken.",
										"Wenn die Personen den Raum betreten, lesen Sie:",
										{
											"type": "insetReadaloud",
											"id": "01f",
											"entries": [
												"Der flackernde Schein der Laternen offenbart einen ungeordneten Raum, der dreißig Fuß lang und zwanzig Fuß breit ist, vollgepackt mit Ausrüstung, Werkzeugen und Materialien. An den Wänden hängen alle Arten von Waffen. Kisten und kleine Kisten sind unter Tischen gestapelt, die mit Fläschchen überquellen. Auf einer Werkbank stapeln sich die Werkzeuge. Im hinteren Teil des Raums gibt es einen kleinen Wohnbereich mit einem Bett und einem großen Eisenofen."
											]
										},
										"Dieser Raum dient als Labor, Ausstellungsraum und Wohnbereich für Falish, einen Menschen {@creature scorchbringer guard|GGR}. Sie handelt mit alchemistisch behandelten Waffen und Sprengstoffen. Als Abtrünnige, die aus der Izzet-Liga ausgeschlossen wurde, unterhält Falish Kontakte innerhalb der Gilde, die sie mit den Materialien versorgen, die sie zur Verbesserung ihrer Waffen verwendet. Sie verkauft ihre Waren an viele der Gangs im Zehnten Bezirk.",
										"Wenn die Charaktere die Glyphenfalle an der Tür auslösen, schnappt sich Falish ihre Ausrüstung und geht so schnell wie möglich durch eine Geheimtür im hinteren Teil ihres Wohnbereichs hinaus, wobei sie die Tür hinter sich schließt. Die Geheimtür führt in einen Tunnel, der in die Kanalisation hinunterführt. Wenn sie geschlossen ist, kann die Geheimtür mit einem erfolgreichen DC 15 Weisheitstest ({@skill Perception}) gefunden werden.",
										"Wenn die Charaktere Falish überraschen oder es schaffen, sich einzuschleichen, stellt sie fest, dass es kein schnelles Entkommen gibt und ist bereit, bis zu einem gewissen Grad zu kooperieren, um die Charaktere aus ihrem Haus zu holen. Als Gegenleistung für die Freiheit gibt sie die folgenden Informationen preis:",
										{
											"type": "list",
											"items": [
												"{@creature Krenko|KKW} hat sie gebeten, einige Waffen, Sprengstoff und alle magischen Gegenstände, die sie hat, an einem Übergabepunkt in der Foundry Street vor dem Smokehouse Inn abzuliefern. Sie sollte die Übergabe bei Sonnenuntergang am Tag nach der Flucht von {@creature Krenko|KKW} durchführen.",
												"{@creature Krenko|KKW} plant, mit den Waffen einen Präventivschlag gegen die Shattergang-Brüder zu führen, um seine Macht zurückzuerobern.",
												"{@creature Krenko|KKW} versteckt sich wahrscheinlich irgendwo in der Nähe des Übergabepunkts. Falish weiß, dass {@creature Krenko|KKW} und seine Retter beim Betreten eines Abwassergitters westlich des Platzes gesichtet wurden."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 166,
											"id": "020",
											"entries": [
												"Falish hat von jeder Waffe im {@book Player's Handbook|PHB} mit einem Preis von nicht mehr als 25 gp eine an den Wänden ihres Quartiers hängen. Auf ihren Arbeitstischen befinden sich drei Fläschchen mit Alchimistenfeuer, eine Phiole mit Säure, Alchimistenbedarf, Kesselflickerwerkzeug, ein Satz Diebeswerkzeug und die meisten Komponenten, die für den Bau von zwei Bomben benötigt werden. Unter einem der Tische befindet sich ein kleiner, verschlossener Tresor, der nur mit Diebeswerkzeug und einer erfolgreichen DC 15 Geschicklichkeitsprüfung zu öffnen ist. In dem Tresor befinden sich 200 Zinos (gp), 3 Streifen Mizzium (ein haltbares magisches Metall) und ein {@item eversmoking bottle}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Foundry Street",
							"page": 166,
							"id": "021",
							"entries": [
								"In der Gießereistraße findet ein Großteil der Produktion im Zehnten Bezirk statt. Die Arbeiter schuften Tag und Nacht, um die Waren herzustellen, die die Ravniker auf dem Markt kaufen, und um die Boros-Legion mit Rüstungen und Waffen zu versorgen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/113-433.png"
									},
									"width": 1000,
									"height": 735
								},
								"Goblins sind in diesem Teil der Stadt weit verbreitet, und es ist das Revier von {@creature Krenko|KKW}'s Gang. Die meisten Bandenmitglieder wissen jetzt, dass {@creature Krenko|KKW} geflohen ist, und die Streitereien zwischen seinen Vollstreckern haben sich gelegt, seit {@creature Krenko|KKW} wieder auf der Straße ist.",
								"Die meisten Bewohner der Gießereistraße wissen, dass sie die Anwesenheit von Azorius oder neugierigen Außenseitern einem Mitglied der Goblin-Gang melden müssen, die als Blockwart fungiert. Wenn die Charaktere hier ihre Nachforschungen anstellen, erfährt die Bande von {@creature Krenko|KKW} innerhalb einer halben Stunde davon und schickt eine Mannschaft aus, um sich der Situation anzunehmen.",
								{
									"type": "entries",
									"name": "Welcoming Party",
									"page": 166,
									"id": "022",
									"entries": [
										"Die Goblinbande von {@creature Krenko|KKW} nähert sich den Charakteren. Ihre anfängliche Haltung ist feindselig, und sie beschimpfen die Charaktere und versuchen, sie dazu zu bringen, ihr Gebiet zu verlassen. Wenn die Abenteurer dem nicht nachkommen, kämpfen die Goblins gegen sie. Wenn mehr als die Hälfte der Goblins besiegt ist, versuchen die verbleibenden Bandenmitglieder zu fliehen.",
										"Die Bande, die sich den Gruppen nähert, besteht aus sechs {@creature Goblin gang member|kkw|goblin gang members}. Ein Charakter, der einen gefangenen Goblin verhört und eine DC 20 Charisma ({@skill Intimidation})-Probe erfolgreich ablegt, erfährt den Aufenthaltsort von {@creature Krenko|KKW}. Alternativ kann ein Charakter, der den Goblins ein Bestechungsgeld von 10 gp oder mehr anbietet und eine DC 20 Charisma ({@skill Persuasion})-Prüfung besteht, die gleiche Information erhalten."
									]
								},
								{
									"type": "entries",
									"name": "Shattergang's Response",
									"page": 166,
									"id": "023",
									"entries": [
										"Am späten Abend des 2. Tages sprengen die Shattergang-Brüder drei Unterschlüpfe von {@creature Krenko|KKW} in der Foundry Street in die Luft. Die Explosionen rufen den Senat von Azorius auf den Plan, der zwanzig {@creature soldier|GGR|soldiers} schickt, um die Gegend zu sichern und Schaulustige zu befragen.",
										"Charaktere, die während dieser Zeit Ärger mit den Einheimischen in der Gießereistraße machen, können in der Arrestzelle in der Gießereistraße zur Befragung festgehalten werden. Charaktere werden für {@dice 1d4} Stunden festgehalten, es sei denn, einem von ihnen gelingt eine DC 20 Charisma ({@skill Persuasion})-Prüfung, wodurch die Zeit auf 10 Minuten verkürzt wird."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Krenko's Hideout",
					"page": 167,
					"id": "024",
					"entries": [
						"Die Charaktere können das Versteck von {@creature Krenko|KKW} ausfindig machen, indem sie entweder Mitglieder seiner Bande befragen, den Spuren aus der Kanalisation folgen oder einem Goblin vom Übergabepunkt folgen, an dem Falish die Waffen von {@creature Krenko|KKW} hinterlässt. Sobald sie das Lagerhaus gefunden haben, lesen Sie:",
						{
							"type": "insetReadaloud",
							"id": "025",
							"entries": [
								"Ein großes, rußbeflecktes Holzgebäude mit einem verblassten Symbol der Boros-Legion steht am Rande eines Kanals, dessen Balken rissig und angesengt sind. Eine geschlossene Erkertür zeigt nach Norden zum Wasser hin, und ein hölzerner Weg führt vom Gebäude bis zum Rand eines Stegs. Eine ähnliche Erkertür ist nach Süden zur Hauptstraße hin ausgerichtet. An den Gassenseiten des Gebäudes befinden sich zwei Türen - eine Doppeltür an der Westseite und eine Einzeltür an der Ostseite."
							]
						},
						"In diesem alten Lagerhaus lagerte früher die Ausrüstung, die in den nahe gelegenen Gießereien für die Boros-Legion hergestellt wurde. Vor ein paar Jahren wurde es in einem Bandenkrieg schwer verbrannt und ist seitdem von den Boros verlassen worden. Die Bande von {@creature Krenko|KKW} hat es gelegentlich als geheimen Treffpunkt genutzt, und jetzt nutzt {@creature Krenko|KKW} es als sein Versteck.",
						"Das Lagerhaus ist 40 Fuß hoch, 60 Fuß breit und 120 Fuß lang. Es hat keine Fenster, aber die Außenwände sind brüchig und durch das Feuer beschädigt; an verschiedenen Stellen haben sich kleine Löcher mit einem Durchmesser von 1 oder 2 Fuß aufgetan. Wenn man einem Teil der Wand 5 Schaden zufügt, entsteht eine Öffnung, durch die eine mittlere oder kleinere Kreatur hindurchgehen kann.",
						{
							"type": "entries",
							"name": "Krenko's Gang",
							"page": 167,
							"id": "026",
							"entries": [
								"Alle Mitglieder der Bande von {@creature Krenko|KKW} sind {@creature Goblin gang member|kkw|goblin gang members}. Jeder Goblin trägt eine Pfeife (die er an einem Seil um den Hals trägt), die er als Aktion blasen kann, um Alarm zu schlagen. Ein Goblin kann einen anderen Gegenstand bei sich tragen, den er anderswo erhalten hat, und ihn im Kampf einsetzen, wenn sich eine Gelegenheit bietet. Ihr könnt würfeln oder aus den Gegenständen auf der Tabelle Besitz der Goblinbande wählen. Weitere Informationen zu diesen Gegenständen findest du in {@book chapter 5|PHB|5|Adventuring Gear} des {@book Player's Handbook|PHB}.",
								{
									"type": "table",
									"caption": "Goblin Gang Possessions",
									"colLabels": [
										"d20",
										"Item"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1–10",
											"Keine zusätzliche Position"
										],
										[
											"11–12",
											"Fläschchen mit Säure"
										],
										[
											"13–14",
											"Fläschchen mit Alchemistenfeuer"
										],
										[
											"15–16",
											"Kugellager"
										],
										[
											"17–18",
											"Kaltsandsteine"
										],
										[
											"19–20",
											"Fläschchen mit basischem Gift"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lookouts",
							"page": 167,
							"id": "027",
							"entries": [
								"Vor jeder Tür ist ein {@creature goblin gang member|kkw} postiert. Wenn ein Wächter eine oder mehrere Personen sieht, die sich dem Lagerhaus nähern, gibt er den anderen Wächtern ein Signal, indem er eine Trillerpfeife um seinen Hals bläst. Sie bleibt wachsam, gibt den anderen aber kein Signal, wenn die Personen zwar auf der Straße zu sehen sind, sich aber nicht dem Lagerhaus nähern. Die Goblins benutzen nachts keine Lichtquelle, sondern verlassen sich auf ihre {@sense darkvision}.",
								"Die Charaktere können sich die Zeit nehmen, die Aussichtspunkte aus der Ferne zu beobachten. Die Dächer der nahe gelegenen Gebäude eignen sich hervorragend als Aussichtspunkte. Die Gebäude auf der anderen Seite der Hauptstraße sind 50 Fuß entfernt, die in den Gassen 20 Fuß.",
								{
									"type": "entries",
									"name": "Changing of the Guard",
									"page": 167,
									"id": "028",
									"entries": [
										"Alle 4 Stunden treffen neue Goblins aus der Bande von {@creature Krenko|KKW} ein, um die Wächter abzulösen. Während dieser Zeit sind sie in der Regel abgelenkt und unterhalten sich für {@dice 1d10} Minuten. Während sie abgelenkt sind, haben Charaktere einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich zu verstecken oder leise in der Gegend zu bewegen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Day 2 Arrivals",
							"page": 167,
							"id": "029",
							"entries": [
								"Am Mittag des zweiten Tages treffen vier weitere Kobolde ein. Zwei von ihnen positionieren sich drinnen auf dem Laufsteg, und zwei laufen über den Boden des Lagerhauses."
							]
						},
						{
							"type": "entries",
							"name": "Day 3 Chaos",
							"page": 167,
							"id": "02a",
							"entries": [
								"In den frühen Morgenstunden des dritten Tages gelingt es den Shattergang-Brüdern schließlich, den Aufenthaltsort von {@creature Krenko|KKW} herauszufinden, und sie schicken ein Team von zehn {@creature goblin||goblins} los, um das Lagerhaus und seine Bewohner mit Bomben zu bewerfen.",
								"Zusätzlich zu ihrer normalen Ausrüstung tragen diese Goblins jeweils eine Bombe bei sich. Als Aktion kann ein Goblin eine Bombe anzünden und sie auf einen Punkt in bis zu 60 Fuß Entfernung werfen. Jede Kreatur im Umkreis von 5 Fuß um diesen Punkt muss einen Rettungswurf von DC 12 auf Geschicklichkeit bestehen oder 10 ({@dice 3d6}) Feuerschaden erleiden.",
								"Alle Überlebenden der Bande von {@creature Krenko|KKW} fliehen aus dem Lagerhaus und verteilen sich nach diesem Angriff in der Stadt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Warehouse Locations",
					"page": 168,
					"id": "02b",
					"entries": [
						"Die folgenden Standorte sind der Karte 4.11 zugeordnet, die das Innere des Lagers zeigt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/KKW/114-434.png"
							},
							"width": 2513,
							"height": 3338
						},
						{
							"type": "entries",
							"name": "Office",
							"page": 168,
							"id": "02c",
							"entries": [
								"Dieser Raum ist unbeleuchtet. Wenn die Zeichen {@sense darkvision} oder eine Lichtquelle haben, beschreiben Sie den Raum wie folgt:",
								{
									"type": "insetReadaloud",
									"id": "02d",
									"entries": [
										"Dieser Raum ist dreißig Meter groß und hat eine drei Meter hohe Decke. Es scheint sich um ein Büro und einen behelfsmäßigen Wohnbereich zu handeln. In der Mitte des Raumes steht ein schwerer Holztisch, der von sechs Stühlen umringt ist. Darunter steht ein eiserner Kasten. An der Südseite steht ein mit Decken bedecktes Feldbett. Daneben liegen ein Sack voller Kleidung und die Reste mehrerer Mahlzeiten auf feinem Geschirr. In der Mitte der Ostwand befindet sich eine Tür, neben der ein großes Fenster den Blick auf das dahinter liegende Lagerhaus freigibt."
									]
								},
								"{@b Krenko} (siehe unten) versteckt sich hier mit zwei {@creature Goblin Boss||goblin bosses}, die ihm als Vollstrecker dienen, und plant einen Präventivschlag gegen die Shattergang-Brüder. Zusätzlich zu seinen Waffen trägt {@creature Krenko|KKW} eine Phiole mit Säure, ein Fläschchen mit Alchimistenfeuer, einen Beutel mit Kaltropfen, eine Phiole mit einfachem Gift und den Schlüssel für den eisernen Tresor bei sich (siehe \"Schatz\" unten).",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 168,
									"id": "02e",
									"entries": [
										"Der eiserne Tresor unter dem Schreibtisch enthält Gelder, die {@creature Krenko|KKW} sammelte, um Falish auszuzahlen. Er ist verschlossen und kann mit dem Schlüssel in {@creature Krenko|KKW}'s Besitz oder mit Diebeswerkzeug und einer erfolgreichen DC 15 Geschicklichkeitsprüfung geöffnet werden. In der Kiste befinden sich 350 Zinos (gp), zwei mit kleinen Rubinen besetzte Goldringe (im Wert von je 50 gp) und ein {@i potion of giant strength} (Hügel)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Catwalk",
							"page": 168,
							"id": "02f",
							"entries": [
								"Ein drei Meter breiter hölzerner Laufsteg ist 20 Fuß über dem Boden an den Innenwänden des Lagers befestigt. Eine knarrende, verkohlte, schmale, umlaufende Holztreppe in der Nähe der Mitte der Ostwand führt zu ihm hinauf.",
								"Zwei {@creature Goblin gang member|kkw|goblin gang members} patrouillieren ständig auf dem Laufsteg, wobei sie sich ähnlich wie die Ausgucke draußen abwechseln.",
								{
									"type": "entries",
									"name": "Weakened Staircase",
									"page": 168,
									"id": "030",
									"entries": [
										"Eine der Stufen der Laufstegtreppe ist einsturzgefährdet. Dieses zerbrechliche Brett befindet sich 10 Fuß über dem Boden und kann von jedem auf der Treppe entdeckt werden, der einen passiven Weisheitswert ({@skill Perception}) von 13 oder höher hat. Eine Kreatur, die mehr als 100 Pfund wiegt und auf das Brett tritt, muss einen Rettungswurf von DC 10 für Geschicklichkeit bestehen, oder sie fällt 10 Fuß tief auf den Boden. Die Lücke, die durch das zusammenbrechende Brett entsteht, kann von anderen Kreaturen, die die Treppe hinaufgehen, leicht umgangen werden.",
										"Wenn eine Seite des Laufstegs 10 oder mehr Schaden erleidet, bricht diese Seite zusammen. Kreaturen, die sich in diesem Fall auf dem Laufsteg befinden, fallen 20 Fuß tief in den Boden des Lagerhauses."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Main Floor",
							"page": 168,
							"id": "031",
							"entries": [
								"Das Lagerhaus wird im Inneren durch Laternen beleuchtet, die etwa alle 30 Fuß an der Wand in 5 Fuß Höhe unter dem Laufsteg angebracht sind. Die Goblins halten diesen Bereich hell erleuchtet, da ihr {@sense darkvision} nur 60 Fuß weit reicht. Wenn die Charaktere eintreten, lies:",
								{
									"type": "insetReadaloud",
									"id": "032",
									"entries": [
										"Das glühende Laternenlicht offenbart ein durch ein Feuer verkohltes Lagerhaus. Nördlich und südlich befinden sich große, eisenverstärkte Erkertore, die vom Boden aus mit Ketten und Flaschenzügen bedient werden. An der westlichen Wand befindet sich in der Mitte ein quadratischer Raum, der eine Fläche von zwanzig mal dreißig Metern ausfüllt. Der Raum hat eine Tür und ein Fenster an der Seite, die der Mitte des Lagerraums zugewandt ist.",
										"Ein Laufsteg umgibt den Innenraum in einer Höhe von zwanzig Fuß über dem Boden. Eine Treppe führt in der Nähe der Mitte der Ostwand hinauf. Dutzende von großen Kisten und Verschlägen sind im Lagerhaus verstreut, deren Unversehrtheit aufgrund von Brandschäden fraglich ist. In der Mitte des Raums verlaufen zwei Holzschienen. Auf den Schienen steht ein riesiger hölzerner Wagen mit Rädern. Über dem Wagen thront eine zehn Fuß hohe, rußverschmierte Eisenstatue. Sie sieht vage humanoid aus, mit klauenartigen Anhängseln an den Enden ihrer Arme. Anstelle des Kopfes befindet sich ein Hohlraum mit einem Sitz, der von einer Reihe von Hebeln umgeben ist."
									]
								},
								"Wenn eine Erkertür 20 oder mehr Schaden erleidet, entsteht ein Loch, durch das eine mittlere oder kleinere Kreatur gehen kann. Ein Charakter kann eine Aktion verwenden, um eine Erkertür mit Hilfe des Flaschenzugsystems zu öffnen.",
								"Verkohlte und zerbrochene Holzbehälter sind im Raum verstreut. In keinem von ihnen befindet sich etwas von Wert.",
								"Auf den Schienen, die durch die Mitte des Raums verlaufen, ruht ein großer Wagen. Die Nord- und Südwände des Wagens können abgesenkt werden, um Rampen zu schaffen, die zum Bett des Wagens führen.",
								"In der Nähe des Wagens befindet sich ein {@creature loading rig|kkw}, der mit Ruß bedeckt und derzeit inaktiv ist. Ein Sitz, der in die Oberseite der Plattform eingebaut ist, enthält eine Reihe von kleinen Platten und Hebeln. Eine Kreatur auf dem Sitz kann einen Intelligenztest DC 10 ({@skill Arcana}) versuchen, um herauszufinden, wie man die Platten in der richtigen Reihenfolge drückt, um die Anlage zu aktivieren oder zu deaktivieren. Das Drücken der Platten erfordert eine Aktion. Sobald die Plattform aktiviert ist, kann eine Kreatur auf dem Sitz die Plattform mit den Hebeln steuern. Das Rig bewegt sich so, wie es sein Beherrscher steuert, und der Beherrscher kann das Rig mit einer Aktion anweisen, die Aktionen Dash, Disengage oder {@action Dodge} auszuführen, oder die Aktionen Multiattack oder Slam, wie in seinem Stat-Block angegeben.",
								"Eine Kreatur mit Bastelwerkzeug kann versuchen, den Schaden an der Plattform zu reparieren. Nachdem sie 1 Stunde mit den Reparaturen verbracht hat, macht die Kreatur eine DC 15 Intelligenzüberprüfung ({@skill Arcana}). Wenn die Prüfung erfolgreich ist, erhält die Plattform {@dice 1d6} Trefferpunkte zurück.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/115-435.png"
									},
									"width": 1000,
									"height": 668
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Confronting Krenko",
					"page": 171,
					"id": "033",
					"entries": [
						"{@creature Krenko|KKW} versucht zu fliehen, wenn er nur noch die Hälfte seiner Trefferpunkte oder weniger hat, und befiehlt seinen Goblin-Vollstreckern, ihn auf seiner Flucht zu decken. Er rennt zum {@creature loading rig|KKW} auf dem Boden des Lagerhauses und aktiviert es, um sich den Weg nach draußen freizukämpfen und zu fliehen. Wenn er es nach draußen schafft, macht er sich auf den Weg zum Dock und springt in den Kanal, um wegzuschwimmen.",
						"Wenn {@creature Krenko|KKW} gefangen genommen wird, versucht er, die Abenteurer davon zu überzeugen, dass es nicht im Interesse der Stadt ist, ihn vor Gericht zu stellen. Zu seiner Verteidigung kann er einige oder alle der folgenden Argumente anführen:",
						{
							"type": "list",
							"items": [
								"Ohne seine Führung sind die Goblin-Banden ins Chaos gestürzt, und das Einzige, was die Shattergang-Brüder davon abhält, alles in die Luft zu jagen, ist seine Bande - mit ihm an der Spitze.",
								"Er betont nachdrücklich, dass die Tötung Dargigs ein Akt der Selbstverteidigung war und dass er von der Boros-Legion reingelegt wurde, von der er vermutet, dass sie mit den Shattergang-Brüdern im Bunde ist. Charaktere, die eine Weisheitsprüfung DC 16 ({@skill Insight}) bestehen, spüren, dass er lügt, da er während seines Plädoyers unauffällig an ihnen vorbeischaut.",
								"{@creature Krenko|KKW} ist bereit, der Partei ein Angebot zu machen. Er wird ihnen alles in seinem Büro-Tresor geben, wenn sie Nassius sagen, dass sie ihn nicht gefunden haben.",
								"{@creature Krenko|KKW} warnt die Gruppe, dass Nassius nicht so ist, wie er zu sein scheint. {@creature Krenko|KKW} vermutet, dass Nassius in der Tasche von jemandem steckt, weiß aber nicht, wer dieser Jemand ist."
							]
						},
						"{@creature Krenko|KKW} gibt keine Auskunft über die Verbündeten, die ihm bei seiner Flucht geholfen haben, aber er identifiziert sie auf Nachfrage. Auch über Herrn Taz hält er sich bedeckt und gibt nur Folgendes preis, wenn ein Charakter eine erfolgreiche DC 20 Charisma ({@skill Persuasion})-Überprüfung ablegt: \"Herr Taz hat mir einmal ein schönes Messer für einen Auftrag geschenkt, und ich würde gerne eines Tages ein weiteres in die Finger bekommen."
					]
				},
				{
					"type": "section",
					"name": "The Handoff",
					"page": 171,
					"id": "034",
					"entries": [
						"Wenn die Personen den von Nassius angegebenen Treffpunkt erreichen, lesen Sie Folgendes:",
						{
							"type": "insetReadaloud",
							"id": "035",
							"entries": [
								"Während sich der Regen zu einem Wolkenbruch verstärkt, begeben Sie sich an den Rand des Zehnten Bezirks. Sie werden zu dem alten Getreidespeicher geführt, den Nassius als Treffpunkt ausgewählt hat. Das feuchte, bröckelnde Lehmbauwerk steht auf einem unbeaufsichtigten Feld und ist von allerlei Vegetation überwuchert, die fast vollständig von der Wildnis zurückerobert wurde. Nassius tritt mit einem kleinen Geldbeutel in der Hand und flankiert von zwei schwer bewaffneten Wachen aus dem Eingang auf das Feld."
							]
						},
						"Nassius hat Azorius um Hilfe gebeten, hat aber auch zwei Menschen {@creature veteran||veterans} mitgebracht, die keine offensichtlichen Gildenkennzeichen tragen, um {@creature Krenko|KKW} in Gewahrsam zu nehmen. Sechs Azorius {@creature Soldier|GGR|soldiers} sind an verschiedenen Stellen zwischen 50 und 100 Fuß vor dem Kornspeicher versteckt, bereit, Personen zu überwältigen, die eine falsche Bewegung machen, oder {@creature Krenko|KKW} auszuschalten, wenn er zu fliehen versucht.",
						"Nassius möchte, dass die Charaktere den Austausch ohne Aufsehen abschließen und nach Hause gehen. Er fragt sie, ob sie {@creature Krenko|KKW} befragt haben und ob sie erzählen können, was der Goblin zu ihnen gesagt hat. {@creature Krenko|KKW} versucht, Nassius als Lügner und korrupten Beamten zu bezeichnen, aber Nassius' Veteranen versuchen, {@creature Krenko|KKW} zu knebeln, um ihn vom Reden abzuhalten.",
						"Nassius beantwortet weder Fragen darüber, wohin er {@creature Krenko|KKW} bringt, noch geht er auf den Wahrheitsgehalt von Korruptionsvorwürfen ein. Er merkt an, dass er dem Amt des Guildpacts dient und {@creature Krenko|KKW} zum Wohle der Stadt aufnimmt. Die Shattergang Brothers könnten immer noch das Revier von {@creature Krenko|KKW}'s Gang übernehmen, aber wahrscheinlich ohne einen zerstörerischen Bandenkrieg.",
						{
							"type": "entries",
							"name": "Nassius's Patron",
							"page": 171,
							"id": "036",
							"entries": [
								"{@creature Krenko|KKW} hatte in einem Punkt recht: Nassius Ven hat seine Position ausgenutzt, um sich reich und geschützt zu halten. Ein Gönner trat an Nassius heran und schlug ihm vor, {@creature Krenko|KKW} an ihn auszuliefern, anstatt ihn in seine neue Zelle in Udzec zu stecken. Nassius wurde versichert, dass {@creature Krenko|KKW} schließlich lebend ins Gefängnis zurückkehren würde, aber der Gönner wollte vorher noch ein paar Worte mit ihm wechseln.",
								"Um zu bestimmen, mit wem Nassius Ven einen Deal macht, kannst du würfeln, um einen Gönner aus der Tabelle unten zu bestimmen, oder du kannst einen auswählen. Wenn der Gönner eine Gilde ist, solltest du eine Gilde wählen, die nicht durch einen Abenteurer in der Gruppe vertreten ist. Der Gönner kann zukünftige Geschäfte sowohl mit Nassius Ven als auch mit {@creature Krenko|KKW} beeinflussen.",
								{
									"type": "table",
									"caption": "Nassius's Patron",
									"colLabels": [
										"d6",
										"Patron"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Azorius-Senat"
										],
										[
											"2",
											"Boros-Legion"
										],
										[
											"3",
											"Mr. Taz"
										],
										[
											"4",
											"Orzhov Syndikat"
										],
										[
											"5",
											"Shattergang Brüder"
										],
										[
											"6",
											"Konklave von Selesnya"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The End?",
					"page": 171,
					"id": "037",
					"entries": [
						"Die Charaktere erhalten 1 Ansehen in ihrer Gilde, wenn sie {@creature Krenko|KKW} an Nassius liefern.",
						"Zusätzlich zu den Abenteuersamen im ersten Teil dieses Kapitels kannst du auf den Ereignissen dieses Abenteuers aufbauen, um den Kurs für die nächsten Abenteuer der Gruppe festzulegen. Denken Sie an diese Fragen:",
						{
							"type": "list",
							"items": [
								"Wer waren {@creature Krenko|KKW}'s und Nassius' Verbündete? Wie könnten sie auf die Handlungen der Figuren reagieren?",
								"Wie ist das Machtgleichgewicht zwischen der Bande von {@creature Krenko|KKW} und den Shattergang-Brüdern? Ist es wahrscheinlich, dass eine der beiden Banden sich an den Figuren für das, was sie getan haben, rächen wird? Oder haben sich die Figuren die Dankbarkeit der beiden Banden verdient?",
								"Wie könnten Nassius, {@creature Krenko|KKW}, Falish und andere NSCs in Zukunft mit den Abenteurern interagieren? Könnte einer von ihnen die Charaktere um Hilfe bei einer neuen Krise bitten oder sich in einen gefährlichen Gegner verwandeln?",
								"Haben die Charaktere irgendwelche ihrer Kontakte genutzt, um Informationen zu sammeln? Könnte die Beteiligung dieser Personen ihnen Schwierigkeiten bereiten, in die die Abenteurer verwickelt werden könnten?"
							]
						}
					]
				}
			]
		}
	]
}