{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"id": "000",
			"entries": [
				"Das Meer der Gefallenen Sterne verbindet die Ost- und Westseite von Faerûn. Viele Nationen, die an den Küsten entlang seiner riesigen Ausdehnung liegen, unterhalten auch große Flotten und Handelsflotten. Eine Vielzahl von Kreaturen und humanoiden Rassen, die normalerweise in den Tiefen des Ozeans zu finden sind, leben dort, darunter Sahuagin, Seeelfen, Meervolk und Locathah.",
				"In dieser Geschichte geht es darum, was passiert, wenn eine normalerweise friedliche Spezies an den Rand eines offenen Konflikts gedrängt wird. Als elementare Kräfte die Sicherheit der nahe gelegenen Locathah-Gemeinschaften bedrohen, erheben sich Helden aus ihrer Mitte, um zurückzuschlagen und ihre Häuser und Familien zu verteidigen. {@i Locathah Rising} ist ein DUNGEONS & DRAGONS-Abenteuer, das für Charaktere der Stufe 9 gedacht ist. Sie können dieses Abenteuer mit bis zu drei oder sechs Spielern spielen. Je nach Spielstil kann dieses Abenteuer mehrere Spielsitzungen in Anspruch nehmen, aber am Ende sollten die Charaktere auf Stufe 10 aufsteigen.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "001",
					"entries": [
						"Um dieses Abenteuer spielen zu können, benötigst du die D&D-Regelbücher der fünften Edition: das {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} und {@book Monster Manual|MM}. Das {@book Sword Coast Adventurer's Guide|SCAG} ist hilfreich, aber nicht notwendig. Das {@book Monster Manual|MM} enthält Werteblöcke für die meisten Kreaturen, die in diesem Abenteuer vorkommen. Alle notwendigen Werteblöcke sind dort oder in Anhang A enthalten. Wenn der Name einer Kreatur in der Schriftart {@b bold} erscheint, ist das ein visueller Hinweis für Sie, den Statutenblock der Kreatur im {@book Monster Manual|MM} nachzuschlagen, es sei denn, der Text des Abenteuers verweist Sie stattdessen auf den Monsteranhang in diesem Abenteuer.",
						"Die im Abenteuer erwähnten Zaubersprüche und Ausrüstungsgegenstände werden in der {@book Player's Handbook|PHB} beschrieben. Magische Gegenstände werden in der {@book Dungeon Master's Guide|DMG} beschrieben.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"An verschiedenen Stellen des Abenteuers gibt es beschreibenden Text, der den Spielern vorgelesen oder umschrieben werden soll. Dieser vorgelesene Text wird in Kästen wie diesem versetzt dargestellt. Der Text in den Kästen wird meist zur Beschreibung von Schauplätzen oder zur Darstellung von Dialogabschnitten verwendet."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adjusting Encounters",
					"page": 2,
					"id": "003",
					"entries": [
						"Dieses Abenteuer enthält Hinweise zur Anpassung von Begegnungen an die Anzahl der Charaktere in der Gruppe. Sie sind befugt, die Anzahl der Gegner in einer Begegnung und deren Trefferpunkte nach eigenem Ermessen zu verändern. Wenn Sie den Schwierigkeitsgrad einer Begegnung während des Kampfes anpassen müssen, können Sie die Trefferpunktsummen ändern, ohne dass die Spielercharaktere etwas davon mitbekommen, und Feinde zurückweichen oder Verstärkung eintreffen lassen."
					]
				},
				{
					"type": "section",
					"name": "The Adventure Begins",
					"page": 2,
					"id": "004",
					"entries": [
						"Das Abenteuer beginnt, als die Charaktere, eine unerschütterliche Gruppe von Einheimischen, nach Antworten auf die Störung von Wind und Wellen so nahe an ihrem Zuhause suchen.",
						"Was sie entdecken, ist ein neuer aufgestiegener Knotenpunkt des elementaren Bösen, der mit einer Kraft pulsiert, die von {@creature Gar Shatterkeel|LR}, einem sich einmischenden Oberflächenbewohner, der zu einem Propheten von Umberlee, der Königin der Tiefen selbst, geworden ist, geerntet wurde.",
						"Es liegt an diesen normalerweise ruhigen Fischmenschen, einen Spalt zu versiegeln, den Gar geöffnet hat, um direkt von der Elementarebene des Wassers Kraft zu beziehen und seinen Machenschaften ein Ende zu setzen.",
						{
							"type": "entries",
							"name": "Adventure Background",
							"page": 2,
							"id": "005",
							"entries": [
								"Vor einigen Jahren führten vier Elementarpropheten ihre jeweiligen Kulte an, um die Schwertküste mit einer noch nie dagewesenen Zerstörung zu überziehen.",
								"{@creature Gar Shatterkeel|LR} war einer dieser Propheten. Der mürrische und griesgrämige Gar wurde zum Propheten von Olhydra, der Elementarprinzessin des bösen Wassers, und zum Anführer des Kults der Zermalmenden Welle. Er war verbittert durch ein Leben voller Leid durch die Hand anderer: Piraten töteten seine Familie, als er noch jung war, er wurde zur Knechtschaft an Bord eines Handelsschiffes gezwungen, und dann ließ ihn eine andere Piratenbande zum Sterben auf offener See zurück, wo er seinen Arm durch einen Hai verlor. Gar sah die elementare Kraft des Wassers als das einzig Wertvolle in seinem Leben an und versammelte andere, denen es ähnlich ging.",
								"Gar führte die Elementarwaffe Ertrinken, einen magischen Dreizack von großer Macht, und sein fehlender Arm wurde durch eine künstliche Gliedmaße in Form einer Krabbenklaue ersetzt. Als Anführer von Olhydras Kult konnte er ihre angeborene Magie kanalisieren, was bei den anderen Kultisten der Zerschmetternden Welle Ehrfurcht und Furcht auslöste.",
								"Zum Glück für die Bewohner der Schwertküste entdeckten die Helden die gemeinsamen Intrigen der Elementarpropheten und setzten ihren Machenschaften ein Ende, indem sie jeden von ihnen der Reihe nach besiegten und jeden Propheten zu dem bösen Elementarwesen zurückschickten, das sie verehrten und dem sie dienten.",
								"Auf der Elementarebene des Wassers wütete Gar aus Protest. Drown war gebrochen worden, und der Kult der Zerschmetternden Welle war zerbrochen. Er stellte sich Olhydras Unmut und erwartete, von ihrem Zorn vernichtet zu werden, und war erstaunt, als er einige Jahre später vor der Küste von Turmish im Meer der Gefallenen Sterne treibend erwachte. In einer Hand hielt er einen Dreizack, obwohl es nicht Drown war.",
								"Gar fand heraus, dass die uralte Waffe ihm von der Meeresgöttin Umberlee geschenkt worden war, der es in Verbindung mit Olhydra gelang, den Propheten mit einer noch gewaltigeren Macht auszustatten, als er sie zuvor besaß. Die Meere und die Stürme, die über ihm tobten, gehorchten nun seinen Befehlen, und frei von der ursprünglichen Abmachung mit den anderen Propheten konnte Gar unbelastet von allen vergangenen Verpflichtungen nach Erfolg streben.",
								"Gar blickte auf den Dreizack und suchte nach Zeichen der Macht, die er in sich aufsteigen fühlte, und war schockiert, als der Dreizack zu ihm sprach: \"Ich bin die WELLE, und wir sind EINS!\"",
								"Mit der Welle in seinem Besitz entdeckte {@creature Gar Shatterkeel|LR} einen Knotenpunkt elementarer Macht tief unter den Wellen, direkt unter den Schifffahrtswegen derer, die sich selbst und andere Wertgegenstände über das Meer der Gefallenen Sterne transportieren, und öffnete ihn. Dort öffnete er einen Spalt, nutzte dessen Kraft und schuf einen Ort, an dem Schiffe zerstört und unter die Wellen gezogen wurden.",
								"Ein Schiff nach dem anderen wurde von Wind und Wellen zerstört und liegt nun in unmittelbarer Nähe der Stelle, an der Gar das übernatürliche Wachstum der Korallen und anderer Meeresbewohner gefördert hat, um sein neues Versteck zu errichten. Von seinem aquatischen Zuhause aus schmiedet {@creature Gar Shatterkeel|LR} seine Pläne, alle aufzuspüren und zu vernichten, die es wagen, diese Gewässer zu durchqueren, ohne Umberlee und Olhydra den gebührenden Tribut zu zollen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/000-caylz-lr-001-flip.png"
									},
									"width": 1000,
									"height": 960
								},
								"Zum Pech für Gar hat seine neu entdeckte Macht die Aufmerksamkeit der Zauberer von Turmish und Thay auf sich gezogen. Zum Glück für Gar sind diese beiden großen Nationen so sehr in ihren eigenen Konflikten miteinander verstrickt, dass keine von ihnen die Ressourcen hat, um dieses neu kartierte Gefahrengebiet zu erforschen. Stattdessen wählen ihre Schiffe einen Kurs um das Gebiet herum und meiden es vorerst ganz.",
								"Wer könnte sich der Macht des Elementarpropheten widersetzen? Vielleicht werden neue Helden an die Oberfläche kommen und die Quelle dieses Unglücks suchen. Die Locathah, die von einem ruhigen Fischvolk abstammen, sind in der Tat beunruhigt über die heftige Wendung, die die Wellen so nahe an ihrer Heimat genommen haben. Selbst jetzt erheben sich Champions aus ihren Reihen, um Antworten zu finden und das Meer der Gefallenen Sterne für ihr Volk wieder sicher zu machen. Dieses Abenteuer beinhaltet die Verwendung der Locathah als spielbare Charaktere, die hier zu Ihrem Vergnügen vorgestellt werden.",
								{
									"type": "inset",
									"name": "Olyhydra Vs. Umberlee",
									"page": 3,
									"id": "006",
									"entries": [
										"Es ist zwar klar, dass Olhydra ein böses Wesen ist und Umberlee, obwohl sie zerstörerisch ist, nicht immer in einem bösen Licht gesehen wird, aber für die Zwecke dieses Abenteuers ist der Charakter des Meeresgottes Umberlee durch die Art ihrer \"Auserwählten\" {@creature Gar Shatterkeel|LR} eher böse.",
										"Gar ist eindeutig böse, und seine Pläne zielen in diesem Szenario auf andere Kreaturen und NSCs als Opfer ab, obwohl diese ebenfalls böse sind. Aus diesem Grund sehen die NSCs, die die Bedrohung, die Gar für sie und ihre Interessen darstellt, verstehen, die Charaktere als eine Gelegenheit, sich gegen ihren teuflischen Gastgeber zu wehren, und werden nach besten Kräften kooperieren."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "The Darkening",
			"page": 3,
			"id": "007",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LR/001-9ogdg-lr-002.png"
					},
					"width": 1533,
					"height": 956
				},
				"Lesen Sie zu Beginn des Abenteuers den folgenden Text im Kasten laut vor:",
				{
					"type": "insetReadaloud",
					"id": "008",
					"entries": [
						"Seit einigen Mondzyklen tobt ein Krieg zwischen den Bewohnern über den Wellen. Die Länder namens Turmish und Thay befinden sich im Krieg. Dieser Konflikt ist so gewalttätig und seltsam geworden, dass er sich sogar unter den Wellen ausgebreitet hat. Die Bewohner von Thay beschwören üble untote Wesen, die ihnen zu Willen sind, und haben sogar einen Angriff auf die Stadt der Seeelfen, Myth Nantar, gestartet! Ungeheuerlich!",
						"In diesen Konflikten hat jeder von euch den Turmish geholfen, diese üblen untoten Kreaturen zu vertreiben, und dabei habt ihr sowohl glorreiche Erfolge als auch traurige Misserfolge erlebt.",
						"In letzter Zeit ist das Wasser in einem nahegelegenen Gebiet schnell und wütend geworden, und der Himmel darüber zeigt kein blaues oder schönes helles Licht. Viele Schiffe an der Oberfläche sind in dieser \"Verdunkelung\" gesunken, und die Korallen sind schnell gewachsen, um die Überreste zu bedecken, so schnell, dass es zweifellos unnatürlich ist.",
						"Die Ältesten sind beunruhigt, denn die Quelle dieser Seltsamkeit bleibt unbekannt. Die Turmish und Thayans sind zu sehr mit ihren Konflikten beschäftigt, um davon Notiz zu nehmen, und so ist es an euch tapferen Helden, in die Dunkelheit zu reisen und herauszufinden, welches Übel sich so nahe an euren Untiefen niedergelassen hat."
					]
				},
				"Unabhängig davon, ob du mit den vorgefertigten Charakteren spielst oder deine Spieler ihre eigenen Locathah-Helden erschaffen haben (siehe \"{@adventure Appendix B: Locathah Characters|LR|3}\"), ist dies ein guter Zeitpunkt für die Spieler, ihre Charaktere vorzustellen und sie der Gruppe zu beschreiben. Sobald sie ihre Vorstellung abgeschlossen haben, lest oder umschreibt ihr den folgenden Text im Kasten:",
				{
					"type": "insetReadaloud",
					"id": "009",
					"entries": [
						"Nachdem du den halben Tag geschwommen bist, siehst du die \"Verdunkelung\" vor dir. Es ist schwierig, innerhalb ihrer Grenzen etwas klar zu erkennen, aber man kann vage die Umrisse eines Berges von gesunkenen Schiffen ausmachen, die auf dem mit Korallen bewachsenen Meeresboden liegen. In der Dunkelheit sind keine anderen Lebewesen zu sehen, und die Stille hier wird nur durch die Turbulenzen des Wassers um dich herum unterbrochen."
					]
				},
				"Eine Gruppe, bestehend aus zwei {@creature Sahuagin Blademaster|GoS|sahuagin blademasters}, zwei {@creature Sahuagin Deep Diver|GoS|sahuagin deep divers} und einem {@creature giant shark}, umkreist dieses Gebiet und macht einen großen Bogen um die Charaktere. Diese Kreaturen, die über Dunkelheitssicht verfügen, können recht gut in die \"Verdunkelung\" sehen. Obwohl ihr Baron ihnen befohlen hat, das Gebiet zu untersuchen, sind sie bereit zu warten und abzuwarten, was passiert, wenn die Charaktere versuchen, zuerst hineinzugehen.",
				"Wenn es den Charakteren gelingt, die Sahuagin-Gruppe zu entdecken, die ihr Bestes tun, um mindestens hundert Fuß von ihnen entfernt zu bleiben, greifen die Sahuagin sofort an. Andernfalls folgen sie den Sahuagin und beobachten sie aus der Ferne, so dass die Charaktere mögliche Fallen oder Gefahren ausschalten können.",
				"Zu diesem Zweck greifen die Sahuagin die Charaktere höchstwahrscheinlich an, kurz nachdem die Gruppe den Kampf mit den Untoten in {@area area 2|011|x} aufgenommen hat.",
				{
					"type": "inset",
					"name": "Exterior Features",
					"page": 4,
					"id": "00a",
					"entries": [
						"Die Anwesenheit von {@creature Gar Shatterkeel|LR} und der von ihm geöffnete Riss (Umberlees Schlund) haben ein Gebiet im Ozean geschaffen, das wie ein Leuchtfeuer für starke, unregelmäßige Strömungen und schlechtes Wetter wirkt. Unter Wasser manifestiert sich der Effekt als allgemeine Dunkelheit in einem seltsam spezifischen Gebiet, das den Korallenberg umgibt, der die vielen gesunkenen Schiffe einschließt, die vor kurzem ein vorzeitiges Ende gefunden haben.",
						{
							"type": "entries",
							"name": "Current",
							"page": 4,
							"id": "00b",
							"entries": [
								"Die Strömung ist hier stark und wechselt ständig. Dies macht das Gebiet um die Außenseite des Korallenbergs zu einem schwierigen Terrain, selbst wenn man eine hohe Schwimmgeschwindigkeit hat."
							]
						},
						{
							"type": "entries",
							"name": "Light",
							"page": 4,
							"id": "00c",
							"entries": [
								"Hier gibt es fast kein Licht; das Gebiet ist leicht verdunkelt. Ohne eine Lichtquelle oder Dunkelheitssicht haben alle Weisheitsproben ({@skill Perception}), die sich auf das Sehen stützen, einen Nachteil, und die Begegnungsdistanz ist auf 10 Fuß reduziert (siehe \"{@book Unusual Environments|DMG|5|Unusual Environments}\" in Kapitel 5 des {@book Dungeon Master's Guide|DMG}). Angenommen, die Spieler haben Locathah-Charaktere, dann müssen sie irgendeine Art von Magie einsetzen, um in den Bereich hineinzusehen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Umberlee's Maw",
					"page": 5,
					"id": "00d",
					"entries": [
						"Der Korallenberg, der aus kürzlich gesunkenen Schiffen besteht, die von einer knusprigen Korallenschale bedeckt sind, wird von {@creature Gar Shatterkeel|LR} als Umberlees Schlund bezeichnet. Normalerweise würde dies auch seine Anhänger einschließen, aber im Moment bestehen sie aus einem Paar Seelöwen, die von der göttlichen Macht, die er besitzt, angezogen werden, und den untoten Überresten derer, die ihr Leben verloren, als ihre Schiffe sanken.",
						"Die einzige Möglichkeit, Umberlees Schlund zu betreten, ist durch {@area area 1|00f|x}. Der Korallenberg ist ansonsten gegen Eindringlinge versiegelt.",
						{
							"type": "inset",
							"name": "Underwater Combat",
							"page": 4,
							"id": "00e",
							"entries": [
								{
									"type": "list",
									"items": [
										"Bei einem Angriff mit einer Nahkampfwaffe hat eine Kreatur, die nicht über eine natürliche oder durch Magie verliehene Schwimmgeschwindigkeit verfügt, einen Nachteil beim Angriffswurf, es sei denn, die Waffe ist ein Dolch, Speer, Kurzschwert, Speer oder Dreizack.",
										"Ein Angriff mit einer Fernkampfwaffe verfehlt automatisch ein Ziel außerhalb der normalen Reichweite der Waffe. Selbst gegen ein Ziel innerhalb der normalen Reichweite hat der Angriffswurf einen Nachteil, es sei denn, die Waffe ist eine Armbrust, ein Netz oder eine Waffe, die wie ein Speer geworfen wird (einschließlich eines Speers, Dreizacks oder Pfeils).",
										"Kreaturen und Gegenstände, die vollständig in Wasser eingetaucht sind, haben Widerstand gegen Feuerschaden."
									]
								}
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/002-rkwsk-lr-004.jpg"
									},
									"title": "Map 1: Umberlee's Maw",
									"width": 1301,
									"height": 1734,
									"imageType": "map",
									"id": "05d"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/003-hbo0x-lr-004-player.jpg"
									},
									"title": "(Player Version)",
									"width": 1301,
									"height": 1734,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "05d"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Caravel Emergent",
							"page": 5,
							"id": "00f",
							"entries": [
								"Dieses Schiff war das letzte, das sank, bevor Gar die Korallen um die gesamte Masse wachsen ließ. So ragt das Vorschiff aus der Koralle heraus und schafft einen Durchgang in und aus dem Schlund von Umberlee.",
								{
									"type": "insetReadaloud",
									"id": "010",
									"entries": [
										"Das Oberdeck dieses vorspringenden Schiffes ist vollständig der offenen See ausgesetzt, obwohl es in einem prekären Winkel von fünfundvierzig Grad kippt, wobei das Heck tief in die umgebenden Korallen versenkt ist. Die Masten wurden vollständig vom Schiff abgerissen."
									]
								},
								"Von diesem Punkt aus gibt es drei verschiedene Möglichkeiten, in die Korallenstruktur hinabzusteigen. Im vorderen Teil der Karavelle befindet sich ein klaffendes Loch im Rumpf, das direkt in das Unterdeck und von dort in den Schlund von Umberlee führt.",
								"Die Charaktere können durch die Türen gehen, die normalerweise zur Kapitänskajüte am Heck führen, um zu entdecken, dass der Boden dort eingestürzt ist und eine grobe Treppe sowie ein klaffendes Loch hinterlassen hat, durch das man schwimmen kann, ebenfalls zum Unterdeck.",
								"Schließlich können die Charaktere versuchen, sich durch das Metallgitter zu schlagen, das am Boden des Oberdecks befestigt ist (AC 19, 27 Trefferpunkte und Immunität gegen Gift und psychischen Schaden) und ebenfalls direkt zum Unterdeck führt. Es ist noch nicht lange hier, daher hat es gerade erst begonnen zu rosten.",
								"Es gibt vier Vorhängeschlösser, die das Gitter verriegeln. Jedes Gitter kann mit einem erfolgreichen DC 15 Geschicklichkeitstest mit {@item thieves' tools|PHB} geöffnet werden. Drei der vier Schlösser müssen entriegelt werden, um das Gitter weit genug zu öffnen, damit die Charaktere hindurchgehen können.",
								"Schließlich kann ein Charakter mit einem Brecheisen versuchen, das Gitter mit einem erfolgreichen DC 20 Stärke ({@skill Athletics}) Check aufzubrechen. Wenn mehrere Charaktere Brechstangen haben und zusammenarbeiten wollen, kann einer von ihnen einen einzigen Check mit Vorteil durchführen, der ihre gemeinsamen Bemühungen darstellt."
							]
						},
						{
							"type": "entries",
							"name": "2. What Is Dead May Never Die",
							"page": 5,
							"id": "011",
							"entries": [
								"Während die Personen in die unteren Decks des Schiffes hinabsteigen, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "012",
									"entries": [
										"Wenn Sie unter Deck gehen, wird es viel einfacher zu schwimmen, da der Rumpf Sie vor den starken Strömungen draußen schützt. Hier gibt es viele Kisten und Fässer, die zwar etwas durchnässt, aber weitgehend intakt sind."
									]
								},
								"Dieses Schiff diente als Beiboot und brachte Nachschub für die Reparatur anderer Kriegsschiffe sowie Lebensmittel, Bier, medizinische Versorgung und Munition.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/004-hzcsk-lr-003.png"
									},
									"width": 760,
									"height": 1000
								},
								"Die frischen Lebensmittel, darunter Obst, Gemüse, Brot und Backwaren, sind durch das Meerwasser zerstört worden. Stark gesalzenes Fleisch, das gepökelt wurde, ist noch zu retten, ebenso wie das Bier, dessen Fässer mit einer dicken Teerschicht überzogen sind, um das Wasser fernzuhalten. Außerdem gibt es zwanzig {@item Healer's Kit|PHB|healer's kits}, die in kleinen, mit Wachs versiegelten Eisenkästen verschlossen sind, 200 Ballistenbolzen, 1000 Yards Segeltuch, 500 Fuß ungeschnittenes Seidentau und vier Fässer Harz.",
								"Zwei {@creature Drowned Blade|GoS|drowned blades} und zwei {@creature Drowned Ascetic|GoS|drowned ascetics} warten auf dem unteren Deck der Karavelle am hinteren Ende des Schiffes auf Eindringlinge. Sobald einer der Charaktere unter Deck geht, versuchen die Untoten, die Gruppe aus dem Hinterhalt anzugreifen.",
								"Wenn die Charaktere den Sahuagin, die außerhalb des Korallenbergs lauern, noch nicht begegnet sind, nutzen diese Kreaturen die Gelegenheit und greifen am Ende der zweiten Runde in den Kampf ein, in der Hoffnung, die Gruppe zu überwältigen. Der Riesenhai ist zu groß, um in die unteren Decks zu gelangen, und kann daher von diesem Kampf ausgeschlossen werden, wenn sich die gesamte Gruppe unten befindet.",
								{
									"type": "inset",
									"name": "Interior Features",
									"page": 7,
									"id": "013",
									"entries": [
										"Dieses Gebiet weist die folgenden Merkmale auf.",
										{
											"type": "entries",
											"name": "Current",
											"page": 7,
											"id": "014",
											"entries": [
												"Das Wasser ist hier ruhig, aber es filtert langsam durch die Korallen, die dieses Gebiet umgeben."
											]
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 7,
											"id": "015",
											"entries": [
												"Hier gibt es kein Licht; der Bereich ist stark verdunkelt. Charaktere ohne eine Art von magischem Licht oder Dunkelheitssicht werden als blind betrachtet. Die Begegnungsdistanz wird in diesen Fällen auf 10 Fuß reduziert (siehe \"{@book Unusual Environments|DMG|5|Unusual Environments}\" in Kapitel 5 des {@book Dungeon Master's Guide|DMG}). Für Charaktere mit einer magischen Lichtquelle oder Dunkelheitssicht gilt das Wasser als klar."
											]
										},
										{
											"type": "entries",
											"name": "Sea Floor",
											"page": 7,
											"id": "016",
											"entries": [
												"Der Meeresboden besteht hier aus verdichtetem Sand mit einigen kleinen Steinen, die jedoch nicht groß genug sind, um darauf zu stehen."
											]
										},
										{
											"type": "entries",
											"name": "Ceiling Height",
											"page": 7,
											"id": "017",
											"entries": [
												"Die Decke des Korallenbergs liegt etwa 50 Fuß über dem sandigen Meeresboden.",
												"In den Schiffen, die Teil des Korallenbergs sind, sind die Decken drei Meter hoch."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. The Boneyard",
							"page": 7,
							"id": "018",
							"entries": [
								"Wenn die Figuren in diesen Bereich kommen, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "019",
									"entries": [
										"Dieses Gebiet reicht weit über das hinaus, was man sehen kann, und erstreckt sich bis in die Dunkelheit. Tausende von humanoiden Leichen (Menschen, Elfen, Zwerge, Halblinge, Gnome und der eine oder andere Halb-Ork) liegen fein säuberlich aufgereiht auf dem Meeresboden unter der Decke des Korallenbergs, in einer Art makabren Unterwasser-Leichenhalle. Die meisten von ihnen sind in Uniformen gekleidet, wie sie unter den Oberflächenbewohnern, die auf dem Meer reisen, üblich sind."
									]
								},
								"Im Großen und Ganzen sind die Leichen unversehrt. Einige tragen die eine oder andere Beule, Prellung oder Schramme, aber es ist offensichtlich, dass dies nicht die Ursache für ihr Ableben war. Ein erfolgreicher DC 12 Weisheit ({@skill Medicine}) Check erlaubt es einem Charakter zu erkennen, dass diese Seeleute durch Ertrinken gestorben sind.",
								{
									"type": "entries",
									"name": "Development",
									"page": 7,
									"id": "01a",
									"entries": [
										"Als er ankam, ordnete {@creature Gar Shatterkeel|LR} die Leichen in geordneten Reihen an, damit er sie für die Verwandlung in einen der lebenden Toten vorbereiten konnte. Mit einer kleinen Menge Blut, die er von einem Kraken erhalten hatte, vollzog er ein Ritual und belebte eine Handvoll dieser Kreaturen.",
										"Seitdem ist es ihm gelungen, zwei Krakenpriester dazu zu bringen, einen jungen Kraken in den Korallenberg zu bringen, wo sie ihn \"in relativer Abgeschiedenheit zur Reife bringen\" können. Gars Absicht ist es natürlich, das Blut der jungen Kreatur in einem viel größeren Ritual zu verwenden, um eine sicherlich furchterregende Armee von Untoten zu beleben, die die Küste des Meeres der gefallenen Sterne angreifen soll.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 7,
											"id": "01b",
											"entries": [
												"Wenn man alle Leichen gründlich durchsucht, findet man einen Vorrat von 250 gp und 500 sp. Außerdem gibt es {@dice 1d10} Perlen (im Wert von je 25 gp), die verschiedene Ohrringe, Halsketten und den einen oder anderen Stich im Bauchnabel schmücken."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Tortle in Torpor",
							"page": 7,
							"id": "01c",
							"entries": [
								"Während sich die Figuren dem Schiff nähern, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "01d",
									"entries": [
										"Die Korallen bilden hier einen Durchgang, der direkt zu einem anderen gesunkenen Schiff führt, das fast von den umgebenden Korallen umschlossen ist. Ungefähr fünf Fuß über dem sandigen Meeresboden klafft ein großes Loch mit einem Durchmesser von etwa fünfzehn Fuß im Rumpf. Ein schwaches grünes Licht dringt aus dem Inneren der unteren Decks des Schiffes hervor."
									]
								},
								"In dem grün leuchtenden Bereich wimmelt es von Leben. Während sich die Figuren der Öffnung nähern, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "01e",
									"entries": [
										"In dem beleuchteten Bereich gibt es Leben in Hülle und Fülle. Seesterne in allen Schattierungen wachsen auf den Korallen, in der Öffnung und im Inneren des Schiffsrumpfs. Winzige Fische, die silbern und grün aufblitzen, schwimmen in Schwärmen, und Algen, Seetang und andere Unterwasserpflanzen wachsen in Hülle und Fülle, die alle von dem sanften grünen Licht beleuchtet werden."
									]
								},
								"Wenn eine Figur direkt in das Loch blickt, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "01f",
									"entries": [
										"Die Quelle des grünen Lichts wird schnell deutlich. Etwa einen Meter vom Heck des Unterdecks entfernt schwimmt eine große Schildkröte mit eingezogenem Kopf und Gliedmaßen in der Mitte der hinteren Kabine. Das grüne Licht geht direkt vom Panzer des Tieres aus."
									]
								},
								"Dies ist {@creature Amble|LR}, ein Schildkröten-Druide, der eine Passage auf diesem Schiff suchte und an Bord war, als es sank. {@creature Amble|LR} war auf dem Meer der Gefallenen Sterne nach Turmish unterwegs, da sie vom Krieg mit Thay gehört hatten. Da er Untote und Nekromantie verabscheut, will {@creature Amble|LR} im Kampf gegen die Thayaner auf jede erdenkliche Weise helfen.",
								"Aufgrund ihrer extrem starken Verbindung zum Feenreich konnte {@creature Amble|LR} in einen geschützten Zustand des Scheintods übergehen, als das Schiff sank, was sie vor dem Ertrinken bewahrte.",
								"Die Untoten werden sich diesem Schiff nicht freiwillig nähern, da sie von der Macht, die von {@creature Amble|LR} ausgeht, abgestoßen werden, und Gar muss diese Passage im Inneren des Korallenbergs noch erkunden.",
								"Im Moment wartet {@creature Amble|LR} auf jemanden, der ihn aufweckt. Jeder Charakter mit guter Ausrichtung, der die Schildkröte berührt, wird sie aufwecken. Wenn dies geschieht, ist {@creature Amble|LR} einen Moment lang verwirrt und sammelt dann seinen Verstand, um {@spell water breathing} auf sich selbst zu wirken.",
								"Vorausgesetzt, die Charaktere verhalten sich nicht feindselig, ist {@creature Amble|LR} sehr daran interessiert, zu hören, was die Charaktere tun. {@creature Amble|LR} kann ein mächtiger Verbündeter für die Gruppe sein, obwohl das Gelübde der Schildkröte, niemals Humanoiden zu schaden, nicht verhandelbar ist. {@creature Amble|LR} erwartet nicht unbedingt, dass andere sich an diese Regel halten, wird sie aber dennoch dazu ermutigen, es zu tun.",
								{
									"type": "inset",
									"name": "Roleplaying Amble",
									"page": 8,
									"id": "020",
									"entries": [
										"{@creature Amble|LR} spricht mit einem langsamen, tiefen Tonfall, und ihr Kopf dreht sich langsam, wenn sie aufgeregt sind oder etwas sagen wollen. Die Schildkröte hat ein sanftes Auftreten und liebt es, fremde, friedliche Kulturen kennenzulernen. Als Druide verehrt {@creature Amble|LR} sowohl Selune als auch Eldath und hat auch eine ausgeprägte Vorliebe für die Seldarine. Es ist wichtig zu erwähnen, dass sich {@creature Amble|LR} als Schildkröte weder als männlich noch als weiblich identifiziert. Sie ist ein Mitglied des Zirkels der Träume und hat auf ihren Reisen durch das Feenreich mehrere Gelege gelegt.",
										{
											"type": "entries",
											"name": "Amble's Rule",
											"page": 8,
											"id": "021",
											"entries": [
												"Die Schildkröte wird niemals ein Tier oder einen Humanoiden mit der Absicht angreifen, ihm zu schaden. Wenn eine solche Kreatur feindlich gesinnt ist, setzt {@creature Amble|LR} Magie ein, um sie zu bändigen, und verfügt über eine Fülle von Zaubern, um dies zu erreichen. {@creature Amble|LR} hat keine derartigen Einschränkungen in Bezug auf feindliche Kreaturen anderer Typen (Untote, Unholde, Konstrukte, Monstrositäten, Aberrationen usw.) und kämpft, um sie zu vernichten."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. Ravenous Rabble",
							"page": 8,
							"id": "022",
							"entries": [
								"Wenn die Personen diesen Bereich sehen können, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "023",
									"entries": [
										"Die Koralle leuchtet hier in einem ganz eigenen Licht. Rot, orange, gelb, grün, blau, indigoblau und violett sind in großen Schwaden an den Wänden und der Decke zu sehen.",
										"Die Kammer erstreckt sich von Südwesten (wo Sie sich befinden) bis Nordosten, wo Sie das Wrack eines riesigen Schiffes sehen können, das in zwei Teile gespalten wurde, als es unter die Wellen gezogen wurde.",
										"Die Kammer ist in der entgegengesetzten Richtung doppelt so lang, und die Wände beider Seiten sind durch Löcher geteilt, die in angrenzende Kammern im Nordwesten und Südosten führen."
									]
								},
								"In den Rissen der Korallen in dieser Kammer sind vier {@creature Sahuagin Hatchling Swarm|GoS|sahuagin hatchling swarms} versteckt. Charaktere mit einer passiven Weisheit ({@skill Perception}) von 15 oder höher erkennen winzige Bewegungen, die tief in den Wänden verborgen sind.",
								"Ebenso werden Charaktere, die beim Betreten der Kammer eine aktive DC 15 Weisheitsprüfung ({@skill Perception}) erfolgreich ablegen, die Bewegungen erkennen. Lass die Spieler diese Prüfung machen, wenn sie wollen, aber fordere sie nicht dazu auf.",
								"Andernfalls werden die Charaktere überrascht, als die Sahuagin-Schlüpferschwärme angreifen, wenn sie die Kammer betreten."
							]
						},
						{
							"type": "entries",
							"name": "6. Awaiting the Master's Orders",
							"page": 8,
							"id": "024",
							"entries": [
								"Wenn eine der Figuren durch das Loch im Rumpf des Schiffes blickt, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "025",
									"entries": [
										"Das Innere dieser Kabine ist mit hängemattenähnlichen Kojen ausgestattet, die am Innenrumpf des Schiffes befestigt sind. Jede Hängematte ist ein Geflecht aus Seilen und Knoten, das mit Segeltuch ausgekleidet ist. In der Nähe befinden sich mehrere aufgebrochene Fußschränke, deren Inhalt auf dem Boden der Kabine verstreut ist."
									]
								},
								"Dieser Bereich wird von drei {@creature Drowned Ascetic|GoS|drowned ascetics} besetzt. Da sie nichts zu tun haben, bis sie Befehle vom ertrunkenen Meister oder direkt von {@creature Gar Shatterkeel|LR} erhalten, liegen sie alle träge in einer Koje, zugedeckt mit einem Haufen Decken - eine Gewohnheit aus der Zeit, bevor sie untot waren.",
								"Es mag nicht sofort offensichtlich sein, dass diese Kreaturen in der Kabine sind. Jeder Charakter mit einer passiven Weisheit ({@skill Perception}) von 15 oder höher oder ein Charakter, der vor dem Betreten der Hütte einen Weisheitstest DC 15 ({@skill Perception}) besteht, wird sie bemerken. Andernfalls erkennen die Charaktere die Bedrohung möglicherweise erst, wenn sie die Kreaturen durch Geräusche oder das Zurückziehen der Decken, unter denen sie liegen, gestört haben.",
								"Charaktere, die sich der Untoten bewusst sind oder generell unentdeckt bleiben wollen, müssen beim Betreten der Hütte eine Geschicklichkeitsprobe DC 13 ({@skill Stealth}) ablegen, um die ertrunkenen Asketen nicht zu \"wecken\". Wenn die Kreaturen geweckt werden, greifen sie sofort an. Andernfalls können die Charaktere diesen Bereich konfliktfrei durchqueren, vorausgesetzt, sie durchsuchen nicht die Kojen oder bewegen die Decken.",
								"Die Kreaturen waren zu Lebzeiten Seeleute und tragen daher die Uniformen, die Seeleute in der turmischen Marine üblicherweise tragen. Da sie plötzlich durch Ertrinken starben, ist ihre Kleidung nur leicht abgenutzt, da sie den salzigen Tiefen ausgesetzt waren.",
								"Jeder Konflikt in diesem Gebiet wird auch die Aufmerksamkeit der ertrunkenen Untoten in Gebiet 7 auf sich ziehen, die sich am Ende der zweiten Runde dem Kampf anschließen."
							]
						},
						{
							"type": "entries",
							"name": "7. The Master",
							"page": 8,
							"id": "026",
							"entries": [
								"Wenn die Charaktere kein Loch in den Rumpf des Schiffes schlagen (möglich, aber unwahrscheinlich), ist der einzige Weg in diesen Bereich durch die Tür in Bereich 6. Wenn die Charaktere diesen Bereich sehen können, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "027",
									"entries": [
										"Das Innere des Laderaums dieses Schiffes wurde in einen Kriegsraum umgewandelt. An einer Wand sind wasserfeste Seekarten aufgehängt, die aus der behandelten Haut eines Wasserlebewesens hergestellt wurden und die Küstenabschnitte im Meer der gefallenen Sterne zeigen. Zwei Kreaturen schweben aufrecht und blicken aufmerksam auf die Karten. Beide sind in etwa menschenähnlich, aber eine dieser Kreaturen ist völlig von Seepocken überkrustet. Die Beine der anderen Kreatur haben sich in schattenhafte Tentakel gespalten, und sie strahlt eine bedrohliche, dunkle Aura aus."
									]
								},
								"Die Kreaturen sind ein {@creature drowned assassin|GoS} bzw. ein {@creature drowned master|GoS}. Sie kommunizieren wortlos über die vom ertrunkenen Meister geschaffene Verbindung miteinander und planen ihre Abreise aus Umberlees Schlund, sobald genug Ertrunkene geschaffen wurden, um eine ernsthafte Bedrohung für die Siedlungen an der Küste darzustellen. Bis dahin warten sie auf das Kommando ihres Meisters, {@creature Gar Shatterkeel|LR}. Der Meister der Ertrunkenen hält einen kurzen, schlanken Metallstab in einer Hand und benutzt ihn, um Markierungen auf den Karten an der Wand zu machen.",
								"Das Betreten dieses Gebietes erregt sofort die Aufmerksamkeit der beiden Kreaturen, die sofort angreifen. Wenn es den Charakteren gelungen ist, das Gebiet 6 zu durchqueren, ohne die ertrunkenen Asketen darin zu alarmieren, wird jeder Konflikt in diesem Gebiet sie \"aufwecken\". Sie nehmen nach zwei Runden am Kampf teil.",
								{
									"type": "entries",
									"name": "Development",
									"page": 9,
									"id": "028",
									"entries": [
										"Jeder Charakter, der sich eine Minute oder mehr Zeit nimmt, um die Karten an der Wand zu studieren, und der einen erfolgreichen DC 13 Intelligenz ({@skill Investigation})-Prüfung ablegt, stellt fest, dass sie detaillierte Pläne für einen massiven Angriff auf wichtige Orte entlang der turmischen Küstenlinie zeigen. Ein Charakter, der den DC um 5 oder mehr überschreitet, kann anhand der seltsamen Markierungen und Notizen an den Rändern der Karten erkennen, dass jemand beabsichtigt, das Blut eines Kraken zu verwenden, um die Legion von Leichen im Inneren des Korallenbergs zu beleben."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Kraken Kibble",
							"page": 9,
							"id": "029",
							"entries": [
								"Diese Hälfte des zerbrochenen Gefäßes ist besser zugänglich, so dass die Figuren bei ihrer Annäherung einen Blick in diesen Bereich werfen können. Wenn die Figuren nahe genug herankommen, um in diesen Bereich zu sehen, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "02a",
									"entries": [
										"Diese Hälfte des zerbrochenen Schiffes ist weit offen. Von oben hängen Leinen mit großen Haken herab, die vom Boden bis zur Decke reichen und an beiden Enden befestigt sind. An vielen dieser Haken sind große tote Fische aufgespießt."
									]
								},
								"An diesem Ende des zerbrochenen Schiffes haben die Krakenpriester, die in der Nähe wohnen, Nahrung und Vorräte für sich selbst und den jungen Kraken, der ihr Schützling ist, gelagert. Sie halten die Vorräte hier pflichtbewusst instand, während sie daran arbeiten, einen Durchgang durch die Korallen zu graben, was sich als schwieriger erweist als ursprünglich angenommen. Die Absicht ist, dem jungen Kraken einen leichten Zugang zu diesen Kammern zu verschaffen, damit er nach Belieben ein- und aussteigen kann, was bisher nicht möglich war, da die Kreatur viel größer geworden ist als die derzeit verfügbare Öffnung.",
								"Was die Krakenpriester nicht wissen, ist, dass es Teil von Gars Plan ist, sie einzuschließen, bis er sein großes Ritual durchführen und den Kraken opfern kann, um seine untote Armee zu beleben.",
								{
									"type": "entries",
									"id": "02b",
									"entries": [
										{
											"type": "entries",
											"name": "Trap",
											"page": 9,
											"id": "02c",
											"entries": [
												"Hinter den Fischen im hinteren Teil dieser Kammer sind zwei Ballistae-Fallen versteckt. Im gesamten Bereich sind dünne Stolperdrähte angebracht, um die Geschäfte vor den untoten Kreaturen in der Nähe zu schützen, die manchmal von frisch gefangenem Fisch angezogen werden. Beim Betreten des Bereichs bemerkt jeder Charakter mit einer passiven Weisheit ({@skill Perception}) von mindestens 15 oder ein Charakter, der eine erfolgreiche DC 15 Intelligenz ({@skill Investigation})-Überprüfung ablegt, die Stolperdrähte und kann ihnen ausweichen. Ein Fehlschlag bedeutet, dass die Falle ausgelöst wird.",
												"Die Stolperdrähte lösen die Falle aus, aber die Krakenpriester in der Kammer nebenan haben auch versteckte Auslöser, mit denen sie beide Ballisten einmal von ihrer Seite aus abfeuern können.",
												{
													"type": "inset",
													"name": "Ballistae Trap",
													"page": 9,
													"id": "02d",
													"entries": [
														"{@i Simple trap (level 5–10, dangerous threat})",
														{
															"type": "entries",
															"name": "Trigger",
															"page": 9,
															"id": "02e",
															"entries": [
																"Ein Lebewesen, das durch die Stolperdrähte läuft oder schwimmt, löst die Falle aus."
															]
														},
														{
															"type": "entries",
															"name": "Effect",
															"page": 9,
															"id": "02f",
															"entries": [
																"Die Falle führt zwei Angriffe aus, einen gegen die auslösende Kreatur und einen gegen eine andere Kreatur im Umkreis von zehn Fuß um die auslösende Kreatur."
															]
														},
														{
															"type": "entries",
															"name": "Ballistae Trap",
															"page": 9,
															"id": "030",
															"entries": [
																"Angriff mit Fernkampfwaffe: +8 auf Treffer, Reichweite 120/480 ft., ein oder zwei Ziele. Treffer: 16 ({@dice 3d10}) Stich-Schaden plus 9 ({@dice 2d8}) Giftschaden, und das Ziel muss einen Konstitutions-Erhaltungswurf von DC 12 bestehen oder sich verletzen {@disease bluerot|GoS} (siehe Seitenleiste \"{@condition Bluerot|GoS}\"). Dieser Angriff kann weder einen Vorteil noch einen Nachteil bringen."
															]
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. Quarters of the Kraken Priests",
							"page": 9,
							"id": "031",
							"entries": [
								"{@creature Fhenimore|LR} und {@creature Whymsee|LR} sind zwei {@creature Kraken Priest|VGM|kraken priests}, die wirklich hart arbeiten, um ein {@creature young kraken|LR} aufzuziehen.",
								"Diese beiden knallharten Frauen waren früher Sklavinnen der Thayan und flohen aus Thay, nachdem sie erfahren hatten, dass sie beide zur Hinrichtung und zur Verwandlung in untote Kriegerinnen der gefürchteten Thayan-Armee bestimmt waren. Auf ihrem Weg aus Thay heraus waren sie gezwungen, auf einem kaputten Skiff Zuflucht zu suchen, das weit draußen im Meer der gefallenen Sterne trieb. Sowohl {@creature Fhenimore|LR} als auch {@creature Whymsee|LR} zogen den Tod vor, als unsterbliche untote Diener ihrer bösen Herren zu werden.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/005-pmamp-lr-005.png"
									},
									"width": 785,
									"height": 1000
								},
								"In ihren letzten müden Momenten stieg ein alter Krake in der Nähe an die Oberfläche und sprach telepathisch zu ihnen. Die Kreatur befand sich tatsächlich auf ihrem letzten Weg: Eine Gruppe mächtiger Abenteurer hatte sie wegen ihres Schatzes aufgesucht, und obwohl es ihnen nicht gelang, den Kraken zu töten, war er bei dem Kampf so schwer verwundet worden, dass der Rest der Meeresbewohner um ihn herum anfing, ihn anzugreifen und seinen stark geschwächten Zustand auszunutzen.",
								"Kurz vor seinem Ableben verwandelte er jedoch {@creature Fhenimore|LR} und {@creature Whymsee|LR} in Krakenpriester, damit sie seinen einzigen Nachwuchs beschützen konnten. Dankbar für eine weitere Chance auf ein Leben haben sich die beiden mit großem Enthusiasmus auf diese Mission eingelassen und die letzten zehn Jahre damit verbracht, einen Ort zu suchen, an dem sie den jungen Titanen vor der Welt schützen können, damit er an Macht gewinnt.",
								"{@creature Fhenimore|LR} ist eine große, schlaksige menschliche Frau mit einem breiten Mund, der mit Reihen von scharfen Zähnen gefüllt ist, wie bei einem Hai. Um ihrem Leben unter Wasser gerecht zu werden, hat {@creature Fhenimore|LR} sowohl Hände als auch Füße mit Schwimmhäuten und wie ein Hai eine kantige Rückenflosse, die aus der Mitte ihres Rückens herausragt.",
								"{@creature Whymsee|LR} ist eine kleinere Frau mit breiten Schultern. Ihre Beine sind durch Tentakel ersetzt worden, und ihr Oberkörper ist mit einer Art zäher, konischer Schale bedeckt. Wenn sie erschrickt, kann sie ihren Kopf einziehen und ihre Tentakel schützend in die Schale stecken, wie ein seltsamer Einsiedlerkrebs.",
								"Wenn die Figuren in diese Kammern blicken, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "032",
									"entries": [
										"Vorbei an einem dichten Vorhang aus Muscheln, die als eine Art Tor aufgereiht wurden, wurde der Bereich so umgebaut, dass er komfortable Unterkünfte bietet.",
										"An der Rückseite der Kammer sind zwei Hängematten aufgespannt, die als Unterwasserbetten dienen, und in die Wände sind verschiedene Haken mit Netzen eingelassen, die als Regale dienen."
									]
								},
								"In den Netzen der \"Regale\" befinden sich alle möglichen Dinge, die aus den nahe gelegenen gesunkenen Schiffen geborgen worden sein könnten. Es steht euch frei, auf die {@book trinket table|PHB|5|Trinkets} in den {@book Player's Handbook|PHB} zu würfeln, um diese Kammer mit zwei bis drei Dutzend Kuriositäten zu bevölkern, oder sie für eure eigene Kampagne zu erfinden.",
								"Wenn die Charaktere keinen Weg gefunden haben, die Sahuagin-Schlüpferschwärme lautlos zu erledigen, wissen {@creature Fhenimore|LR} und {@creature Whymsee|LR} von der Anwesenheit der Gruppe und haben sich darauf vorbereitet, sie zu überraschen. Während die Charaktere im Kampf sind, ziehen sie sich aus dieser Kammer in Gebiet 10 zurück und suchen hinter einem Korallenvorsprung Zuflucht."
							]
						},
						{
							"type": "entries",
							"name": "10. The Kraken",
							"page": 10,
							"id": "033",
							"entries": [
								"Während sich die Figuren diesem Bereich nähern, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "034",
									"entries": [
										"Die Korallen in diesem Bereich sind genauso schön wie die, die Sie anderswo gesehen haben. Der Raum öffnet sich und erhebt sich etwa einhundert Fuß hoch bis zur Korallendecke darüber. Auf dem Boden dieser Kammer liegen verstreut Korallenstücke, die offenbar von den umliegenden Wänden und der Decke abgebrochen sind."
									]
								},
								"Angenommen, {@creature Fhenimore|LR} und {@creature Whymsee|LR} wurden auf die Anwesenheit der Charaktere aufmerksam gemacht, dann befinden sie sich in dieser Kammer, wenn sich die Gruppe nähert. Wenn die Charaktere den Raum zwischen {@area areas 8|029|x} und {@area 9|031|x} betreten, spricht {@creature Fhenimore|LR} laut zu ihnen und fordert sie auf, stehen zu bleiben und sich umzudrehen. Unter Wasser ist sie seltsamerweise gut hörbar.",
								"Solange sie nicht vom Gegenteil überzeugt sind, tun {@creature Fhenimore|LR} und {@creature Whymsee|LR} ihr Bestes, um sich nicht blicken zu lassen, und halten sich schützend vor das Gebiet. Wenn die Charaktere in das Gebiet 10 vordringen wollen, ohne die Krakenpriester zu verärgern, müssen sie eine DC 15 Charisma ({@skill Persuasion})-Prüfung bestehen und versprechen, {@creature Fhenimore|LR} und {@creature Whymsee|LR} oder irgendeiner anderen Kreatur in ihrer Obhut keinen Schaden zuzufügen.",
								{
									"type": "inset",
									"name": "Roleplaying Fhenimore & Whymsee",
									"page": 10,
									"id": "035",
									"entries": [
										"Wenn die Charaktere stehen bleiben und reden, werden {@creature Fhenimore|LR} und {@creature Whymsee|LR} zunächst ausweichend sein und den Charakteren nur erzählen, dass sie erst vor kurzem hier ihr Zuhause gefunden haben. Als sie den Korallenberg bemerkten, schien dies eine gute Gelegenheit zu sein. Wenn man sie darauf anspricht, warnen sie die Charaktere vor den mächtigeren Untoten weiter hinten im Berg und teilen ihnen mit, dass sich der Herr des Berges ebenfalls dort aufhält. Sie werden den Charakteren sagen, dass sein Name {@creature Gar Shatterkeel|LR} ist und dass er ein sehr mächtiger Meeresbewohner mit einem magischen Dreizack ist. Das ist so ziemlich alles, was sie wissen. Das und dass er seltsam freundlich war, aber sie wollten ihr Glück nicht in Frage stellen."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/006-4te04-lr-006.png"
									},
									"width": 914,
									"height": 1000
								},
								"Andernfalls, wenn die Charaktere zwischen (oder in) {@area areas 8|029|x} und {@area 9|031|x} vorbeikommen, löst einer der Krakenpriester die Ballistenfalle aus und feuert beide Belagerungswaffen gleichzeitig ab, während der andere {@spell Evard's black tentacles} wirkt, wodurch der Eingang zu Gebiet 10 effektiv blockiert wird. In der folgenden Runde wirkt auch der andere Krakenpriester {@spell Evard's black tentacles}, und die beiden tun alles in ihrer Macht Stehende (z. B. das Zaubern von Befehlen), um die Charaktere in diesen Zauberbereichen gefangen zu halten.",
								"Sobald die Charaktere aus diesen Bereichen auftauchen oder es schaffen, die Zauber ganz zu entfernen, wirken die Krakenpriester {@spell lightning bolt} und bewegen sich dann, um ihren donnernden Berührungsangriff einzusetzen, da sie keine andere Wahl haben, als in den Nahkampf zu gehen.",
								"Wenn beide Krakenpriester auf die Hälfte ihrer Trefferpunkte reduziert worden sind, rufen sie den {@creature young kraken|LR}, um die Charaktere anzugreifen. Wenn einer oder mehrere der Krakenpriester im Kampf fallen, taucht die Kreatur aus ihrem Gehege im hinteren Teil der Kammer auf und greift die Gruppe an.",
								{
									"type": "entries",
									"id": "036",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"id": "037",
											"entries": [
												"In der hinteren Ecke dieser Kammer stapeln sich die Überreste der Besitztümer der Mutterkrake. Der Schatz füllt sich und quillt aus zwei großen Truhen, die offen stehen, damit der junge Krake nach Lust und Laune Inventur machen kann.",
												"Die kombinierten Münzen enthalten 50 pp, 1.000 gp, 1.200 sp und 1.800 cp. Außerdem gibt es zehn große Perlen (im Wert von je 50 gp) und ein Paar Platinkelche mit kunstvoll geschnitzten Bildern von kleinen Fischen, die durch einen Seegraswald schwimmen (im Wert von 500 gp für das Set).",
												"Schließlich gibt es noch ein {@item periapt of wound closure} und ein {@item gem of seeing} inmitten des restlichen Hortes."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Olhydra's Canal",
							"page": 11,
							"id": "038",
							"entries": [
								"Wenn die Figuren das Wrack des kleinen Schiffes betrachten, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"Sie sehen sanft abfallenden Sand, der entlang des gesunkenen Schiffes bis zu einem größeren Riss im vorderen Teil des Rumpfes führt. Dahinter führt ein weiterer sandiger Gang mit verkrusteten Wänden weiter bergauf und außer Sichtweite."
									]
								},
								"Im Gegensatz zu anderen gesunkenen Schiffen, die in der Nähe in die Korallen eingebettet sind, wurde dieses vollständig von Trümmern befreit und bildet einen scheinbar einfachen Weg nach vorne. Leider ist es eine Falle. Es gibt zwar keine äußeren Anzeichen, die den Charakteren diesen Umstand verraten könnten, aber ein Zauber zum Aufspüren von Magie wird zeigen, dass dieser Bereich eine starke Aura von Abjurations- und Evokationsmagie hat.",
								{
									"type": "entries",
									"id": "03a",
									"entries": [
										{
											"type": "entries",
											"name": "Trap",
											"page": 11,
											"id": "03b",
											"entries": [
												"Wenn eine Figur die Schwelle des Schotts zwischen dem hinteren und dem vorderen Teil des Schiffes überschreitet, wird die Falle ausgelöst. Wenn dies geschieht, siehe die \"Olhydras Gambit\"-Seitenleiste. {@spell Dispel magic}, erfolgreich gegen einen Zauber der Stufe 6 gewirkt, unterdrückt diese Falle für 1 Minute.",
												{
													"type": "inset",
													"name": "Olhydra's Gambit",
													"page": 11,
													"id": "03c",
													"entries": [
														"Aus dem Rumpf des Schiffes steigen Wasserfäden auf, die versuchen, Eindringlinge zu ergreifen. Jede Kreatur, die sich im Schiff befindet, muss einen Stärkewurf von DC 15 bestehen oder wird {@condition grappled} an die nächstgelegene Wand im Inneren des Schiffes gezogen, wo sie {@condition restrained} ist.",
														{
															"type": "list",
															"items": [
																"Gefesselte Charaktere können eine Aktion in ihrem Zug nutzen, um entweder einen DC 15 Stärke- ({@skill Athletics}) oder einen Geschicklichkeits-Check ({@skill Acrobatics}) zu machen, um sich aus dem Griff zu befreien.",
																"Unbeherrschte Charaktere in diesem Gebiet müssen zu Beginn ihrer Runde gegen diesen Effekt schützen."
															]
														},
														"Während die Charaktere gepackt werden, füllt ein eisiger Nebel das Innere des Schiffes. Kreaturen und Objekte, die sich innerhalb oder außerhalb des Nebels befinden, werden stark verdunkelt. Eine Kreatur, die die Eiswolke zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, erleidet 10 ({@dice 3d6}) Kälteschaden und ihre Geschwindigkeit ist um 10 Fuß reduziert.",
														"Zu guter Letzt sind die Öffnungen an beiden Enden des Bereichs vereist und müssen durchbrochen werden, bevor Charaktere den Bereich betreten oder verlassen können. Beide Eisbarrieren haben AC 12, jeweils 30 Trefferpunkte, sind verwundbar gegen Feuerschaden und immun gegen Gift und psychischen Schaden."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Shrine to Olhydra",
							"page": 11,
							"id": "03d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/007-ugyzu-lr-007.png"
									},
									"width": 1533,
									"height": 327
								},
								"Wenn die Personen diesen Bereich betreten oder betrachten, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "03e",
									"entries": [
										"Die Korallenwände dieser Kammer schimmern in einem ganz eigenen Licht, das in Form von Strudeln, Gipfeln und Tälern wunderschön kultiviert ist und an das offene Meer auf dem Höhepunkt eines heftigen Sturms erinnert.",
										"An der hinteren Wand, direkt gegenüber dem Eingang, erhebt sich ein Korallenaltar aus der Koralle, als wäre er dort natürlich gewachsen. Auch ein seltsames, aufrechtes X-förmiges Symbol, das durch eine Linie am Boden verbunden ist, ist auf natürliche Weise aus der Vorderseite des Altars gewachsen. Auf dem Altar ruht ein Paar verzierter Helme.",
										"Ein männlicher Humanoid mit blauer Haut, großen schwarzen Augen und hauchdünnen Gewändern steht vor dem Altar. Er macht stechende Bewegungen mit seinen Händen und scheint mit niemandem zu streiten, während er direkt in das Gesicht eines der leeren, verzierten Helme auf dem Altar blickt."
									]
								},
								"Dies ist {@creature Shoalar Quanderil|LR}, der von Gar reinkarniert wurde, um ihm bei seiner neuen Mission zu dienen.",
								"Der einst fröhliche und lachende Schoalar ist still, verbittert und ängstlich geworden. Er versteht nicht, wie Gar sowohl Olhydra als auch Umberlee dienen kann, und hat ein extremes Misstrauen gegenüber seinem mürrischen Wohltäter entwickelt. Aus diesem Grund würde es keine große Anstrengung erfordern, Shoalar zu überreden.",
								"Jeder Charakter, dem eine DC 13 Charisma ({@skill Intimidation})-Prüfung gelingt, kann Shoalar dazu bringen, die Gruppe nicht sofort anzugreifen. Ebenso kann eine erfolgreiche DC 15 Charisma ({@skill Persuasion})-Prüfung den Wassergenasi dazu bringen, den Charakteren zu erzählen, dass er kürzlich auf Geheiß seines Herrn {@creature Gar Shatterkeel|LR} ins Leben zurückgekehrt ist. Shoalar kann den Charakteren die folgenden Informationen mitteilen:",
								{
									"type": "list",
									"items": [
										"Gar diente einst als Elementarprophet des älteren Elementarwesens, das als Olhydra bekannt ist.",
										"In Gars früherer Laufbahn rekrutierte er Shoalar, um beim Bau eines Tempels zu helfen und andere Kultisten zu rekrutieren.",
										"Abenteurer fanden sie, zerstörten ihr Heiligtum und töteten beide. Shoalar versteht nicht, wie Gar wieder am Leben ist, aber er ist dankbar für die zweite Chance.",
										"Shoalar weiß, dass Gar plant, mit dem Blut des Kraken eine Armee von Untoten zu schaffen.",
										"Seit seiner Rückkehr ins Leben ist Shoalar klar geworden, dass Gars Gehorsam gegenüber Umberlee ihn daran hindert, Olhydra wirklich zu dienen, und dies hat zu einem Bruch zwischen ihnen geführt.",
										"Shoalar glaubt fest daran, dass es seine Aufgabe ist, Gar abzusetzen, aber er weiß, dass er nicht die Kraft hat, dies allein zu schaffen."
									]
								},
								"Wenn die Charaktere Shoalar nicht feindlich gesinnt sind und den Wunsch äußern, ihm bei dieser Mission zu helfen, wird sich der Anhänger Olhydras ihnen gerne anschließen.",
								"Wenn die Charaktere Shoalar zu irgendeinem Zeitpunkt angreifen oder etwas sagen, das ihn glauben lässt, dass sie keine Verbündeten sein können, wird er sie angreifen. In diesem Fall erheben sich die beiden Helme auf dem Altar als ein Paar von {@creature Water Elemental Myrmidon|MTF|water elemental myrmidons} und unterstützen Shoalar im Kampf gegen die Charaktere.",
								"Shoalar steht bereits unter der Wirkung des {@spell mage armor}-Zaubers, als die Charaktere eintreffen. Er beginnt den Kampf, indem er {@spell lightning bolt} wirkt, um so viele Charaktere wie möglich zu beeinflussen. Wahrscheinlich wird er anschließend {@spell watery sphere|XGE} einsetzen, um störende Charaktere zurückzuhalten, damit die Wasserelementarmyrmidonen angreifen können, während sie {@condition restrained} wirken.",
								{
									"type": "entries",
									"id": "03f",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 12,
											"id": "040",
											"entries": [
												"Shoalar besitzt ein {@item bowl of commanding water elementals}. Wenn die Charaktere ihn besiegen, werden sie es bei ihm finden. Wenn sie sich mit ihm anfreunden, wird er es ihnen als Hilfe im kommenden Kampf anbieten."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Umberlee's Chosen",
							"page": 12,
							"id": "041",
							"entries": [
								" Begleitet von zwei {@creature Sea Lion|TftYP|sea lions}, die er als Haustiere hält, hält sich {@creature Gar Shatterkeel|LR} in dieser Unterwasserhöhle auf, während er über seinen nächsten Schritt nachdenkt und mit Umberlee kommuniziert.",
								"Wenn die Personen den Saal betreten, lesen oder umschreiben Sie den folgenden Text im Kasten:",
								{
									"type": "insetReadaloud",
									"id": "042",
									"entries": [
										"Auf einem groben Thron, der aus einer seltsamen Anordnung von Korallen, Knochen und Seepocken besteht, sitzt ein Mann, dessen rechter Arm vollständig durch eine große Metallklaue ersetzt wurde, ähnlich der einer Krabbe.",
										"Sein Körper ist mit Seepockenbüscheln bedeckt, und in seiner linken Hand hält er müßig den Griff eines exquisiten Dreizacks, in den Bilder von Wellen, Muscheln und Meereskreaturen eingraviert sind. Zu beiden Seiten des Throns sitzen zwei riesige Kreaturen, die eine seltsame Mischung aus Fisch und Löwe sind. Sie knurren unisono."
									]
								},
								"Gars Macht ist in nicht geringem Maße gewachsen, seit er das letzte Mal Abenteurern begegnet ist. Obwohl er immer noch mürrisch und verdrossen ist, strahlt er gleichzeitig Stärke und Zuversicht aus.",
								"Mit Ausnahme von Personen, die unter der Wirkung eines {@spell nondetection}-Zaubers stehen, kennt Gar jeden Bewohner des Korallenbergs und hat den Weg der Charaktere durch sein Gebiet verfolgt. Obwohl er nicht genau weiß, was sie erreicht haben, abgesehen von den Kreaturen, die sie getötet oder zerstört haben, ist er auf ihre Ankunft vorbereitet.",
								"Nachdem alle die Kammer betreten haben, lässt Gar heimlich (aber schnell) die Koralle über dem Eingang wachsen und versperrt ihnen den Zugang. Wenn jemand zögert, einzutreten, winkt er ihn heran und bittet ihn, sich mit ihm zu unterhalten. In dieser Hinsicht ist sein Auftreten königlich, aber freundlich und nicht feindselig.",
								{
									"type": "insetReadaloud",
									"id": "043",
									"entries": [
										"\"Bitte. Kommen Sie nach vorne, damit wir uns in einer geselligeren Atmosphäre unterhalten können.\"",
										"Dann macht der Mann eine Geste mit der linken Hand, und aus der Koralle in der Kammer wächst ein Sitz für jeden von euch, auf den ihr euch setzen könnt, wenn ihr das wollt.",
										"\"Es ist schon zu lange her, dass ich ein gutes Gespräch geführt habe. Ihre Ankunft ist zwar unerwartet, aber dennoch ist Ihre Anwesenheit sehr erwünscht. Wie kann ich Ihnen helfen?\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/008-lb7ay-lr-008.png"
									},
									"width": 742,
									"height": 1000
								},
								"Wenn die Personen friedlich sind und mit Gar sprechen, hört er ihnen gerne zu, ohne sich zu verteidigen oder Reue für die Anschuldigungen zu zeigen, die sie an ihn richten könnten. Er bietet auch keine Entschuldigung oder Wiedergutmachung für Schäden an, die sie beschreiben.",
								"Wenn sie fertig sind, wird Gar seine neu gefundene Hingabe an Umberlee erklären, einschließlich seiner \"Auferstehung\" und seiner neu entdeckten Bestimmung. Er wird den Charakteren sogar sagen, was er zu tun gedenkt und wie er es zu tun gedenkt. Obwohl Gar nicht schadenfroh ist, wird er von seinen Absichten sprechen, als sei sein Erfolg unausweichlich.",
								{
									"type": "list",
									"items": [
										"Nachdem Gar seine Pläne vollständig beschrieben hat, bedankt er sich bei den Personen dafür, dass sie ihm zugehört haben, und verschwindet aus der Kammer.",
										"Wenn die Charaktere zu irgendeinem Zeitpunkt in einer Art und Weise handeln, die einer friedlichen Unterhaltung nicht angemessen ist (einen Zauber wirken, sich zum Angriff bewegen, versuchen, an seiner Flanke oder hinter ihm zu kreisen usw.), seufzt Gar und verschwindet aus der Kammer."
									]
								},
								"In beiden Fällen teleportiert Gar, indem er die Koralle als Transportmittel benutzt, ähnlich wie bei dem Zauber Baumschritt. Er spricht keinen Zauber, um dies zu tun, so dass {@spell counterspell} nicht verwendet werden kann, um seine Abreise zu verhindern.",
								{
									"type": "inset",
									"name": "The Final Countdown",
									"page": 12,
									"id": "044",
									"entries": [
										"An diesem Punkt ist es äußerst wichtig, dass ihr darauf achtet, wie viele Runden die Charaktere brauchen, um diesen Kampf zu beenden und die Kammer zu verlassen. Während sie sich hier im Kampf befinden, hat Gar die letzte Begegnung, die mit seinem Angriff auf die Krakenpriester beginnt, bereits hinter sich gebracht. Siehe unten für weitere Details."
									]
								},
								"Wenn Gar diesen Bereich verlässt, greifen die {@creature Sea Lion|TftYP|sea lions} die Charaktere an, und der gesamte Raum wird mit Magie überflutet, die wie ein {@spell entangle} Zauber von gewaltigem Ausmaß wirkt.",
								"In jeder Runde, in der sich die Charaktere in dem Raum aufhalten, versucht die Koralle, an ihnen hochzuwachsen und zwingt sie, einen DC-18-Stärke-Wettkampf zu machen, oder sie werden {@condition restrained}.",
								"Ein Charakter, der von den Korallen festgehalten wird, kann seine Aktion nutzen, um einen DC 18 Stärke- ({@skill Athletics}) oder Geschicklichkeits-Test ({@skill Acrobatics}) zu machen, um sich zu befreien. Die Seelöwen sind gegen diesen Effekt immun.",
								"Ein Charakter, der erfolgreich {@spell dispel magic} gegen einen Zauber der Stufe 6 wirft, unterdrückt diesen Effekt für 1 Minute.",
								"Um diese Kammer zu verlassen, müssen sich die Charaktere den Weg freischneiden oder sich durch die Koralle bewegen, die den Eingang blockiert. Die Koralle, die den Eingang verdeckt, hat AC 15, 40 Trefferpunkte, Immunität gegen psychischen und Giftschaden und Widerstand gegen Stich- und Hiebschaden.",
								"Es ist möglich, die Korallen zu durchdringen, aber dazu ist ein erfolgreicher Rettungswurf mit DC 18 Geschicklichkeit erforderlich. Eine Kreatur, der dieser Rettungswurf misslingt, erleidet {@dice 7d8} Hiebschaden, bei einem Erfolg halb so viel. Die Wand ist 5 Fuß dick und jeder 1 Fuß kostet 5 Fuß an Bewegung. Charaktere, die in der Wand feststecken, gelten als gefesselt, bis sie sich hindurchzwängen, und müssen in jeder Runde den oben genannten Rettungswurf für Geschicklichkeit ablegen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Final Countdown",
					"page": 13,
					"id": "045",
					"entries": [
						"Jetzt ist es an der Zeit, dass die Charaktere und alle Verbündeten, die sie gefunden haben, gegen {@creature Gar Shatterkeel|LR} und seine ertrunkenen Schergen antreten. Die Zeit drängt und die Ereignisse schreiten voran, während die Charaktere versuchen, sich aus dem Gebiet 13 zu befreien. Daher ist es am besten, die Anzahl der Runden im Auge zu behalten, die die Charaktere brauchen, um die Korallen zu durchbrechen und ihren Weg zurück zum Gebiet 5 zu finden, um sich Gar zu stellen. Es könnte ein paar Runden dauern, bis sie herausfinden, wo er ist, da er keinen Hinweis darauf gegeben hat, wohin er gehen wollte, als er verschwand.",
						{
							"type": "entries",
							"name": "Amble",
							"page": 13,
							"id": "046",
							"entries": [
								"Wenn {@creature Amble|LR} sich den Charakteren angeschlossen hat, bleibt die Schildkröte ein treuer Verbündeter im bevorstehenden Kampf. {@creature Amble|LR} konzentriert alle Angriffe auf die Ertrunkenen und überlässt Gar den Charakteren. Wenn es hart auf hart kommt, kann {@creature Amble|LR} auch als Ersatzheiler für die Gruppe fungieren. Wenn ihr Gar Schaden zufügt, verstößt das nicht gegen die Regel von {@creature Amble|LR}, da die Schildkröte glaubt, dass Gar eine Art anormales Wesen ist. Aus diesem Grund wird {@creature Amble|LR} nicht eingreifen, wenn die Charaktere Gar angreifen."
							]
						},
						{
							"type": "entries",
							"name": "Fhenimore and Whymsee",
							"page": 13,
							"id": "047",
							"entries": [
								"Obwohl sie als \"am wahrscheinlichsten sterben, bevor die Charaktere überhaupt auftauchen\" eingestuft wurden, kann die Art ihres Ablebens davon abhängen, ob die Charaktere es geschafft haben, sich mit ihnen anzufreunden. Im Folgenden finden Sie eine Reihe von Möglichkeiten.",
								{
									"type": "entries",
									"id": "048",
									"entries": [
										{
											"type": "entries",
											"name": "Not Allies",
											"page": 13,
											"id": "049",
											"entries": [
												"Vielleicht haben die Charaktere {@creature Fhenimore|LR} und {@creature Whymsee|LR} getötet, ohne von den {@creature young kraken|LR} verzehrt zu werden, oder die Charaktere haben es versäumt, mit ihnen zu verhandeln und wurden aus dem Gebiet vertrieben, oder die Charaktere haben dieses Gebiet des Korallenbergs einfach nie besucht.",
												"Dieses Szenario funktioniert auch, wenn die Charaktere sich zwar mit den Krakenpriestern angefreundet haben, aber nie von Gars Plan erfahren haben, das Blut des Kraken zu verwenden - oder wenn sie zwar von seinem Plan erfahren haben, aber nie {@creature Fhenimore|LR} und {@creature Whymsee|LR} davon erzählt haben.",
												"Ungeachtet des Grundes sind die Krakenpriester nicht alarmiert oder auf der Hut, wenn {@creature Gar Shatterkeel|LR} eintrifft. In diesem Fall entwickeln sich Gars Pläne wie in der Seitenleiste \"Töten von {@creature Fhenimore|LR} und {@creature Whymsee|LR}\" gezeigt.",
												{
													"type": "inset",
													"name": "Killing Fhenimore and Whymsee",
													"page": 13,
													"id": "04a",
													"entries": [
														{
															"type": "entries",
															"name": "Round 1",
															"page": 13,
															"id": "04b",
															"entries": [
																"Da sie keinen Verrat vermuten, sind die Krakenpriester nicht vorbereitet, als Gar {@spell charm person} als Zauber der Stufe 2 wirkt und sie beide verzaubert."
															]
														},
														{
															"type": "entries",
															"name": "Round 2",
															"page": 13,
															"id": "04c",
															"entries": [
																"Gar und die beiden Priester schwimmen nach {@area area 6|024|x}, außerhalb der Reichweite der Telepathie des jungen Kraken."
															]
														},
														{
															"type": "entries",
															"name": "Round 3 (and 4)",
															"page": 13,
															"id": "04d",
															"entries": [
																"Wenn die ertrunkenen Asketen noch in {@area area 6|024|x} sind, greifen sie die Krakenpriester an. Wenn die Charaktere die ertrunkenen Asketen in diesem Gebiet zerstört haben, benötigt Gar eine zusätzliche Runde, um beide im Nahkampf mit seiner Klaue und {@item Wave} zu töten."
															]
														},
														{
															"type": "entries",
															"name": "Round 4",
															"page": 13,
															"id": "04e",
															"entries": [
																"Gar schwimmt zurück."
															]
														},
														{
															"type": "entries",
															"name": "Round 5",
															"page": 13,
															"id": "04f",
															"entries": [
																"Nach der Rückkehr zu dem jungen Kraken wirkt Gar {@spell charm monster|XGE} auf die Kreatur. Die Kreatur schafft ihren Rettungswurf nicht und hält Gar für einen Freund."
															]
														},
														{
															"type": "entries",
															"name": "Round 6",
															"page": 13,
															"id": "050",
															"entries": [
																"Gar überrascht die {@creature Young Kraken|LR|kraken} und trifft sie zweimal mit {@item Wave}, bevor die Kreatur reagieren kann, und erzielt beide Male einen kritischen Treffer. Der Krake wird getötet und Gar beginnt damit, der Kreatur das Blut abzunehmen, das er in massiven Fünf-Gallonen-Blasen aufbewahrt, die er zu diesem Zweck mitgebracht hat."
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Allies",
											"page": 13,
											"id": "051",
											"entries": [
												"In diesem Szenario haben sich die Charaktere mit den Krakenpriestern angefreundet, erfahren von Gars Plänen entweder von der Karte in {@area area 7|026|x} oder von {@creature Shoalar Quanderil|LR} und haben die Krakenpriester davon überzeugt, dass Gar ihren Schützling töten will. {@creature Fhenimore|LR} und {@creature Whymsee|LR} sind in Alarmbereitschaft, als Gar eintrifft, und die Dinge entwickeln sich ganz anders. In diesem Fall entwickeln sich Gars Pläne wie in der Seitenleiste \"Kampf gegen {@creature Fhenimore|LR} und {@creature Whymsee|LR}\" dargestellt.",
												{
													"type": "inset",
													"name": "Fighting Fhenimore and Whymsee",
													"page": 13,
													"id": "052",
													"entries": [
														{
															"type": "entries",
															"name": "Round 1",
															"page": 13,
															"id": "053",
															"entries": [
																"Gar aktiviert die {@item cube of force}-Funktion auf {@item Wave}, damit sich ihm keine Lebewesen nähern können. {@creature Fhenimore|LR} und {@creature Whymsee|LR} zaubern beide einen Blitz auf Gar, der nur bei einem Rettungswurf erfolgreich ist, dann aber seine legendäre Widerstandskraft einsetzt, um beim anderen zu retten. Gar erleidet 28 Trefferpunkte Blitzschaden."
															]
														},
														{
															"type": "entries",
															"name": "Round 2",
															"page": 13,
															"id": "054",
															"entries": [
																"Gar wirkt {@spell conjure animals} als Zauber der 7. Stufe, beschwört sechs {@creature Swarm of Quippers||swarms of quippers} und weist sie an, die Krakenpriester zu töten und zu verschlingen."
															]
														},
														{
															"type": "entries",
															"name": "Rounds 3 and 4",
															"page": 13,
															"id": "055",
															"entries": [
																"Die Krakenpriester werden von den Schwärmen verschlungen, während Gar Umberlees Wake auf den jungen Kraken anwendet (dessen Rettungswurf misslingt), bevor er mit Wave als legendäre Aktion angreift. Gar trifft mit einem kritischen Treffer und reduziert die Kreatur auf 91 Trefferpunkte. Gar erleidet dann 17 Wucht-Schaden durch den Kraken (was ihn auf 99 Trefferpunkte reduziert) und ist {@condition grappled}."
															]
														},
														{
															"type": "entries",
															"name": "Round 5",
															"page": 13,
															"id": "056",
															"entries": [
																"Gar wirft {@spell freedom of movement}, entkommt dem Haltegriff und greift dann mit einer legendären Aktion die Kreatur an. Er erzielt einen kritischen Treffer und tötet den Kraken."
															]
														},
														{
															"type": "entries",
															"name": "Round 6",
															"page": 13,
															"id": "057",
															"entries": [
																"Gar zaubert {@spell heal} auf sich selbst, was ihn wieder auf das Maximum seiner Trefferpunkte bringt, und beginnt damit, dem Kraken Blut abzunehmen, das er in riesigen Fünf-Gallonen-Blasen aufbewahrt, die er zu diesem Zweck mitgebracht hat."
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Shoalar Quadril-Ally",
											"page": 13,
											"id": "058",
											"entries": [
												"Wenn die Charaktere Schoalar getroffen und sich mit dem Anhänger von Olhydra verbündet haben, begleitet Schoalar sie von seinem Versteck nach {@area area 13|041|x} und nimmt die beiden {@creature Water Elemental Myrmidon|MTF|water elemental myrmidons} mit. Dies erleichtert den Kampf in diesem Gebiet und kann es den Charakteren ermöglichen, Gar bei den oben beschriebenen Aktionen zu unterbrechen.",
												"Andernfalls, wenn Shoalar tot ist oder den Charakteren einfach nicht begegnet ist, werden weder er noch seine Elementare bei diesem Kampf anwesend sein."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting Gar Shatterkeel",
							"page": 14,
							"id": "059",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/009-twm3q-lr-009.png"
									},
									"width": 1533,
									"height": 888
								},
								"Wie auch immer die Gegner aussehen und welche Verbündeten sie mitbringen, wenn die Charaktere auf {@creature Gar Shatterkeel|LR} treffen, steht ihnen der Kampf ihres Lebens bevor.",
								"In jeder Runde, nachdem der junge Krake erschlagen wurde, kann Gar fünf Gallonen Blut von der Kreatur ernten. Es dauert zwei weitere Runden, bis er von einer vollen auf eine leere Blase umschalten kann. Bei zwanzig Blasen braucht Gar also insgesamt 60 Runden (6 Minuten), um seine Arbeit mit dem Leichnam des Kraken abzuschließen. Er braucht nur zehn Blutblasen, um die Leichen im Korallenberg zu beleben, aber er hofft, das Ritual zu einem späteren Zeitpunkt erneut durchführen zu können.",
								"In welchem Zustand sie Gar vorfinden und welche Ressourcen er hat, um sie zu bekämpfen, hängt weitgehend davon ab, wann die Charaktere eintreffen und wer ihre Verbündeten sind (oder waren). In jedem Fall kann man davon ausgehen, dass Gar den Kampf mit seiner Fähigkeit \"Umberlees Erwachen\" eröffnen wird, um so viele Charaktere und Verbündete wie möglich in seinem riesigen Bereich zu erwischen. Zusätzlich zu der beeindruckenden Auswahl an Kräften und Fähigkeiten, die in seinem Statutenblock aufgelistet sind, kann Gar, während er sich im Korallenberg aufhält, Versteck-Aktionen durchführen (siehe die Seitenleiste \"Versteck-Aktionen\").",
								{
									"type": "inset",
									"name": "Lair Actions",
									"page": 14,
									"id": "05a",
									"entries": [
										"Bei Initiativenzahl 20 (bei Gleichstand verliert er die Initiative) führt {@creature Gar Shatterkeel|LR} eine Versteckaktion aus, um einen der folgenden Effekte auszulösen; Gar kann denselben Effekt nicht zwei Runden hintereinander einsetzen.",
										{
											"type": "list",
											"items": [
												"Gar kann sich innerhalb des Korallenbergs überall hin teleportieren und bis zu fünf willige Kreaturen mitnehmen.",
												"Die Korallen in einem Radius von 60 Fuß wachsen schnell um die Kreaturen innerhalb des Korallenbergs. Jede Kreatur muss einen Rettungswurf der Stärke DC 18 bestehen oder wird {@condition restrained}. Kreaturen, die gefesselt sind, können in ihrem Zug eine Aktion ausführen, um eine DC 18-Überprüfung auf Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics}) zu machen, um sich zu befreien. Dieser Effekt hält 1 Minute lang an, sofern er nicht gebannt wird (er zählt als Zauber der 6. Stufe), und erfordert keine Konzentration von Gar. {@creature Gar Shatterkeel|LR} und alle Kreaturen, die er bestimmt, sind immun gegen diesen Effekt.",
												"Bis zu fünf Leichen, die Gar im Umkreis von 60 Fuß sehen kann, erheben sich als {@creature Drowned Blade|GoS|drowned blades} und greifen jeden an, den Gar in seinem Zug anvisiert."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 14,
									"id": "05b",
									"entries": [
										"Ob sie gewinnen oder verlieren, dies ist eine harte Begegnung, vor der die Charaktere sehr wohl fliehen müssen. Wenn die Charaktere vor Gar fliehen, vollendet er das Ritual, um eine Armee der Ertrunkenen zu beleben, befestigt seine Position am Korallenberg weiter und beginnt einen Feldzug des Schreckens über die Küstensiedlungen des Meeres der Gefallenen Sterne.",
										"Gar ist sich der Macht Thays in Bezug auf die Untoten bewusst, daher ist er nicht so töricht, sie mit dieser Armee herauszufordern. Allerdings könnte er für ein Bündnis mit den Roten Magiern offen sein, von dem sie beide profitieren könnten.",
										"Es ist jedoch möglich, ihn zu besiegen {@creature Gar Shatterkeel|LR}. Wie in seinem Statutenblock vermerkt, kollabiert Gar, wenn er auf 0 Trefferpunkte sinkt, in eine Lache aus dunklem Wasser, die sich schnell auflöst. Mit Ausnahme von Wave und seiner Klaue bleibt alles, was er getragen hat, zurück.",
										"Wenn dies geschieht, sind die Charaktere siegreich! Sie könnten den Korallenberg mit nicht wenig Aufräumarbeit in ein wunderschönes, unförmiges, aber bewohnbares Zuhause für viele Einheimische verwandeln, die durch die jüngsten Angriffe und andere Konflikte vertrieben wurden.",
										"Dies würde nicht nur den Status der Charaktere als Helden festigen, sondern sie auch in eine angesehene Position als potenzielle zukünftige Anführer der Locathah-Stämme bringen. Die Einzelheiten ihrer Anerkennung sind euch überlassen, obwohl es durchaus möglich - ja sogar wahrscheinlich - ist, dass Gar eines Tages zurückkehren wird, um Rache zu nehmen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Creature statistics",
			"page": 15,
			"id": "05c",
			"entries": [
				"Dieser Anhang beschreibt die Kreaturen, die in diesem Abenteuer vorkommen.",
				{
					"type": "list",
					"items": [
						"{@creature Amble|LR}",
						"{@creature Drowned Ascetic|GoS}",
						"{@creature Drowned Assassin|GoS}",
						"{@creature Drowned Blade|GoS}",
						"{@creature Drowned Master|GoS}",
						"{@creature Gar Shatterkeel|LR}",
						"{@creature Giant Shark|MM}",
						"{@creature Fhenimore|LR}",
						"{@creature Whymsee|LR}",
						"{@creature Sahuagin Blademaster|GoS}",
						"{@creature Sahuagin Deep Diver|GoS}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Shoalar Quanderil|LR}",
						"{@creature Water Elemental Myrmidon|mtf}",
						"{@creature Young Kraken|LR}"
					],
					"columns": 4
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Locathah Characters",
			"page": 24,
			"id": "076",
			"entries": [
				"Siehe den Eintrag {@race Locathah|LR} für Informationen über Locathah-Zeichen."
			]
		}
	]
}