{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SLW/000-a97mm-broken-town.png"
					},
					"width": 2000,
					"height": 1450
				},
				"Wenn die Charaktere {@adventure Dragon of Icespire Peak|DIP} gespielt haben, haben sie das Gebiet um Phandalin bereits vor vielen großen und kleinen Bedrohungen gerettet und sind wahrscheinlich auf Stufe 7, bereit für ihre nächste Herausforderung. Die Schwertküste ist eine Region der Vergessenen Reiche, in der es von Gefahren und Intrigen nur so wimmelt. Nur einen kurzen Ritt westlich von Phandalin auf dem Triboar-Pfad, wo er auf die Hohe Straße trifft, warten weitere ruchlose Pläne und schreckliche Monster.",
				"{@i Storm Lord's Wrath} ist ein D&D-Abenteuer, das für Charaktere der Stufe 7 gedacht ist. Sie können dieses Abenteuer mit einem oder mit sechs Spielern spielen. Wenn die Charaktere die gestellten Aufgaben bewältigt haben, sind sie auf Stufe 9 und bereit, sich den Herausforderungen der nächsten Abenteuer dieser Reihe zu stellen: {@adventure Sleeping Dragon's Wake|SDW} und {@adventure Divine Contention|DC}.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"id": "001",
					"entries": [
						"Um dieses Abenteuer zu spielen, benötigen Sie die D&D-Regelbücher der fünften Edition: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, und {@book Monster Manual|MM}. Das {@book Sword Coast Adventurer's Guide|SCAG} ist hilfreich, aber nicht notwendig. Das {@book Monster Manual|MM} enthält Werteblöcke für die meisten der Kreaturen, die in diesem Abenteuer vorkommen. Alle notwendigen Werteblöcke sind dort oder in Anhang A enthalten. Wenn der Name einer Kreatur in der Schriftart {@b bold} erscheint, ist das ein visueller Hinweis für Sie, den Statutenblock der Kreatur im {@book Monster Manual|MM} nachzuschlagen, es sei denn, der Text des Abenteuers verweist Sie stattdessen auf den Monsteranhang in diesem Abenteuer.",
						"Die im Abenteuer erwähnten Zaubersprüche und Ausrüstungsgegenstände sind in den {@book Player's Handbook|PHB} beschrieben. Magische Gegenstände werden in den {@book Dungeon Master's Guide|DMG} beschrieben.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"An verschiedenen Stellen enthält das Abenteuer beschreibende Texte, die den Spielern vorgelesen oder umschrieben werden sollen. Dieser vorgelesene Text wird in Kästen wie diesem versetzt dargestellt. Der Text in den Kästen wird meist zur Beschreibung von Schauplätzen oder zur Darstellung von Dialogabschnitten verwendet."
							]
						},
						{
							"type": "entries",
							"name": "Abbreviations",
							"id": "003",
							"entries": [
								"In diesem Buch werden die folgenden Abkürzungen verwendet:",
								{
									"type": "list",
									"items": [
										"hp = Trefferpunkte",
										"AC = Rüstungsklasse",
										"DC = Schwierigkeitsklasse",
										"XP = Erfahrungspunkte",
										"pp = Platinstück(e)",
										"gp = Goldstück(e)",
										"ep = Elektrumstück(e)",
										"sp = Silberstück(e)",
										"cp = Kupferstück(e)",
										"NPC = Nicht-Spieler-Charakter",
										"LG = rechtschaffenes Gut",
										"CG = chaotisch gut",
										"NG = neutral gut",
										"LN = rechtschaffen neutral",
										"N = neutral",
										"LE = rechtschaffen böse",
										"CN = chaotisch neutral",
										"CE = chaotisches Böses",
										"NE = neutral böse",
										"DM = Dungeon Master"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running for One Player",
					"id": "004",
					"entries": [
						"Wenn du dieses Abenteuer für einen einzelnen Spieler spielst, kannst du diesem Spieler einen Handlanger als Nebenfigur geben. Lassen Sie den Spieler einen der vorgefertigten Handlanger wählen, die diesem Abenteuer beiliegen. Wenn ein Handlanger verloren geht oder nicht mehr benötigt wird, kann der Spielercharakter nach Leilon zurückkehren und einen neuen Handlanger erwerben.",
						{
							"type": "entries",
							"name": "Using Sidekicks",
							"id": "005",
							"entries": [
								"Vergewissern Sie sich, dass die Spieler die Rolle und die Grenzen der Handlanger in diesem Abenteuer verstehen:",
								{
									"type": "list",
									"items": [
										"Sidekicks sind treue Begleiter, die sowohl im Kampf als auch außerhalb des Kampfes Aufgaben übernehmen können, z. B. ein Lager aufbauen oder Ausrüstung tragen.",
										"Idealerweise sollten die Fähigkeiten eines Handlangers die des Hauptcharakters ergänzen. Ein Zauberer ist zum Beispiel ein guter Handlanger für einen Kämpfer oder Schurken."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adjusting Encounters",
							"id": "006",
							"entries": [
								"Dieses Abenteuer enthält Hinweise zur Anpassung von Begegnungen an die Anzahl der Charaktere in der Gruppe. Sie sind befugt, die Anzahl der Gegner in einer Begegnung und deren Trefferpunkte nach eigenem Ermessen zu verändern. Wenn Sie den Schwierigkeitsgrad einer Begegnung während des Kampfes anpassen müssen, können Sie die Trefferpunktsummen ändern, ohne dass die Spielercharaktere etwas davon mitbekommen, und Feinde zurückweichen oder Verstärkung eintreffen lassen.",
								{
									"type": "inset",
									"name": "Map of the Sword Coast",
									"id": "007",
									"entries": [
										"Die DM's Sword Coast Karte zeigt eine Region der Vergessenen Reiche, die Sword Coast genannt wird. Diese Karte ist nur für die Augen des Spielleiters gedacht, da sie die Orte anzeigt, die später in diesem Abenteuer oder in den folgenden Abenteuern beschrieben werden. Eine spielerfreundliche Version der Karte ist diesem Abenteuer ebenfalls beigefügt. Sie kann frei mit den Spielern geteilt werden, während ihre Charaktere die Region erkunden.",
										"Geographische Orte, die sowohl auf der Karte des Spielleiters als auch auf der Karte der Spieler markiert sind, werden im Folgenden in alphabetischer Reihenfolge beschrieben. Diese Informationen sind nicht geheim und können mit den Spielern geteilt werden, wenn sie nach Details zu einem Ort fragen."
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/001-map-sc.jpg"
											},
											"title": "Map 1: The Sword Coast",
											"width": 2105,
											"height": 2933,
											"imageType": "map",
											"id": "0fc"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/002-wnecz-map-sword-coast-pc.jpg"
											},
											"title": "(Player Version)",
											"width": 2153,
											"height": 3000,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "0fc",
												"autoScale": true
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "High Road",
							"id": "008",
							"entries": [
								"Dieser Highway verläuft entlang der Küste und verbindet Neverwinter mit den Küstenstädten Luskan im Norden und Waterdeep im Süden. Jahrelang wurde der Straßenabschnitt südlich von Neverwinter wegen häufiger Monsterangriffe nicht genutzt. In letzter Zeit wurden Anstrengungen unternommen, um die Straße zu sichern, indem leichte Patrouillen von berittenen Wachen zwischen Neverwinter und Leilon unterwegs sind."
							]
						},
						{
							"type": "entries",
							"name": "Kryptgarden Forest",
							"id": "009",
							"entries": [
								"Dieser uralte Wald hinter dem Schwertgebirge beherbergt die Ruinen vergangener zwergischer Zivilisationen. Die Höhle des uralten grünen Drachen {@creature Claugiyliamatar|SKT}, der den Spitznamen \"Alter Gnawbone\" trägt, befindet sich in diesen Wäldern."
							]
						},
						{
							"type": "entries",
							"name": "Leilon",
							"id": "00a",
							"entries": [
								"Diese kleine Stadt an der High Road befindet sich mitten im Wiederaufbau, nachdem sie jahrelang verlassen war. Sie dient als Hauptstützpunkt der Charaktere während dieses Abenteuers."
							]
						},
						{
							"type": "entries",
							"name": "Mere of Dead Men",
							"id": "00b",
							"entries": [
								"Reisende auf der High Road, die östlich an der Bucht vorbeiführt, sollten sich nicht in die kalten und trostlosen Gewässer locken lassen. Viele sind in der Schlucht umgekommen, angelockt von Geschichten über halb im Schlamm versunkene Burgruinen. Für weitere Informationen zu diesem Ort siehe \"{@adventure Missing Patrol|SLW|7}\"."
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter",
							"id": "00c",
							"entries": [
								"Diese Stadt wurde beim Ausbruch des Mount Hotenow vor etwa fünfzig Jahren schwer beschädigt. Jetzt arbeitet die Stadt der geschickten Hände am Wiederaufbau unter dem wachsamen Auge ihres Lordprotektors, Dagult Neverember, der in Abwesenheit eines Erben der Krone von Neverwinter regiert. Gegenwärtig sind keine legitimen Erben der alten königlichen Linie von Alagondar bekannt, und viele glauben, dass die Linie erloschen ist. Lord Neverember geht kein Risiko ein und bezahlt oder beseitigt im Stillen jeden, der eine Verbindung zu den alten Herrschern behauptet."
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter Wood",
							"id": "00d",
							"entries": [
								"Der Wald östlich von Neverwinter scheint etwas Magisches an sich zu haben, oder zumindest einen Hauch von mystischer Geheimhaltung. Es wird gemunkelt, dass sich tief im Wald zurückgezogene Zauberer aufhalten."
							]
						},
						{
							"type": "entries",
							"name": "Phandalin",
							"id": "00e",
							"entries": [
								"Phandalin liegt in den Ausläufern des Schwertgebirges und ist eine unscheinbare Bergbausiedlung, die kürzlich mit einem weißen Drachen namens Cryovain zu tun hatte. Der Drache wurde von einer Gruppe von Abenteurern vertrieben. Für weitere Informationen siehe {@adventure Dragon of Icespire Peak|DIP} in den {@i D&D Essentials Kit} und \"{@adventure Aid from Phandalin|SLW|4}\" in diesem Abenteuer."
							]
						},
						{
							"type": "entries",
							"name": "Starmetal Hills",
							"id": "00f",
							"entries": [
								"Die felsigen Hügel sind so benannt, weil das Gebiet im Laufe der Jahrtausende Schauplatz zahlreicher Meteoriteneinschläge gewesen ist. Die Hügel werden von unbarmherzigen Barbarenstämmen heimgesucht, was für andere wenig Grund ist, die Gegend zu besuchen."
							]
						},
						{
							"type": "entries",
							"name": "Sword Mountains",
							"id": "010",
							"entries": [
								"Diese steilen, zerklüfteten, schneebedeckten Berge sind die Heimat von verstreuten Orkstämmen und vielen Monstern. Der Eisspitzengipfel ist der höchste von ihnen. Ihre Ausläufer sind übersät mit den Ruinen vergangener Königreiche und mehr als nur ein paar halbvergessene Verliese und Gräber."
							]
						},
						{
							"type": "entries",
							"name": "Triboar Trail",
							"id": "011",
							"entries": [
								"Dieser Weg südlich des Waldes von Neverwinter ist der sicherste Weg zwischen Neverwinter und der Stadt Triboar, die im östlichen Dessarin-Tal liegt. Der Weg ist nicht patrouilliert und Monsterangriffe sind an der Tagesordnung."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Adventure Begins",
					"id": "012",
					"entries": [
						"Das Abenteuer beginnt, als die Charaktere in Richtung der Stadt Leilon reisen. Die Siedlung wurde in ihrer langen Geschichte viele Male zerstört und wieder aufgebaut und befindet sich derzeit in einer frühen Phase des Wiederaufbaus.",
						"Die mit dem Wiederaufbau von Leilon beauftragten Siedler werden vom Lordprotektor von Neverwinter, Dagult Neverember, finanziert. Lord Neverember hofft, dass die Stadt als sicherer Wegpunkt zwischen den Städten Neverwinter und Waterdeep fungieren und Reisende vor Bedrohungen schützen kann, die ihren Ursprung in der sumpfigen Mere of Dead Men haben.",
						"Im Laufe des Abenteuers werden die Charaktere nicht nur in den Wiederaufbau von Leilon verwickelt, sondern auch in den Machtkampf, der sich zwischen den Siedlern von Leilon und schrecklichen Mächten, die ihre Zerstörung anstreben, entwickelt.",
						{
							"type": "entries",
							"name": "Adventure Background",
							"id": "013",
							"entries": [
								"Während sich die Siedler von Leilon der mühsamen Aufgabe widmen, in der gefährlichen Wildnis der Schwertküste eine verteidigungsfähige Siedlung zu errichten, drohen um sie herum noch größere Gefahren.",
								"In der Nähe erheben sich zwei Mächte des Bösen, die die Region um Leilon und schließlich die Schwertküste kontrollieren wollen. Die erste ist ein Kult von Talos, dem Gott der Stürme, angeführt von der Priesterin Fheralai Stormsworn. Das Hauptquartier des Kults befindet sich in einem Todesritter-Dreadnaught, einem untoten Schlachtschiff, das in der Nähe eines Talos-Tempels namens Turm der Stürme gestrandet ist.",
								"Zur gleichen Zeit stellen Ularan Mortus, ein Priester des Todesgottes Myrkul, und seine Anhänger eine Armee von Untoten auf, um die Stadt Neverwinter zu belagern. Der Geist des toten schwarzen Drachen Chardansearavitriol, auch bekannt als Ebondeath, hilft Ularan Mortus im Austausch für seine Hilfe bei der Suche nach dem Körper eines lebenden Drachen, den er bewohnen kann.",
								"Das Volk von Leilon ist sich dieser Bedrohung überhaupt nicht bewusst, da es sich auf unmittelbarere Gefahren konzentriert, wie die wilden Tiere und monströsen Bestien, die in der Höhle der Toten lauern. Während die Abenteurer mit den Dorfbewohnern interagieren, ihnen beim Wiederaufbau helfen und die unmittelbaren Gefahren abwehren, beginnen die Gespenster dieser beiden größeren Bedrohungen zu wachsen und Gestalt anzunehmen.",
								"Im Laufe der Trilogie ({@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} und {@adventure Divine Contention|DC}) müssen sich die Abenteurer mit den beiden Hauptmächten des Bösen sowie mit vielen kleineren Bedrohungen auseinandersetzen, ganz zu schweigen von den vielen kleinen Dramen einer Gruppe von Siedlern, die versuchen, in Harmonie an einem Projekt zu arbeiten, das vielleicht zu groß für sie ist. Mit der Hilfe der Helden könnten die Siedler von Leilon jedoch überleben.",
								"Das Abenteuer beginnt in einem bescheidenen Gasthaus am Straßenrand, wo die Charaktere einige Freunde finden und einen ersten Vorgeschmack auf die größere Schlacht bekommen, in die sie verwickelt werden sollen.",
								{
									"type": "inset",
									"name": "Leilon as a Home Base",
									"id": "014",
									"entries": [
										"Wenn du {@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} und {@adventure Divine Contention|DC} als eine vollständige Kampagne durchführst, sollte die Stadt Leilon ein wichtiger Schwerpunkt des Spiels werden. Dies gibt dir eine einzigartige Möglichkeit, denn die Abenteurer können der Stadt auf eine sehr reale und persönliche Weise ihren eigenen Stempel aufdrücken.",
										"In diesem ersten Abenteuer besteht die Stadt nur aus ein paar baufälligen Gebäuden und Fundamenten. Die Menschen und Orte von Leilon können von Ihnen, dem Spielleiter, je nach den Interessen der Abenteurer verändert oder ganz neu erschaffen werden.",
										"Der Schrein von Lathander wird zum Beispiel von Merrygold Brightshine, Priesterin des Morninglords, gebaut. Wenn einer der Charaktere Lathander verehrt, könnte er seine Ressourcen (Reichtum, Ausfalltage, Verbindungen usw.) einsetzen, um beim Bau des Schreins zu helfen, wodurch der Schrein pompöser wird, als er sonst sein könnte.",
										"Wenn einer der Charaktere eine andere Gottheit anbetet, könnte er auch in einen Tempel für seinen Gott investieren. In diesem Fall könnte ein Tempel einer anderen Macht den Schrein von Lathander ersetzen und einen neuen NSC in die Stadt bringen, der ihn beaufsichtigt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "015",
							"entries": [
								{
									"type": "entries",
									"name": "Mercenaries for Lord Neverember",
									"id": "016",
									"entries": [
										"Dagult Neverember weiß, dass der Wiederaufbau von Leilon Schutz braucht. Er könnte die Abenteurer anheuern, um die Stadt vor Angriffen zu schützen und eventuelle Bedrohungen aufzuspüren."
									]
								},
								{
									"type": "entries",
									"name": "Spies for Waterdeep",
									"id": "017",
									"entries": [
										"Dagult Neverembers Feinde in Waterdeep trauen dem Mann nicht - und das zu Recht. Vertreter des herrschenden Rates von Waterdeep, bekannt als die Lords von Waterdeep, könnten die Abenteurer anheuern, um sich als Siedler in Leilon auszugeben und alles Verdächtige den Herrschern der Stadt zu melden. Schon bald werden die Abenteurer in das Geschehen verwickelt sein. (Anstatt für die Herren von Waterdeep zu spionieren, könnten die Abenteurer aber auch von einer beliebigen mächtigen Gruppe im Gebiet der Schwertküste angeheuert werden)."
									]
								},
								{
									"type": "entries",
									"name": "Friends and Family",
									"id": "018",
									"entries": [
										"Freunde und Familienangehörige eines oder mehrerer Abenteurer könnten unter den Siedlern von Leilon sein. Diese Bekannten könnten die Abenteurer allgemein um Hilfe bitten, um das Gebiet zu schützen. Oder diese Verbindungen könnten die Abenteurer bitten, bestimmte Aufgaben zu übernehmen."
									]
								},
								{
									"type": "entries",
									"name": "A Stake in Leilon",
									"id": "019",
									"entries": [
										"Entlang der Schwertküste sind Grundstücke und Immobilien wertvoll. Jemand, der ein Interesse an Leilon hat, könnte den Charakteren für ihre Dienste ihr eigenes Land anbieten. Sie könnten dieses Land nutzen, um ein Geschäft, eine Festung, einen Turm oder ein anderes Bauwerk ihrer Wahl zu errichten."
									]
								},
								{
									"type": "entries",
									"name": "Love of Adventure",
									"id": "01a",
									"entries": [
										"Manche Abenteurer - die mutigen und törichten Weltverbesserer - folgen einfach dem Abenteuer, wohin es auch immer führen mag. Wenn diese Charaktere den Angriff auf das Gasthaus am Wegesrand miterleben und vereiteln, führt sie der natürliche Lauf der Dinge nach Leilon und von dort aus in die größeren Intrigen und Machenschaften der Antagonisten der Kampagne."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Welcome to Leilon",
			"id": "01b",
			"entries": [
				"Leilon war einst eine Bergbaustadt, die Kupfer, Nickel und Silber nach Waterdeep verkaufte. Es war auch ein Hafen, in dem Händler manchmal ihre Waren auf Lastkähne verluden (da die meisten Schiffe das seichte Watt der Stadt nicht passieren können), um sie in die Städte entlang der Schwertküste zu bringen.",
				"Vor zweihundert Jahren ließ sich der Zauberer Thalivar hier nieder und errichtete im Stadtzentrum einen Turm, um seine mystischen Studien zu betreiben. Das Haus von Thalivar war mit einem planaren Leuchtfeuer versehen, das Kreaturen aus anderen Dimensionen in das Gebäude lockte und sie dort gefangen hielt. Nachdem Thalivar auf mysteriöse Weise verschwunden war, begnügten sich die Bewohner von Leilon damit, seinen Turm und die Monster darin in Ruhe zu lassen.",
				"Die Spellplague, ein göttliches Phänomen, das die Magie Faerûns verdrehte, beschädigte die Verteidigungsanlagen des Turms. Die darin versiegelten Kreaturen wurden freigelassen, um Leilon anzugreifen, und die Magie des planaren Leuchtfeuers wurde zurück in die Materielle Dimension umgeleitet, wodurch Humanoide, die es betrachteten, gelähmt wurden. Leilon wurde schnell überrannt und anschließend aufgegeben und ist seit mehr als einem Jahrhundert in diesem Zustand geblieben.",
				"Die erste Aktion, die die Soldaten von Neverwinter in Leilon unternahmen, war die Zerstörung des planaren Leuchtfeuers im Haus von Thalivar. Gallio Elibro, ein Magier, hat es wieder aufgebaut, um seine eigenen Studien in der ätherischen Dimension durchzuführen. Siehe \"{@adventure House of Thalivar|SLW|6}\" für weitere Informationen.",
				"Vor seinem Fall wurde Leilon von einer lose organisierten Gruppe von Abenteurern, den Schwertern von Leilon, verteidigt. Als das Haus Thalivar seine Monster freiließ, kämpften die Schwerter, um die Flucht der Stadtbewohner zu verhindern. Sie starben und wurden zu Geistern, die an die Ruinen von Leilon gebunden sind. Nun beobachten sie den Wiederaufbau der Stadt mit Vorsicht und hoffen, dass der wiederaufgebaute Turm nicht ein ähnliches Unglück bringt.",
				"Wenn die Charaktere zum ersten Mal in der Stadt ankommen (nachdem sie sie während der Quest \"{@adventure A Normal Day in Leilon|SLW|3}\" gesichert haben), zeige den Spielern {@adventure the Leilon map|SLW|3|Map 3: Leilon Under Construction} und verwende den folgenden Text zum Vorlesen:",
				{
					"type": "insetReadaloud",
					"id": "01c",
					"entries": [
						"Leilon ist eine Ruinenstadt, die von einem Erdwall umgeben ist. Im Südwesten versuchen neue Siedler, Anlegestellen für Lastkähne zu bauen, die den Sumpf durchqueren und auf Handelsschiffe treffen sollen.",
						"Außerhalb der Stadt schmiegt sich ein Siedlerlager unter die Bäume entlang der High Road. In der Mitte des Turms erhebt sich das Haus Thalivar, ein Zaubererturm, wie ein Leuchtfeuer, viermal so hoch wie jedes andere Gebäude. Die Stadt liegt in Trümmern, aber die Siedler aus Neverwinter arbeiten schnell, räumen auf und bauen wieder auf."
					]
				},
				{
					"type": "section",
					"name": "Exploring Leilon",
					"id": "01d",
					"entries": [
						"Die Charaktere möchten vielleicht wichtige Einrichtungen in Leilon erkunden. Diese Orte sind auf {@adventure the map of Leilon|SLW|3|Map 3: Leilon Under Construction} markiert. Einige der Orte existieren zu Beginn des Abenteuers noch nicht, können aber zu einem Zeitpunkt Ihrer Wahl errichtet werden - nach der Ankunft der Charaktere in Leilon, aber vor dem Ende des Abenteuers.",
						{
							"type": "entries",
							"name": "Aubrey's Peculiarities Shoppe",
							"id": "01e",
							"entries": [
								"Dieser Laden ist vollgestopft mit Kuriositäten, die aus den Ruinen von Leilon geborgen wurden: alte Angelruten, Sumpfgötzen, Bergbauhelme und andere Kuriositäten. Ein launischer Illuskaner namens Aubrey Silverspun führt den Laden. Würfle einen {@dice d20} auf der Eigenartentabelle, um zu sehen, was er im Angebot hat, wenn die Charaktere ihn besuchen.",
								{
									"type": "table",
									"caption": "Peculiarities",
									"colLabels": [
										"d20",
										"Peculiarity",
										"Price"
									],
									"colStyles": [
										"col-2 text-center",
										"col-9",
										"col-1 text-right"
									],
									"rows": [
										[
											"1-2",
											"Zufälliger magischer Gegenstand ({@table Magic Item Table C||Table C})",
											"500 gp"
										],
										[
											"3-10",
											"Zufällig {@book Trinket|PHB|5|Trinkets}",
											"10 gp"
										],
										[
											"11-20",
											"Einzigartiger Werkzeugsatz (mit Gravur usw.)",
											"50 gp"
										]
									]
								},
								"Ein gemaltes Tryptichon über dem Tresen zeigt drei Abenteurer: eine dunkelhäutige Kriegerin, einen rotbärtigen Zwerg und einen dritten, dessen Porträt mit dem Alter verblasst ist. Aubrey erklärt, dass es sich um die \"Schwerter von Leilon\" handelt, eine alte Abenteurertruppe, die in der Gegend ansässig ist."
							]
						},
						{
							"type": "entries",
							"name": "Barge Yard",
							"id": "01f",
							"entries": [
								"Sechs mit Schlamm bedeckte Kähne sind aneinandergekettet und liegen am Rande von Leilon, wo die Stadt auf den Sumpf trifft. Die Kahnmeisterin ist eine ruppige ältere Zwergin namens Rorsta Anvilhand. Sie mietet einen Kahn für einen Tag für 10 Gp."
							]
						},
						{
							"type": "entries",
							"name": "Fishery",
							"id": "020",
							"entries": [
								"Das Fischereigebäude dient als Rathaus. Tagsüber sind in dem Lagerhaus mehrere Fischer untergebracht, die ihren täglichen Fang an Ständen verkaufen, sowie Händler, die Fischereigeräte verkaufen und reparieren."
							]
						},
						{
							"type": "entries",
							"name": "House of Thalivar",
							"id": "021",
							"entries": [
								"Dieser Zaubererturm wurde kürzlich als Garnison für die Soldaten von Neverwinter wieder aufgebaut. Gallio Elibro ist ein grüblerischer männlicher Rashemi mittleren Alters mit den {@creature mage}-Statistiken (mit der Ausnahme, dass er den {@spell legend lore}-Zauber anstelle von {@spell cone of cold} vorbereitet hat). Er kam nach Neverwinter, um die Geheimnisse des Hauses Thalivar zu finden und zu entschlüsseln. Gallio hat in der Ruine viele verschlüsselte Tagebücher gefunden, die er entschlüsselt hat. Er hat nun das Leuchtfeuer des Turms wieder aufgebaut und benutzt es, um die Kreaturen der ätherischen Dimension zu studieren.",
								"Gallio spricht nicht viel über seine Arbeit mit Abenteurern, ist aber bereit, gegen Gold zu zaubern. Der Magier spricht den {@i legend lore}-Zauber für 400 Goldstücke."
							]
						},
						{
							"type": "entries",
							"name": "Idol Island",
							"id": "022",
							"entries": [
								"Die Insel Idol erhebt sich nur wenige Meter von Leilon entfernt aus den Sümpfen. Sie enthält die Überreste zerbröckelter Statuen vergessener menschlicher Adliger. Die Siedler behaupten, auf der Insel nachts geflüsterte Stimmen zu hören, die sie auffordern, ihr Schicksal zu betrachten. Wenn die Charaktere nachts an der Insel vorbeigehen, hören sie dieses Geflüster ebenfalls.",
								"Eine Figur, die die Nacht auf der Insel verbringt, hat vage, prophetische Träume von kommenden Abenteuern. Zum Beispiel könnte der Charakter Sturmwolken sehen, die über Leilon wirbeln, eine Galeone aus Knochen oder eine leuchtende Statue eines Zwerges, der in einer Schlucht steht. Am Ende der Nacht muss der Charakter einen DC 13 Weisheitswurf ablegen. Bei einem Erfolg wird der Charakter durch die seltsamen Träume gestärkt und gewinnt {@book inspiration|PHB|4|Inspiration}. Bei einem Fehlschlag gewinnt der Charakter eine Stufe von {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Shrine of Lathander",
							"id": "023",
							"entries": [
								"Dieser Schrein für Lathander, den Gott des Lichts, war der erste Tempel, der in Leilon wiederaufgebaut wurde. Merrygold Brightshine, ein aufgeschlossener junger Halbling mit der Statistik {@creature priest}, kümmert sich um den Schrein und bietet allen, die an dem kleinen Steinaltar zu Lathander beten, Rat an. Sie hält jeden Tag im Morgengrauen einen Gottesdienst am Schrein ab.",
								"Merrygold wirkt den Zauber {@spell cure wounds} für eine Spende von 10 gp an den Schrein und den Zauber {@spell lesser restoration} für eine Spende von 20 gp."
							]
						},
						{
							"type": "entries",
							"name": "Settler Camp",
							"id": "024",
							"entries": [
								"Umherstehende Wagen, Zelte, Kochstellen und Vorratskisten bilden das weitläufige Siedlerlager außerhalb der Stadt. Der größte Teil der Stadtgeschäfte findet hier statt, da der Stadtrat regelmäßig zusammentritt, um den Wiederaufbau zu planen und alle Bedrohungen in der Region zu besprechen. Zu den Ratsmitgliedern gehören:",
								{
									"type": "entries",
									"name": "Grizzelda Copperwraught",
									"id": "025",
									"entries": [
										"Lord Neverember beauftragte diese schroffe Zwergin mit der Überwachung von Leilons Bauarbeiten. Hinter ihrem Rücken wird sie von den Einwohnern \"Die Knurrerin\" genannt."
									]
								},
								{
									"type": "entries",
									"name": "Sergeant Hazz Yorrum",
									"id": "026",
									"entries": [
										"Dieser schlampige männliche Damaraner hat die Aufsicht über die Soldaten von Neverwinter, untersteht aber in den meisten Entscheidungen dem Stadtmagier Gallio Elibro."
									]
								},
								{
									"type": "entries",
									"name": "Merrygold Brightshine",
									"id": "027",
									"entries": [
										"Dieser liebenswürdige männliche Halbling ist der örtliche Priester von Lathander, dem Gott des Lichts. Merrygold half bei der Gründung der Stadt nach ihrem Wiederaufbau und wird von den Einwohnern geliebt."
									]
								},
								{
									"type": "entries",
									"name": "Valdi Estapaar",
									"id": "028",
									"entries": [
										"Lord Neverember beauftragte diese Halbelfin mit der Überwachung der Fischerei in der Stadt. Mit der kürzlichen Eröffnung des Kais ist sie nun eine der wichtigsten Persönlichkeiten der Stadt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Town Square",
							"id": "029",
							"entries": [
								"Der Stadtplatz von Leilon ist zu einem Ort geworden, an dem lokale Händler und Durchreisende ihre Stände aufstellen und ihre Waren verkaufen können. Eine Händlerin, eine menschliche Schmiedin namens Zana Taylish, ist eine Einwohnerin von Leilon, die Rüstungen und Waffen verkauft. Exotischere Gegenstände (wie z.B. {@i spell scrolls} oder andere verbrauchbare magische Gegenstände) können nach Ermessen des Spielleiters von einem reisenden Händler auf dem Platz angeboten werden. Die Kosten für solche Gegenstände sollten hoch sein (und vielleicht einen Gefallen der Abenteurer zusätzlich zum Goldtausch erfordern)."
							]
						},
						{
							"type": "entries",
							"name": "The Quest Board",
							"id": "02a",
							"entries": [
								"Im Gegensatz zu {@adventure Dragon of Icespire Peak|DIP} und den beiden Abenteuern, die diesem folgen, verwendet dieses Abenteuer keine \"Questtafel\". (Siehe \"{@area A Note on the Quest Board\"|035|x} Seitenleiste unten.) Nachfolgend eine Liste der Quests und wie sie verfolgt werden können.",
								{
									"type": "entries",
									"name": "Starting Quests",
									"id": "02b",
									"entries": [
										"Die ersten beiden Quests finden statt, wenn die Charaktere zum ersten Mal nach Leilon reisen:"
									]
								},
								{
									"type": "entries",
									"name": "Attack on the Wayside Inn Quest",
									"id": "02c",
									"entries": [
										"Diese Quest findet statt, wenn die Charaktere auf dem Weg nach Leilon, wo die Hohe Straße auf den Triboar-Pfad trifft, auf eine untote Horde stoßen, die ein Gasthaus am Wegesrand angreift. Wenn die Charaktere diese Quest annehmen, siehe \"{@adventure Attack on the Wayside Inn|SLW|2}\"."
									]
								},
								{
									"type": "entries",
									"name": "A Normal Day in Leilon Quest",
									"id": "02d",
									"entries": [
										"Diese Quest findet statt, wenn die Charaktere am Stadtrand von Leilon ankommen und feststellen, dass die Stadt wegen eines Angriffs vom Meer her evakuiert wurde. Wenn die Charaktere diese Quest annehmen, siehe \"{@adventure A Normal Day in Leilon|SLW|3}\"."
									]
								},
								{
									"type": "entries",
									"name": "Follow-Up Quests",
									"id": "02e",
									"entries": [
										"Nachdem die Charaktere die beiden Anfangsquests abgeschlossen haben, können sie sich in Leilon niederlassen und werden aufgefordert, alle anderen Quests zu erfüllen, mit Ausnahme des letzten Quests. Diese Quests werden von verschiedenen Mitgliedern der Gemeinschaft von Leilon angeboten. Sie können in beliebiger Reihenfolge abgeschlossen werden."
									]
								},
								{
									"type": "entries",
									"name": "Aid from Phandalin Quest",
									"id": "02f",
									"entries": [
										"Der Stadtrat bittet die Charaktere, eine Ziegenhirtin nach Phandalin zu begleiten, um ihre Ziegen zu verkaufen und Vorräte für die Stadt zu besorgen. Wenn die Charaktere diese Quest annehmen, siehe \"{@adventure Aid from Phandalin|SLW|4}\"."
									]
								},
								{
									"type": "entries",
									"name": "Foul Weather at Wayside Quest",
									"id": "030",
									"entries": [
										"Dieser Gast wird ausgelöst, als die Stadt bemerkt, dass an einem ansonsten schönen Tag ein schrecklicher Sturm in der Ferne wütet, direkt über dem Wayside Inn. Der Stadtrat ist besorgt über das Phänomen und alle, die davon betroffen sind, und bittet die Gruppe, dem nachzugehen. Wenn die Charaktere diese Quest annehmen, siehe \"{@adventure Foul Weather at Wayside|SLW|5}\"."
									]
								},
								{
									"type": "entries",
									"name": "House of Thalivar Quest",
									"id": "031",
									"entries": [
										"An einem zufälligen Abend trifft die Gruppe auf Soldaten, die aus Angst vor dem Haus Thalivar fliehen. Die Soldaten sind zu ängstlich, um zurückzukehren, und bitten die Gruppe, nach dem Wohlbefinden von Gallio Elibro, dem mit dem Wiederaufbau der Türme beauftragten Zauberer, zu forschen und nachzusehen. Wenn die Charaktere diese Quest annehmen, siehe \"{@adventure House of Thalivar|SLW|6}\"."
									]
								},
								{
									"type": "entries",
									"name": "Missing Patrol Quest",
									"id": "032",
									"entries": [
										"Einer der Bewohner der Stadt, Breltora Red-Eye, stellt fest, dass eine der Patrouillen in das Tal der Toten zu spät zurückkehrt. Obwohl der Kommandant nicht besorgt ist, kann sich die Gruppe trotzdem auf die Suche nach ihnen machen. Wenn die Charaktere dieses Abenteuer annehmen, siehe \"{@adventure Missing Patrol|SLW|7}\"."
									]
								},
								{
									"type": "entries",
									"name": "Thunder Cliffs Quest",
									"id": "033",
									"entries": [
										"Das letzte Abenteuer dieses Abenteuers findet in Thunder Cliffs statt, wo die örtliche Bedrohung durch die Anchorage ansässig ist. Es gibt keinen Auslöser oder Geber für diese Quest, da man den Ort und die Bedeutung der Bedrohung erst nach Erfüllung der anderen Quests erfährt. Wenn die Charaktere dieses Abenteuer angehen, siehe \"{@adventure Thunder Cliffs|SLW|8}\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Leveling Up",
							"id": "034",
							"entries": [
								"Charaktere steigen im Level auf, indem sie Quests erfüllen. Unabhängig von der Anzahl der Charaktere in der Gruppe steigen sie eine Stufe auf, wenn sie drei Quests erfüllen. Die erste Begegnung, \"{@adventure Attack on the Wayside Inn|SLW|2}\", zählt nicht als Quest.",
								{
									"type": "inset",
									"name": "A Note on the Quest Board",
									"id": "035",
									"entries": [
										"{@adventure Dragon of Icespire Peak|DIP} verwendet eine ausgezeichnete Questmechanik zur Kampagnensteuerung, um den Charakteren die richtige Richtung zu weisen: die Questtafel. Auch die beiden anderen Abenteuer dieser Reihe verwenden die Questtafel. Im Allgemeinen funktioniert die Idee der Questtafel wunderbar, um den Spielern zu zeigen, welche Möglichkeiten sie bei der Suche nach einem Abenteuer haben.",
										"Zu Beginn dieses Abenteuers gibt es in der Stadt Leilon noch keine Questtafel, da die Infrastruktur der Stadt noch nicht vorhanden ist. Es macht nicht viel Sinn, eine Questtafel zu haben, wenn die Abenteurer die einzigen Menschen in der Stadt sind, die in der Lage sind, die Aufgaben zu erledigen, die die Stadt braucht.",
										"Stattdessen können Sie den Stadtrat nutzen, um den Charakteren mögliche Quests vorzustellen. Viele der Quests im Abenteuer ergeben sich spontan. Anstatt die Charaktere auf einer Tafel über die Bedürfnisse der Stadt zu informieren, wird eines der drei Mitglieder des Stadtrats die Charaktere direkt ansprechen.",
										"Wenn Sie den Charakteren dennoch die Freiheit geben wollen, aus einer Vielzahl von Quests zu wählen, könnten die verschiedenen Ratsmitglieder unterschiedliche Vorstellungen davon haben, welche Quest die wichtigste ist, und das Rollenspiel über den Konflikt zwischen den Ratsmitgliedern kann der Geschichte mehr Tiefe verleihen. Wird ein Ratsmitglied verärgert sein, wenn die Charaktere zuerst eine andere Aufgabe wählen? Müssen sie etwas tun, um die Gunst dieses Ratsmitglieds wieder zu erlangen?"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Attack on the Wayside Inn",
			"id": "036",
			"entries": [
				"Auf ihrer Reise nach Leilon kommen die Abenteurer am Wayside Inn vorbei, das von untoten Kreaturen angegriffen wird. Die Abenteurer können den Angriff vereiteln, treffen die Bewohner des Gasthauses und erfahren dabei etwas über Leilon.",
				"\"Angriff auf das Gasthaus am Wegesrand\" und \"{@adventure A Normal Day in Leilon|SLW|3}\" sind für Charaktere der Stufe 7 gedacht, obwohl auch Charaktere der Stufe 8 gefordert werden sollten.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "037",
					"entries": [
						"Viele unternehmungslustige Gastwirte haben versucht, an der Stelle, wo der Triboar Trail auf die High Road trifft, ein Gasthaus zu unterhalten. Einige waren viele Jahre lang erfolgreich, bevor sie Monstern oder Banditen zum Opfer fielen. Andere haben relativ schnell aufgegeben, als die Gefahren offensichtlich wurden.",
						"Die derzeitige Besitzerin des Wayside Inn ist Martisha Vinetalker, eine auffällige Halbelfin, deren angenehme Gesichtszüge im Kontrast zu ihrem harten Auftreten stehen. Sie ist kalt, berechnend, charismatisch und weiß, wie man ein Geschäft mit rücksichtsloser Effizienz und einem Auge für Profit führt.",
						"Der Barkeeper ist Backes Dunfield, ein Mensch mit einem vernarbten Gesicht und einem schiefen Lächeln. Er arbeitet seit sechs Monaten für Martisha und hat sich schnell als wertvoller Leutnant erwiesen.",
						"Der Koch ist Cooragh Struckt, ein Halb-Ork, der seit vielen Jahren ein enger Freund und Vertrauter von Martisha ist. Cooragh ist berühmt für ihre unglaublich schmackhaften und beunruhigend gut gewürzten Eintöpfe und Fleischpasteten.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/003-ivsrz-map-wayside-inn-final_dm.jpg"
									},
									"title": "Map 2: Wayside Inn",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "0fd"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/004-unnbj-map-wayside-inn_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0fd"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Undead Attack",
							"id": "038",
							"entries": [
								"Diese Begegnung findet nachts statt. Wenn sich die Charaktere der Kreuzung des Triboar Trails und der High Road nähern, legen Sie die Szene fest:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"An der Kreuzung zwischen dem Triboar Trail und der High Road steht ein seltsam geformtes Gebäude. Es gibt zwei Eingänge in das Gebäude: einen kleineren an der nördlichen Ecke und einen größeren, der für Lasttiere und Wagen geeignet ist, in der Nähe des ersten.",
										"In diesem Moment werden beide Türen von humanoiden Gestalten angegriffen. Sie haben bereits die kleinere Tür durchbrochen und beginnen, Risse in die größere Tür zu machen."
									]
								},
								"Die kleinere Tür führt in eine Garderobe, und eine weitere Tür versperrt den Weg in den Gemeinschaftsraum. Die größeren Türen führen in den Innenhof, wo sich Ställe und eine Schmiede befinden.",
								{
									"type": "entries",
									"id": "03a",
									"entries": [
										{
											"type": "entries",
											"name": "Monsters",
											"id": "03b",
											"entries": [
												"Die angreifenden Kreaturen bestehen aus 1 {@creature zombie} pro Spielercharakter und 1 {@creature wraith} für jeweils zwei Charaktere (abgerundet), ausgenommen Handlanger. Die Zombies sind die einzigen, die das Gebäude angreifen. Die Gespenster tauchen aus der Dunkelheit auf, nachdem die Gruppe sich den Zombies genähert hat.",
												"Die Zombies bemerken die Gruppe erst, wenn die Abenteurer weniger als 60 Fuß von ihnen entfernt sind, oder bis die Gruppe angreift. Dann richten alle Monster ihre Aufmerksamkeit vom Gebäude auf die Gruppe, die leichter zu erreichen ist.",
												"Wenn die Zombies besiegt und untersucht werden, trägt jeder von ihnen ein Brandzeichen in Form eines Totenkopfes auf der Stirn. Eine erfolgreiche DC 15 Intelligenzprüfung ({@skill Religion}) offenbart, dass dieses Zeichen wahrscheinlich als Teil eines Rituals verwendet wurde, um die Kreaturen zu erschaffen, und dass es dem Symbol des Todesgottes Myrkul ähnlich ist."
											]
										},
										{
											"type": "entries",
											"name": "Inn Occupants",
											"id": "03c",
											"entries": [
												"Die Leute im Wayside Inn haben die Türen und Fenster vergittert, in der Hoffnung, dass die Zombies die Türen nicht durchbrechen können. Wenn die Gruppe Schwierigkeiten hat, mit den Kreaturen fertig zu werden, können die Bewohner des Gasthauses die Fenster öffnen und mit Armbrüsten oder anderen Raketenwaffen auf die Monster schießen, um zu helfen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "03d",
							"entries": [
								"In der Annahme, dass die Abenteurer die Bedrohung besiegt haben, öffnen die Bewohner die Türen und Fenster und gewähren der Gruppe Einlass.",
								"Martisha ist dankbar, aber nicht überschwänglich in ihrem Lob oder ihrer Belohnung. Sie bietet den Personen für ihre Bemühungen Essen an, aber kein Getränk oder eine Unterkunft. Backes und die anderen Insassen sorgen jedoch dafür, dass die Charaktere in dieser Nacht kostenlos trinken können. Ein reisender Händler bietet außerdem an, die Kosten für die Unterkunft der Charaktere für den Abend zu übernehmen.",
								"Nutze die folgenden Aufzählungspunkte, um den Rest des Abends im Wayside Inn zu spielen:",
								{
									"type": "list",
									"items": [
										"Martisha sitzt in der Ecke an einem einsamen Tisch, stöbert in Unterlagen und beobachtet das Geschäft. Gesprächsversuche beantwortet sie knapp. Sie möchte sich mit den Siedlern von Leilon zusammentun, um einen gegenseitigen Schutzpakt zu schließen und einen Handelspakt zu schließen, bei dem sie ihr Gemüse und ihr Vieh im Gegenzug für die von ihnen produzierten Waren verkauft.",
										"Backes lässt das Bier für die Abenteurer die ganze Nacht fließen. Er erzählt ihnen, dass er sein Leben als Freibeuter (d.h. als Pirat) aufgegeben hat, um an Land ins Geschäft zu kommen. Er arbeitet an der Bar und hilft Martisha, aber er hofft, eines Tages sein eigenes Lokal in Neverwinter oder Waterdeep zu eröffnen. Er trägt einen Anhänger in Form eines Dreizacks um den Hals, von dem er sagt, dass die Mannschaft seines letzten Schiffes ihn trug, um die vielen Meeresgötter zu besänftigen.",
										"Cooragh kommt nur so lange aus der Küche, bis sie sich bei den Abenteurern bedankt und ihnen ein Stück ihrer speziellen Schweinefleischpastete gibt. Sie ist sehr scharf, aber köstlich für diejenigen, die das Brennen ertragen können. Auf ihrem Hals, unter jedem Ohr, befinden sich Tätowierungen von gebogenen Dolchen. Wenn man sie fragt, gibt sie zu, dass sie sie sich hat machen lassen, weil sie wusste, dass ihre Mutter, ein Mensch aus Luskan, darüber verärgert sein würde. Es war eine törichte Jugendtorheit, sagt sie.",
										"Die Schmiedin, die in der Schmiede des Wayside Inn arbeitet, ist eine stämmige Frau namens Teega, die in jeder Hand einen Hammer schwingen kann wie ein Titan. Ihr Amboss hat die Form eines Delphins, und abends trinkt sie mit den anderen Gästen an der Bar. Sie hat Backes nach seinem Piratendasein kennengelernt und hofft, mit ihm irgendwann ein Geschäft in einer Stadt eröffnen zu können. In ihrer Freizeit stellt sie Schmuck her und trägt einen bronzenen Armreif in Form von drei Blitzen. Stolz zeigt sie drei von ihr angefertigte Plattenrüstungen, die alle das gleiche Symbol tragen wie ihre Armschienen.",
										"Eine junge Halblingsfrau namens Silla Scalesweep sitzt an einem Tisch und summt vor sich hin. Sie ist auf der Reise von Neverwinter nach Leilon, in der Hoffnung, von Valdi Estapaar, der Leiterin der Fischerei in der Stadt, als Fischerin angeworben zu werden. Sie trägt ihr langes Haar in fünf Zöpfen auf dem Kopf und ist sehr gesprächig. Außerdem spielt sie sehr gut Mundharmonika und freut sich über Zuhörer.",
										"Tarbin Tul ist ein wandernder Barde, der auf der Suche nach neuen Liedern ist, die er seinem bereits beeindruckenden Repertoire hinzufügen kann. Tarbin sitzt am Feuer und singt auf seiner Mundharmonika zu Sillas Liedern. Er spendiert gerne einen Drink für jeden, der ihm geholfen hat, die Untoten zu vertreiben.",
										"Fühlen Sie sich frei, den Rest des Gasthauses mit Reisenden und Personal zu bevölkern. Es gibt Diener, Bauern, die kleine Felder in der Nähe bewirtschaften, die das Gasthaus mit Lebensmitteln versorgen und im Gegenzug Schutz und Unterkunft auf dem Land des Gasthauses bieten, Bauern, die Fleisch und Milch liefern, und andere Arbeiter. Einige dieser Leute sind wegen Backes hierher gekommen und dienen ihm im Rahmen des Talos-Kultes."
									]
								},
								{
									"type": "inset",
									"name": "The Long Con",
									"id": "03e",
									"entries": [
										"Einige der Angestellten des Wayside Inn sind Mitglieder des Talos-Kultes. Diese Information sollte vor den Charakteren verborgen bleiben, bis sie im weiteren Verlauf des Abenteuers aufgedeckt werden kann. Es ist immer ein Risiko, der Gruppe Bösewichte in den Weg zu legen, bevor sie bereit ist, sie zu enthüllen, aber es ist ein großer Schock, wenn es sich auszahlt.",
										"Der beste Weg, den Verdacht zu zerstreuen, besteht darin, dass sich die Charaktere frühzeitig mit ihnen anfreunden, vor allem bei dieser ersten Begegnung. Die geheimen Kultisten können die Abenteurer mit Lob, Belohnungen, kostenlosen Getränken und Informationen überhäufen und so ihr Vertrauen und ihre Freundschaft gewinnen.",
										{
											"type": "entries",
											"name": "Details Make the Con",
											"id": "03f",
											"entries": [
												"Dieser lange Schwindel funktioniert am besten, wenn Sie Details nennen, die sich später als Vorzeichen der Wahrheit erweisen könnten, wenn nicht sogar als tatsächliche Hinweise. Zum Beispiel ist die von Backes getragene Halskette zu Beginn des Abenteuers bemerkenswert, und es wird später klar, was sie darstellt."
											]
										},
										{
											"type": "entries",
											"name": "Play the Shell Game",
											"id": "040",
											"entries": [
												"Für den Fall, dass Ihre Spieler zu schnell dahinterkommen (oder wenn jemand bereits mit dem Abenteuer vertraut ist), können Details geändert werden. Backes ist der Anführer der Talos-Kultisten im Gasthaus, aber er muss es nicht sein. Vielleicht ist Cooragh, die Köchin, wirklich der Anführer, und Backes ist nur ein Sündenbock, den sie benutzt, um den Verdacht von sich abzulenken. Mit nur wenigen Anpassungen können Sie Ihre Spieler im Dunkeln tappen lassen, selbst wenn sie glauben, dass sie wissen, was passiert ist."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "A Normal Day in Leilon",
			"id": "041",
			"entries": [
				"Nach ihrem Aufenthalt im Wayside Inn müssen die Charaktere weniger als zwanzig Meilen auf der High Road zurücklegen, um Leilon zu erreichen. Silla fragt, ob sie mit der Gruppe reisen kann. Wenn diese ablehnen, folgt sie ihnen einfach in kurzem und unauffälligem Abstand, wobei sie bei dem Gedanken, von der Gruppe gemieden zu werden, verzweifelt eine traurige Melodie auf ihrer Mundharmonika spielt.",
				{
					"type": "section",
					"name": "A Town Meeting",
					"id": "042",
					"entries": [
						"Als die Gruppe weniger als eine Meile von dem Ort entfernt ist, an dem die Stadt wiederaufgebaut wird, stoßen sie auf eine improvisierte Stadtversammlung. Der größte Teil der Stadt ist hier; sie wurde bis zu diesem Punkt evakuiert, weil die Stadtwache eine Warnung aussprach, dass jemand oder etwas in Leilon eindringen würde.",
						"Wenn sich die Abenteurer den Siedlern nähern, verwenden Sie den folgenden Vorlesetext, um die Szene zu beschreiben:",
						{
							"type": "insetReadaloud",
							"id": "043",
							"entries": [
								"Etwa fünfzig Menschen stehen auf einer Lichtung an der High Road, wo der Wald im Nordosten und das Sumpfgebiet im Südwesten auf beiden Seiten der Straße ein Stück weit in Grasland übergehen. Die Anfänge von Gärten oder größeren Anbaufeldern sind hier halb umgegraben.",
								"Die Menschen laufen in Panik umher. Einige zittern vor Angst, andere schreien vor Wut, und mittendrin fuchtelt eine wütende Zwergin mit den Armen und versucht, die Menschen um sie herum zum Zuhören zu bewegen. Neben der Zwergin steht ein gelangweilt aussehender Mensch in einem Kettenhemd und einem mit dem Siegel von Neverwinter verzierten Schild. Schließlich stößt er seinen Speer gegen seinen Schild, um den Tumult zu beruhigen."
							]
						},
						"Bei der Zwergin handelt es sich um Grizzelda Copperwraught, die von den Siedlern \"die Knurrerin\" genannt wird, aber nie in Hörweite ist. Sie wurde von Lord Neverember persönlich angeheuert, um den Wiederaufbau der Gebäude zu überwachen, aus denen die neue Stadt bestehen wird. Sie weist die Bauarbeiter an und gibt ihnen am Ende eines jeden Tages ihren Lohn.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/005-lloxo-map-leilon-town_ruined_dm.jpg"
									},
									"title": "Map 3: Leilon Under Construction",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "0fe"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/006-mjl1f-map-leilon-town-map_ruined_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0fe"
									}
								}
							]
						},
						"Neben Grizzelda steht Sergeant Hazz Yorrum. Yorrum ist ein Mensch {@creature guard} und verantwortlich für die Neverwinter-Soldaten, die die Siedler während des Aufbaus der Stadt schützen. Er ist ein Feigling, der ebenso faul wie korrupt ist.",
						"Zwei weitere wichtige Personen sind ebenfalls anwesend: Merrygold Brightshine und Valdi Estapaar. Merrygold ist ein Priester von Lathander, dem Morninglord. Ihm und seiner Kirche wurden die Rechte für den Bau des ersten Tempels in Leilon übertragen. Die Kirche von Lathander hat für diese Ehre gut bezahlt, und Merrygold und seine Mitarbeiter sorgen dafür, dass die Arbeiter auch außerhalb ihrer normalen Aufgaben versorgt werden.",
						"Valdi Estapaar ist ein halb elfischer Fischer, der von Lord Neverember beauftragt wurde, die Fischereiindustrie zu beaufsichtigen, die die Stadt beim Aufbau unterstützen soll. Die Fische, die sie und ihre Untergebenen fangen, ernähren die Stadt, und die überschüssigen Fische werden gepökelt und zum Verkauf in die umliegenden Städte transportiert.",
						"Der Knurrer, Merrygold und Valdi bilden zu diesem Zeitpunkt der Entwicklung der Stadt den Stadtrat von Leilon. Obwohl der Brummbär angeblich der Anführer ist, stimmt der Rat über wichtige Fragen ab, so dass der Brummbär überstimmt werden kann, wenn Merrygold und Valdi sich auf einen anderen Plan einigen.",
						{
							"type": "entries",
							"name": "A Hard Decision",
							"id": "044",
							"entries": [
								"Die Figuren kommen in Hörweite der Versammlung, als der Knurrer gerade zu den Bürgern sprechen will. Es steht den Charakteren frei, jederzeit einzugreifen und das Gespräch zu unterbrechen, aber bis dahin sollten sie sich an den unten aufgeführten Punkten orientieren:",
								{
									"type": "list",
									"items": [
										"Der Growler schimpft zunächst über die Bürger, die bei der Evakuierung der Stadt so ungehorsam waren. Sie nennt einige Personen beim Namen und beschimpft sie vor der Gruppe.",
										"Sie fragt, ob irgendjemand etwas Seltsames in der Stadt gesehen hat, als sie evakuiert wurden. Einer der Steinmetze behauptet, sie habe etwas Seltsames im Wasser gesehen, draußen im Sumpfgebiet, hinter den Sumpfinseln, aber dann habe sie ihr Werkzeug genommen und sei weggelaufen, als die Soldaten ihr befahlen, zu evakuieren.",
										"Ein anderer Steinmetz behauptet, einige der zurückkehrenden Fischer, die noch auf ihren Booten im Sumpfgebiet unterwegs waren, in Panik schreien gehört zu haben. Andere nicken und \"harrumph\", um anzuzeigen, dass sie dies ebenfalls gehört haben.",
										"In diesem Moment ruft ein kleiner Drachengeborener, der ein heiliges Symbol von Lathander trägt: \"Möge der Morgenfürst mir verzeihen! Wir vermissen zwei der Kinder. Smithwell und Burnice sind nicht hier. Sie waren direkt hinter mir, als wir die Stadt verließen.\" (Die beiden Menschenkinder sind beste Freunde, der Sohn und die Tochter von zwei der Fischer, die noch im Wasser sind).",
										"Dieser Ausspruch versetzt die versammelte Stadtbevölkerung erneut in Panik und zwingt den Wächter Yorrum dazu, den Speer in den Schild zu stecken, um die Menge zu beruhigen.",
										"Merrygold besteht darauf, dass sie sofort in die Stadt zurückkehren müssen, um die Kinder zu holen, ohne Rücksicht auf die Konsequenzen. Der Knurrer besteht darauf, dass sie hier bleiben, bis einer der Soldaten aus der Stadt kommt und ihnen sagt, dass es sicher ist. Bis dahin wird niemand irgendwohin gehen. Valdi scheint unsicher zu sein, was er tun soll, denn niemand hier (außer Sergeant Yorrum) ist ein großer Kämpfer."
									]
								},
								"Zu diesem Zeitpunkt sollte diese Partei genug gehört haben, um sich in das Gespräch einzuschalten, und sei es nur, um sich bereit zu erklären, in die Stadt zu gehen und die Situation zu überprüfen und die Kinder zu holen, falls noch Gefahr besteht."
							]
						},
						{
							"type": "entries",
							"name": "Chasing the Children",
							"id": "045",
							"entries": [
								"Während der Stadtversammlung werden zwei Diener des Morgenlords damit beauftragt, eine Gruppe von etwa zwanzig Kindern im Alter von vier bis zwölf Jahren im Auge zu behalten. Diese Kinder gehören zu einigen der Arbeiter in der Stadt. Während die Eltern arbeiten, werden die Kinder von den Akolythen Lathanders betreut und unterrichtet, die das Heiligtum Lathanders bewohnen, das derzeit das einzige fertige Steingebäude der Stadt ist.",
								"Diese Kinder, von denen einige verängstigt sind und ihre Eltern vermissen, andere schelmisch und zu jung, um die Konsequenzen zu verstehen (ähnlich wie Abenteurer), beschließen, während des Treffens in verschiedene Richtungen davonzulaufen.",
								"Spieler, die nicht in die Diskussion im Stadtrat vertieft sind, können ihre Charaktere auffordern, den Akolythen zu helfen, die missratenen Kinder zusammenzutreiben. Dies könnte DC 10 Fähigkeitsproben wie Stärke ({@skill Athletics}), um sie von den Bäumen herunterzuholen, Geschicklichkeit ({@skill Acrobatics}), um sie aus dem Sumpf zu ziehen, oder Charisma ({@skill Persuasion} oder {@skill Intimidation}), um sie zu beschwichtigen oder ihnen zu befehlen, sich zu benehmen, beinhalten.",
								"Der Abenteurer, dem es am besten gelingt, die Kinder zu bändigen, könnte einen Bewunderer gewinnen. Dieses Kind kann völlig vernarrt oder fasziniert von der Figur sein, ihm folgen, ihm ständig Fragen stellen und so sein wollen wie die Figur (egal, wie unpassend das sein mag)."
							]
						},
						{
							"type": "entries",
							"name": "Storm's Moving In",
							"id": "046",
							"entries": [
								"Nachdem sich das Drama (oder die Komödie) der Stadtversammlung abgespielt hat und die Gruppe sich für eine Vorgehensweise entschieden hat, kommt die erste Bedrohung in Form eines Wagens voll mit Anglern des Cult of",
								"Zu den Kräften der Sekte gehören ein {@creature archer|VGM} und ein {@creature dark tide knight|PotA} (siehe {@adventure appendix A|SLW|10}) für je zwei Charaktere, einschließlich Handlanger, abgerundet. Bei einer ungeraden Anzahl von Charakteren wird ein Ritter der Dunklen Flut hinzugefügt.",
								"Wenn sich der Feind nähert, verwenden Sie den folgenden Text zum Vorlesen, um die Situation zu beschreiben:",
								{
									"type": "insetReadaloud",
									"id": "047",
									"entries": [
										"Seltsame Ritter, die ein Symbol mit drei Blitzen tragen, reiten auf Pferden aus Wasser. Sie werden von einem Wagen voller Bogenschützen begleitet, der von einem anderen Wasserpferd gezogen wird."
									]
								},
								"Die Rösser bewegen sich mit einer Geschwindigkeit von 30 Fuß pro Runde und können ansonsten weder angreifen noch verletzt werden.",
								"Als die Mitglieder des Talos-Kultes angreifen, zerstreuen sich die übrigen Bürger von Leilon. Die Akolythen von Lathander bringen die Kinder in Sicherheit, und der Rest der Erwachsenen begibt sich in die Sicherheit der nahe gelegenen Bäume. Sergeant Yorrum flieht übrigens schneller als alle anderen."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "048",
							"entries": [
								"Wenn die Gruppe die Kultisten besiegt, stellt sie fest, dass jeder von ihnen eine Tätowierung aus drei parallelen Blitzen auf dem Unterarm trägt. Wenn einer von ihnen gefangen genommen und befragt wird, antwortet er mit den unheilvollen Tiraden derer, die von göttlichem Wahnsinn befallen sind. Sie behaupten, dass der Sturmlord kommen wird, um alle zu ertränken und die Welt von den Unwürdigen zu säubern.",
								"Der Wagen wurde aus der Stadt gestohlen und enthält noch die Überreste einiger Fische, die zur Fischerei gebracht werden sollten. Einer der Ritter der dunklen Flut trägt einen {@item potion of greater healing}.",
								{
									"type": "entries",
									"id": "049",
									"entries": [
										{
											"type": "entries",
											"name": "The Request",
											"id": "04a",
											"entries": [
												"Da diese Bedrohung aus dem Dorf selbst kam, ist sich der Stadtrat nun über den Ernst der Lage im Klaren. Es ist möglich, dass die Wachen und alle anderen, die in der Stadt geblieben sind, tot sind und die Stadt von Feinden überrannt werden könnte. Der Rat bittet die Gruppe, sich in die Stadt zu schleichen und die Lage dort zu beurteilen. Wenn die Stadt nicht mehr sicher ist, müssen die Siedler besiegt nach Neverwinter zurückkehren."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Something Fishy in Town",
							"id": "04b",
							"entries": [
								"Nachdem sie sich mit den Mitgliedern des Talos-Kultes auseinandergesetzt haben, sollten die Charaktere es eilig haben, nach Leilon zu kommen und zu sehen, was dort passiert.",
								{
									"type": "entries",
									"id": "04c",
									"entries": [
										{
											"type": "entries",
											"name": "Approaching the Town",
											"id": "04d",
											"entries": [
												"Über die High Road kann die Gruppe leicht in die Stadt gelangen. Sie können auch beschließen, sich aus einer weniger auffälligen Richtung zu nähern. So oder so können sie unbemerkt an den Stadtrand gelangen.",
												"Wenn sie Leilon erreichen, beschreiben Sie die Situation anhand des folgenden Vorlesetextes:",
												{
													"type": "insetReadaloud",
													"id": "04e",
													"entries": [
														"Der Wiederaufbau der Stadt kommt offenbar nur langsam voran. Die Löcher für eine Palisade sind ausgehoben, aber nur ein paar Stämme sind an Ort und Stelle. In der Mitte der Ruinen steht ein hoher, größtenteils eingestürzter Turm auf einer Klippe. Das einzige intakte Steingebäude befindet sich am Fuße des Steilhangs und trägt an seiner weißen Fassade das Zeichen von Lathander.",
														"Am südwestlichen Ende der Stadt steht ein intaktes Holzgebäude in der Nähe des Sumpfes, aus dessen zwei Schornsteinen Rauch aufsteigt.",
														"Vor diesem Gebäude steht ein in blaue Gewänder gekleideter Tiefling. Sie hebt ihre Hände zum Himmel, und als Antwort erscheinen dunkle Wolken. Vor der Tiefling, am Ende des sumpfigen Wassers, steht eine kleine Anzahl von Menschen mit erhobenen Äxten, die ihr mit einem Gesang antworten."
													]
												},
												{
													"type": "inset",
													"name": "Children in Danger",
													"id": "04f",
													"entries": [
														"In der vorhergehenden Szene wurde ein Handlungspunkt eingeführt: Die zehnjährigen Freunde Smithwell und Burnice waren während des Angriffs noch in der Stadt. Wie ihr sie einsetzt, bleibt euch überlassen, denn ihr kennt eure Spieler. Manche Spieler können nicht gut mit Kindern in Gefahr umgehen. Wenn das der Fall ist, verstecken sich die beiden einfach im Schrein von Lathander und tauchen auf, wenn die Gefahr vorüber ist.",
														"Wenn Sie die Gruppe zusätzlich motivieren wollen, können Sie die Kinder im Freien platzieren, wo sie in Sicherheit gebracht werden müssen, bevor sie von den Talos-Kultisten gesehen werden. Denken Sie nur daran, dass es die Schwierigkeit der Begegnung für die Gruppe erhöht, wenn Sie den Charakteren eine andere Aufgabe geben."
													]
												},
												"Der Tiefling, der vor der Fischerei steht, ist ein {@creature kraken priest|VGM} (siehe {@adventure appendix A|SLW|10}) namens Nixoxious, und vor ihr im Wasser befindet sich 1 {@creature berserker} pro Charakter, inklusive Handlanger. Sie versuchen, ein Ritual zur Beschwörung von Wasserkreaturen durchzuführen, um die Stadt zu zerstören. (Diese Wasserkreaturen werden in der nächsten Welle des Kampfes bekämpft, wie unten beschrieben).",
												"Die Figuren beginnen 500 Fuß vom Priester entfernt. Sie hat bereits genug von ihrem Ritual abgeschlossen, um das Wasserelementar zu beschwören, und alle vier Runden, die sie am Leben ist, beschwört sie ein weiteres Wasserelementar, bis zu der unten beschriebenen Höchstzahl. Sobald sie die maximale Anzahl an Kreaturen beschworen hat, hört sie auf zu singen und nimmt am Kampf teil, vorausgesetzt, die Gruppe hat sich auf einen Kampf mit ihr und den Berserkern eingelassen.",
												"Auch wenn sie das Ritual zur Beschwörung dieser Wasserkreaturen durchführt, greifen sie nicht an und erscheinen auch nicht, bevor dieser Teil des Kampfes beendet ist.",
												"{@b {@i Ritual}}. Wenn die Charaktere das Geschehen mindestens eine Runde lang beobachten, können sie eine Intelligenzüberprüfung DC 10 ({@skill Religion}) versuchen. Bei einem Erfolg erkennen sie, was sie tut, und wissen, dass sie, wenn sie sie nicht aufhalten, eine beliebige Anzahl von schrecklichen Kreaturen beschwören könnte."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "050",
							"entries": [
								"Nachdem die Gruppe die Truppen von Talos an Land besiegt hat, kann sie auf Nixoxious einen {@item spell scroll} von {@spell mass cure wounds} finden. Sie haben jedoch nicht viel Zeit, um sich zu erholen, denn die durch das Ritual beschworenen Wasserkreaturen sind im Anmarsch."
							]
						},
						{
							"type": "entries",
							"name": "Marsh, Unmellow",
							"id": "051",
							"entries": [
								"Auf den Sumpfinseln mit den heidnischen Ruinen sind die von den Kultisten gefangenen Fischer und Soldaten {@condition unconscious}, die als Opfer für die von dem Krawattenträger beschworenen Wasserkreaturen dienen sollen.",
								{
									"type": "entries",
									"id": "052",
									"entries": [
										{
											"type": "entries",
											"name": "Monsters",
											"id": "053",
											"entries": [
												"Ausgehend von der Anzahl der Runden, die der Krakenpriester gesungen hat, bevor er besiegt wurde, gibt es mindestens einen {@creature water elemental} und maximal einen {@creature water weird} für jeweils zwei Charaktere, einschließlich der Handlanger.",
												"Wenn die Kreaturen eintreffen, stellen Sie die Szene mit dem folgenden Text zum Vorlesen dar:",
												{
													"type": "insetReadaloud",
													"id": "054",
													"entries": [
														"Das wässrige Sumpfgebiet blubbert und brodelt. Blitze zucken am Himmel auf und enthüllen mehrere humanoide Gestalten, die auf schlammigen Sumpfinseln 60 Fuß vom Ufer entfernt liegen. Das hüfthohe Wasser zwischen dem Ufer und den Inseln bricht plötzlich aus, als große wässrige Formen auftauchen."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Tactics",
											"id": "055",
											"entries": [
												"Wenn die Charaktere nicht eingreifen, ziehen die Monster zu den Inseln und töten die dort liegenden {@condition unconscious} Fischer und Soldaten. Das Wasser zwischen dem Ufer und den Inseln ist 3 Fuß tief, was für jede Kreatur ohne Schwimmgeschwindigkeit ein schwieriges Terrain darstellt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "056",
							"entries": [
								"Wenn die Gruppe die Wasserkreaturen besiegt, ist die unmittelbare Bedrohung für Leilon beseitigt. Die {@condition unconscious} Menschen auf den Inseln können auf das Festland zurückgebracht und behandelt werden.",
								"Der Schaden an der Stadt war minimal, und nur wenige Siedler wurden getötet, die meisten von ihnen tapfere Soldaten aus Neverwinter, die ihr Leben gaben, um die Fischer zu schützen, die während des Angriffs in ihren Booten gefangen waren."
							]
						},
						{
							"type": "entries",
							"name": "Time to Rest",
							"id": "057",
							"entries": [
								"Da die Bedrohung nun beseitigt ist, kann die Gruppe den Siedlern mitteilen, dass es sicher ist, nach Leilon zurückzukehren. Die Siedler kehren zu ihrer Arbeit zurück: Bauarbeiten, Landwirtschaft, Fischfang und der Aufbau ihrer neuen Heimat.",
								{
									"type": "inset",
									"name": "Building a Town",
									"id": "058",
									"entries": [
										"Im weiteren Verlauf dieses Abenteuers und der beiden anderen Abenteuer der Reihe stellen die in den Abenteuern vorgestellten Orte in Leilon das Standardwachstum der Stadt dar, wenn die Charaktere nicht zu sehr eingreifen. Je mehr Interesse die Abenteurer jedoch am Aufbau der Stadt haben, desto mehr steht auf dem Spiel, wenn die Stadt bedroht ist.",
										"Spieler, die sich für den Städtebau in der Kampagne interessieren, können sogar bei der Planung des Wachstums und des Aufbaus der Stadt mithelfen und so die Karte dramatisch verändern. Das ist nicht nur in Ordnung - es ist wunderbar! Es kann sein, dass Sie spätere Abenteuer in und um die Stadt herum anpassen müssen, aber das ist eine der Freuden, eine D&D-Kampagne zu leiten: Die sich entfaltende Geschichte gehört Ihnen und den Spielern.",
										"Lassen Sie die Charaktere ihre Freizeit nutzen, um beim Bau der Palisade zu helfen, Häuser zu bauen, zu fischen und zu jagen oder anderweitig mitzuhelfen, wenn sie es wünschen. Andernfalls kannst du einfach erklären, dass die Zeit ohne weitere Angriffe vergeht, bis das nächste Abenteuer ansteht."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Aid from Phandalin",
			"id": "059",
			"entries": [
				"\"Hilfe von Phandalin\" ist für Charaktere der Stufe 8 ausgelegt, obwohl Charaktere der Stufe 7 in der Lage sein sollten, die Begegnungen zu überleben.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "05a",
					"entries": [
						"Die Stadt Phandalin liegt am Triboar Trail zwischen der High Road und der Stadt Triboar. Eingebettet in die Hügel des Schwertgebirges hat sie sich zu einem belebten Handels- und Bergbaugebiet entwickelt, seit tapfere Helden einige der Bedrohungen in der Gegend besiegt haben.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "05b",
							"entries": [
								"Um das Abenteuer \"Hilfe aus Phandalin\" (siehe \"{@area Leilon Quests|02a|x}\") abzuschließen, müssen die Abenteurer die Ziegenhirtin und ihre Herde nach Phandalin eskortieren, die Waren in Barthens Proviantladen abholen und die getrennten Angriffe der Truppen des Nekromanten Ularan Mortus und des Talos-Kultes überleben."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to Phandalin",
					"id": "05c",
					"entries": [
						"Eines Morgens wendet sich der Stadtrat an die Figuren und bittet sie, eine andere Art von Mission zu übernehmen. Einer der Stadtbewohner, ein Zwerg namens Pinchwit Wigglehoof, ist ein erfahrener Ziegenhirte. Aber ihre Ziegenherde ist keine normale Herde. Sie züchtet {@creature Giant Goat||giant goats}, hervorragende Milch- und Fleischproduzenten, und sogar ihr Ziegenhaar wird wegen seiner Reißfestigkeit und Wärme hoch geschätzt.",
						"Elmar Barthen, Inhaber von Barthen's Provisions in Phandalin, vermittelt ein Geschäft mit einem wohlhabenden Händler aus Waterdhavian, um einen Teil von Pinchwits Vorräten mit einem sehr lukrativen Gewinn zu verkaufen. Als Ziegenhirte, der im Dienst von Dagult Neverember und der Stadt Leilon steht, sind Pinchwits Gewinne die Gewinne der Stadt.",
						"Teil der Abmachung ist jedoch, dass die Ziegen nach Phandalin gebracht werden müssen. Pinchwit ist zwar eine hervorragende Ziegenhirtin, aber als Kämpferin ist sie weniger geeignet. Sie und ihre Ziegen brauchen eine Eskorte von Leilon nach Phandalin. Der Stadtrat von Leilon bittet die Charaktere außerdem, Wagen zu kaufen, um eine Fülle von Vorräten zurückzubringen, die die Stadt benötigt.",
						"Die Entfernung von Leilon nach Phandalin beträgt nur etwa einundzwanzig Meilen, aber die Strecke führt durch Wälder und Wiesen, ohne dass es irgendetwas gibt, das an eine Straße oder einen Weg erinnert. Pinchwit will die Herde von den Hauptstraßen fernhalten.",
						"Außerdem sind Ziegen nicht die gehorsamsten Tiere im weiten Reich der Kreaturen. Sie können nur etwa drei Meilen pro Tag zurücklegen, was die Reise nach Phandalin zu einer siebentägigen Tortur macht. Und was kann bei ein paar hundert widerspenstigen Ziegen schon schiefgehen?",
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "05d",
							"entries": [
								"Die Charaktere haben auf ihrer Reise nach Phandalin die folgenden Begegnungen."
							]
						},
						{
							"type": "entries",
							"name": "Goat Check",
							"id": "05e",
							"entries": [
								"Irgendwann während der Fahrt fliegt ein Paar {@creature Wyvern||wyverns} über den Ziegenzug, der nach Phandalin fährt. Die Flügeldrachen greifen nicht an; selbst mit ihrer begrenzten Intelligenz verstehen sie, dass eine so große Gruppe von Menschen für sie gefährlich werden könnte.",
								"Die Ziegen jedoch geraten beim Anblick dieser großen Raubtiere in Panik und fliehen in alle Richtungen. Die Charaktere müssen alles in ihrer Macht Stehende tun, um die Ziegen zusammenzuhalten, denn die Flügeldrachen zögern nicht, die Nachzügler zu töten.",
								{
									"type": "entries",
									"id": "05f",
									"entries": [
										{
											"type": "entries",
											"name": "Herding",
											"id": "060",
											"entries": [
												"Wenn die Ziegen flüchten, kann jeder Charakter eine DC 10 Weisheitsprüfung ({@skill Animal Handling}) durchführen. Wenn mindestens die Hälfte der Überprüfungen erfolgreich ist, gelingt es den Charakteren, die Herde zusammenzuhalten, und die Wyvern ziehen weiter, um leichtere Beute zu machen. Scheitern die Prüfungen, bricht die Herde auseinander und viele Ziegen sind den Angriffen der Wyvern schutzlos ausgeliefert. Wenn das passiert, haben die Charaktere eine Wahl:",
												{
													"type": "list",
													"items": [
														"Sie können zusammenbleiben und retten die Hälfte der Herde, verlieren aber viele Ziegen durch den Angriff der Wyvern. Das reduziert das Geld, das die Stadt mit dem Händler verdienen könnte.",
														"Sie können sich aufteilen und jeweils eine der Ziegengruppen, die sich abgespalten haben, aufsuchen. Das bedeutet jedoch, dass die eine Hälfte der Gruppe gegen den einen Wyvern kämpfen muss und die andere Hälfte gegen den anderen, und sie sind 3000 Fuß voneinander entfernt und können sich wahrscheinlich nicht gegenseitig helfen."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hungry Ogres",
							"id": "061",
							"entries": [
								"Eines Nachts (oder tagsüber, wenn es die Situation erfordert), während die reisende Ziegenshow sich für den Abend ausruht, nimmt eine Familie von Ogern ihre Fährte auf. Da Oger immer hungrig und in der Nähe von Ziegen besonders mürrisch sind, beschließen die Oger anzugreifen.",
								"Unter der Annahme, dass einige der Charaktere schlafen, kann jeder, der Wache hält, einen DC 15 Weisheit ({@skill Animal Handling}) oder Weisheit ({@skill Insight}) Check machen, um zu merken, dass die Ziegen unruhig werden. Damit haben die Wachen drei Runden Zeit, um alle Schläfer zu wecken und Vorsichtsmaßnahmen zu treffen.",
								"Nach drei Runden stürmen die {@creature Ogre||ogres}, drei plus eine pro Figur, ausgenommen Handlanger, aus der Dunkelheit und beginnen, Ziegen zu packen. Wenn die Charaktere eingreifen, lassen die Oger die Ziegen fallen und versuchen, die Abenteurer zu zerschlagen.",
								{
									"type": "inset",
									"name": "Your Campaign, Your Phandalin",
									"id": "062",
									"entries": [
										"Da dieses und die folgenden Abenteuer dazu gedacht sind, die Geschichte von {@adventure Dragon of Icespire Peak|DIP} fortzusetzen, ist die Wahrscheinlichkeit groß, dass eure Spieler bereits mit den NSCs in der Stadt Phandalin interagiert haben. Wenn das der Fall ist, dann haben sie ihre eigenen Geschichten und ihre eigenen Beziehungen zu den Menschen in Phandalin. Die Stadt und die NSCs, wie sie hier vorgestellt werden, sollten nur als Anfang betrachtet werden. Ihr solltet die Einstellungen der NSCs oder die eigentlichen NSCs selbst ändern, je nachdem, was sich in eurer Kampagne ereignet.",
										"Wenn die Charaktere noch nicht in Phandalin waren, kannst du in den {@i D&D Starter Set} oder {@i D&D Essentials Kit} mehr über die Stadt erfahren. Wenn Sie keine Produkte kaufen möchten, die Phandalin beschreiben, können Sie Ihr eigenes Phandalin auf der Grundlage der in diesem Abenteuer beschriebenen Gebiete erschaffen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "063",
					"entries": [
						"Als die Figuren in Phandalin ankommen, eilt Pinchwit zu Barthen's Provisions, um das Geschäft abzuschließen. Es steht den Charakteren frei, mit ihr in das Etablissement des Händlers zu gehen, oder sie können die Stadt erkunden und einen Wagen und die von der Stadt Leilon benötigten Vorräte abholen.",
						"Wenn die Figuren Helden der Stadt sind, werden sie überall, wo sie hingehen, als solche begrüßt. Stadtbewohner, die sie kennen, bieten ihnen kostenloses Essen und Trinken an und schütteln ihnen die Hände, klopfen ihnen auf die Schulter und bitten sie um Autogramme.",
						{
							"type": "entries",
							"name": "On the Town",
							"id": "064",
							"entries": [
								"Während sich die Charaktere um die Beschaffung und Sicherung von Wagen, Pferden und Vorräten kümmern, die sie in Leilon benötigen, erfahren sie vielleicht von einigen Spionen, die vor kurzem in Phandalin angekommen sind, von denen einige für den Talos-Kult arbeiten und andere von Ularan Mortus und den Anhängern von Myrkul beschäftigt werden."
							]
						},
						{
							"type": "entries",
							"name": "Stonehill Inn",
							"id": "065",
							"entries": [
								"Es handelt sich um eine bescheidene, zweistöckige Raststätte mit Zimmern, die vermietet werden, und einem Gemeinschaftsraum, in dem man Essen und Getränke kaufen kann. Toblen Stonehill, ein kleiner, freundlicher Mensch, betreibt das Lokal.",
								"Während sich die Personen nachts im Gemeinschaftsraum aufhalten, schaut Toblen auf, als sich die Tür öffnet. Die Tür schließt sich schnell, ohne dass jemand eintritt, und Toblen schüttelt verwundert den Kopf. Er sagt, er glaube, es sei Argus Skeel gewesen, der gerade die Tür geöffnet habe und sofort wieder gegangen sei. Skeel ist ein Neuankömmling, der behauptet, ein Schürfer zu sein, aber er scheint nie zu schürfen. Er kommt nur nachts vorbei.",
								{
									"type": "entries",
									"id": "066",
									"entries": [
										{
											"type": "entries",
											"name": "Following Skeel",
											"id": "067",
											"entries": [
												"Wenn die Charaktere schnell gehen, können sie Skeel entdecken, der sich in eine verlassene Hütte am Rande der Stadt duckt, wenn sie einen erfolgreichen DC 16 Weisheitscheck ({@skill Perception}) durchführen. Skeel lebt im Keller dieses Gebäudes mit einer Reihe von Ghouls, die er befehligt. (Siehe \"{@area The Attack|06d|x}\" unten für weitere Informationen über Skeel und die Ghouls).",
												"Wenn die Charaktere Skeel in die Hütte folgen, können sie ihn nicht finden. Eine DC 20 Intelligenzprüfung ({@skill Investigation}) findet die Geheimtür im Boden, die in den Keller führt, wo sich die Untoten verstecken. Wenn die Charaktere sie hier finden und mit ihnen fertig werden, greifen die Untoten nicht an, wenn die Charaktere versuchen, die Stadt zu verlassen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lionshield Coster",
							"id": "068",
							"entries": [
								"Linene Graywind, eine Frau mittleren Alters, betreibt die Käserei und verkauft die Pferde, die die Figuren für Leilon benötigen. Sie hat keine Karren zu verkaufen, aber sie sagt den Charakteren, dass sie wahrscheinlich einige in der Miner's Exchange in der Stadt abholen können.",
								"Linene hat eine neue Assistentin, eine rothaarige Elfe mit dem Namen Velleen Firecrow. Velleen macht die Lieferungen und kümmert sich um den Handel in der Umgebung, zusammen mit einem Team von Kobolden, die sie zu verehren scheinen. Velleen ist außerdem Mitglied des Talos-Kultes und fungiert als Spionin für das Kommen und Gehen in Phandalin. (Siehe \"{@area The Attack|06d|x}\" unten für weitere Informationen über Velleen und die Kobolde).",
								"Wenn die Charaktere das Talos-Symbol im Schrein des Glücks finden und es Linene zeigen, erkennt sie es als etwas, das Velleen als Brosche trägt, obwohl sie sie schon seit ein paar Tagen nicht mehr gesehen hat.",
								"Wenn die Charaktere Velleen auf ihre verlorene Brosche ansprechen, greifen die Kultistin und ihre koboldartigen Diener an. Wenn sie besiegt werden, müssen die Charaktere ihnen später nicht begegnen, wenn sie packen, um die Stadt zu verlassen."
							]
						},
						{
							"type": "entries",
							"name": "Barthen's Provisions",
							"id": "069",
							"entries": [
								"Elmar Barthen betreibt diesen Gemischtwarenladen mit Hilfe seiner beiden Gehilfen Ander und Thistle. Elmar und Ander kennen Gerüchte und verbreiten sie gerne, aber Distel ist ein wenig zurückhaltender, wenn es ums Reden geht. Ein erfolgreicher DC 15 Weisheit ({@skill Insight}) Check offenbart seine nervöse Zurückhaltung.",
								"Wenn die Charaktere ihn zu Informationen drängen, kann er mit einer DC 15 Charisma ({@skill Intimidation} oder {@skill Persuasion}) Prüfung zum Reden gebracht werden. Dann gibt er zu, dass er sich in Velleen, die neue Assistentin des Löwenschild-Kosters, verguckt hat. Sie verbrachten Zeit miteinander und lernten sich kennen, als sie anfing, über einige unheimliche Dinge zu sprechen. Sie glaubt, dass der Sturmlord kommen und die Schwachen und Ungläubigen ausrotten wird, und dass er sich ihr anschließen sollte. Seitdem geht er ihr aus dem Weg."
							]
						},
						{
							"type": "entries",
							"name": "Phandalin Miner's Exchange",
							"id": "06a",
							"entries": [
								"Die Charaktere können Karren und Wagen in der Phandalin Miner's Exchange beschaffen, die von der gewieften Halia Thornton betrieben wird. Halia weiß über die Spione in der Stadt Bescheid, aber sie wird nichts verraten, wenn sie nicht mindestens 50 Goldstücke für die Information bekommt.",
								"Sie ist bereit, den Figuren so viele oder so wenige Informationen zu geben, wie Sie es wünschen. Und wenn die Charaktere sie unhöflich behandeln oder versuchen, ihr weniger zu zahlen, als sie verlangt, erzählt sie Skeel, Velleen oder beiden gerne genau, was die Charaktere wissen und was ihre Pläne sind."
							]
						},
						{
							"type": "entries",
							"name": "Shrine of Luck",
							"id": "06b",
							"entries": [
								"Die Charaktere wurden vom Stadtrat von Leilon gebeten, zehn Fläschchen mit Weihwasser beim Schrein abzuholen. Als die Charaktere ankommen, ist der Ort leer und der Schrein wurde geplündert. Es gibt keine Anzeichen dafür, dass jemand hier gearbeitet hat, aber mit einem erfolgreichen DC 15 Intelligenz ({@skill Investigation}) Check finden die Charaktere eine silberne Anstecknadel, die drei parallele Blitze zeigt. Dies sollte ihnen zeigen, dass Talos-Anhänger in der Stadt sind."
							]
						},
						{
							"type": "entries",
							"name": "Townmaster's Hall",
							"id": "06c",
							"entries": [
								"Dieses Steingebäude hat ein Holzdach, einen Glockenturm auf der Rückseite und eine leere Jobtafel auf der Vorderseite. Harbin Wester, der Stadtvorsteher und reiche Bankier, ist höflich, wenn die Figuren ihn sehen, obwohl er besorgt und verärgert zu sein scheint - mehr als sonst.",
								"Wenn die Personen nachfragen, vertraut er ihnen an, dass das Wetter in letzter Zeit besonders heftig war. Der Wind kam aus heiterem Himmel und beschädigte Gebäude, und drei Menschen wurden vom Blitz getroffen.",
								"Außerdem scheinen in den letzten Tagen einige Personen verschwunden zu sein. Niemand kann das mit Sicherheit sagen, da es sich bei den Vermissten um Besucher oder Reisende handelt, die keine Bindung zu Phandalin haben. Es ist möglich, dass sie einfach die Stadt verlassen haben, aber einige von ihnen schienen anzudeuten, dass sie länger hier bleiben würden."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Attack",
					"id": "06d",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/007-x847s-map-aid-from-phandalin_dm.jpg"
									},
									"title": "Map 4: Backlot in Town",
									"width": 2835,
									"height": 3600,
									"imageType": "map",
									"id": "0ff"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/008-x847s-map-aid-from-phandalin_dm.jpg"
									},
									"title": "(Player Version)",
									"width": 2835,
									"height": 3600,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "0ff"
									}
								}
							]
						},
						"Als die Charaktere am Ende ihres Besuchs die Vorräte zusammenpacken, um sie zurück nach Leilon zu bringen, entscheiden die Spione des Talos-Kultes und die Anhänger von Myrkul unabhängig voneinander, dass sie eine zu große Bedrohung darstellen, um sie am Leben zu lassen. (Wenn die Charaktere bereits mit beiden Spionen fertig geworden sind, findet diese Begegnung nicht statt).",
						"Benutze die Karte des Hinterhofs, um diese Begegnung durchzuführen. Während die Charaktere die Wagen beladen, ziehen Sturmwolken auf und verdecken die Sonne. Argus Skeel (männlich {@creature vampire spawn}) und zwei {@creature Ghoul||ghouls}, plus ein Ghul pro Charakter, einschließlich Handlanger, nähern sich. Wenn es Tag ist, trägt Argus schwere Kleidung, um sich zu schützen.",
						"Gleichzeitig nähern sich aus der anderen Richtung Velleen Firecrow und zwei {@creature Kobold Dragonshield|VGM|kobold dragonshields} (siehe {@adventure appendix A|SLW|10}), plus ein Drachenschild pro Charakter, inklusive Sidekicks. Velleen ist eine weibliche Damaranerin {@creature master thief|VGM} (siehe {@adventure appendix A|SLW|10}).",
						"Zu Beginn des Kampfes erkennen sich die beiden bösen Gruppen gegenseitig und greifen sich auch gegenseitig an, wenn es angebracht ist. (Siehe \"Durchführung eines dreiseitigen Kampfes\" für Ratschläge).",
						{
							"type": "inset",
							"name": "Running a Three-Sided Battle",
							"id": "06e",
							"entries": [
								"Für viele Spieler ist der Kampf ein Höhepunkt des Spiels: Sie lieben die Herausforderung, die Taktik und die Dramatik. Ein Kampf, an dem drei verschiedene Seiten gleichzeitig beteiligt sind, kann all diese Highlights in großem Stil bieten. Die Durchführung eines solchen Kampfes erfordert jedoch Sorgfalt und Übung.",
								"Bei einem dreiseitigen Kampf ist es sehr einfach, die Charaktere zu überwältigen, wenn man die ganze Aufmerksamkeit auf die Gruppe richtet. Andererseits kann ein solcher Kampf zu einfach sein, wenn sich die beiden anderen Seiten einfach gegenseitig auslöschen, während die Abenteurer zusehen.",
								"Im Folgenden finden Sie einige Tipps für die Durchführung eines dreiseitigen Kampfes:",
								{
									"type": "list",
									"items": [
										"Beginnen Sie damit, die meisten Angriffe auf die Figuren zu konzentrieren. Auf diese Weise werden der Ton und die Gefahr der Situation schnell klar. Die Spieler sollten sich von Anfang an darüber im Klaren sein, dass die Begegnung wahrscheinlich sehr schlecht für sie ausgehen würde, wenn sich alle Feinde auf einmal gegen sie wenden würden.",
										"Behalte die Trefferpunkte der Charaktere genau im Auge. Wenn die Abenteurer beginnen, ein Gefühl der Hoffnungslosigkeit oder eine Gefahr zu verspüren, die ihre Fähigkeiten übersteigt, dann lasst die anderen Seiten sich für eine Weile aufeinander konzentrieren und gebt den Charakteren eine Chance, sich zu erholen und neu zu formieren.",
										"Fördern Sie das taktische Denken. Wenn eine der Seiten des Kampfes aus wilden Monstern oder hirnlosen Untoten besteht, geben Sie Hinweise darauf, dass sie den nächstgelegenen Feind angreifen, anstatt taktisch zu denken. Dies könnte die Charaktere dazu ermutigen, sich von diesen Feinden wegzubewegen oder andere Feinde in ihren Weg zu drängen. Dies unterstreicht die Art des taktischen Spiels, das manche Spieler so gerne mögen.",
										"Das Ende ist dramatisch. Dreiseitige Kämpfe können manchmal wegen der Anzahl der beteiligten Kämpfer länger dauern. Nutzen Sie als Spielleiter Ihren Ermessensspielraum, um die Spannung des Kampfes zu steigern und nicht abflauen zu lassen. Wenn es klar ist, dass die Charaktere die Oberhand haben, drehen Sie das Monster zu ihnen hin. Wenn jedoch klar ist, dass die Charaktere siegreich sein werden, lassen Sie die verbleibenden Feinde schnell fallen, um ein langwieriges und antiklimatisches Ende zu vermeiden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "06f",
							"entries": [
								"Nachdem sich die Charaktere mit den Spionen befasst haben, entweder einzeln durch Nachforschungen oder auf einmal, wenn sie packen, um zu gehen, können die Charaktere sie nach Hinweisen durchsuchen.",
								"Die Ghouls, die für Skeel arbeiten, tragen dieselben Schädelmale wie die, die in der Einleitung dieses Abenteuers das Wayside Inn angegriffen haben. Skeels Kleidung ist mit Dornen und Stachelsamen von Pflanzen übersät, die nur im Moor der Toten zu finden sind. Dies kann für die Charaktere ein Hinweis darauf sein, dass die größere untote Bedrohung aus diesem Sumpf stammen könnte.",
								"Velleen und ihre Kobolde verbergen jeweils ein Symbol des Talos-Kultes. Sie trägt auch eine Tasche mit einem Paar Linsen und einer Notiz in Common, die besagt: \"Die Linsen zeigen die Geheimnisse der Karte.\" Wenn diese Linsen benutzt werden, um die Karte zu betrachten, die im Keller des Gasthauses am Wegesrand gefunden wurde, enthüllt sie geheime Schriftzeichen, die auf verschiedene andere Orte des Talos-Kultes an der gesamten Schwertküste hinweisen, wobei die Donnerklippen als zentraler Ort der Aktivitäten eingekreist sind."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Foul Weather at Wayside",
			"id": "070",
			"entries": [
				"\"Foul Weather at Wayside\" ist für Charaktere der Stufe 8 ausgelegt, obwohl auch Charaktere der Stufe 7 in der Lage sein sollten, die Begegnungen zu überleben.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "071",
					"entries": [
						"Da die Charaktere die Einführungsbegegnung \"{@adventure Attack on the Wayside Inn|SLW|2}\" bereits gespielt haben, sollten sie mit dem Ort vertraut sein, ebenso wie mit den wichtigsten NSCs, die dort arbeiten und wohnen. Allerdings haben sie wahrscheinlich nicht alle seine Geheimnisse erfahren!",
						"Die meisten Angestellten des Wayside Inn sind Talos-Kultisten, die den dunklen Lehren von Fheralai Stormsworn, einem Priester der Stormbringer, folgen. Obwohl der Besitzer des Gasthauses dies nicht weiß, ist der Barkeeper, Backes Dunfield, ein Leutnant von Stormsworn, der sich der Unterwerfung der Schwertküste durch seinen Meister verschrieben hat. Die übrigen Kultisten im Wayside Inn betrachten Backes jedoch als ihren Anführer, den es zu beschützen gilt und dem man unter allen Umständen gehorchen muss.",
						"Die örtlichen Kultisten haben den Befehl erhalten, den örtlichen Barden Tarbin Tul zu entführen und das Gasthaus Wayside in einen Talos-Schrein zu verwandeln. Von diesem Punkt aus würden sie eine Reihe von Schreinen entlang der Hohen Straße errichten, die es ihnen ermöglichen würden, das Wetter nach ihrem Willen zu beeinflussen und den Verkehr und Handel zwischen den zivilisierten Gebieten der nördlichen Schwertküste abzuschneiden.",
						"Die Kultisten ziehen Kraft aus dem Schrein im Wayside Inn und beschwören Stürme herauf, um die Befehle ihres Meisters auszuführen. Dies führt dazu, dass direkt über dem Gasthaus Unwetter und ein wütender Himmel auftauchen, während der Rest der Gegend sonnig und ruhig ist. Wenn die Abenteurer rechtzeitig eingreifen können, können sie das Ritual stoppen und Leilon vor zerstörerischem Wetter in ihrer unmittelbaren Zukunft bewahren.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "072",
							"entries": [
								"Um das Abenteuer \"Schlechtes Wetter am Wegesrand\" (siehe \"{@area Leilon Quests|02a|x}\") abzuschließen, müssen die Abenteurer die Kultisten von Talos im Gasthaus am Wegesrand besiegen, den Schrein von Talos zerstören, bevor er vollständig aktiviert wird, die Opfer retten und Hinweise auf das Versteck der Kultisten an den Donnerklippen finden.",
								{
									"type": "inset",
									"name": "The Power of the Echo",
									"id": "073",
									"entries": [
										"In einem D&D-Abenteuer, wie in jedem anderen erzählerischen Unternehmen, ist Wiederholung ein mächtiges Werkzeug. Bilder oder Symbole werden, wenn sie wiederholt werden, zu einem Muster, das eine Geschichte stärkt. Subtile Unterschiede in wiederholten Szenen können den Horror, die Komik oder die Dramatik einer Situation verstärken.",
										"In diesem Fall kehren die Charaktere an den Ort der ersten Begegnung in diesem Abenteuer zurück: das Wayside Inn. Einige der Beschreibungen, Details und Handlungen in dieser Begegnung sollen ein Echo dieser ersten Begegnung sein. Wenn ihr euch an einige der Handlungen erinnert, die die Charaktere in dieser Begegnung ausgeführt haben, könnt ihr gerne eure eigenen Anklänge hinzufügen.",
										"Wenn die Charaktere zum Beispiel während ihrer Zeit im Gasthaus am Wegesrand im Gemeinschaftsraum getanzt haben, könnte das Ritual, das von den Kultisten durchgeführt wird, eine Bewegung beinhalten, die an diesen Tanz erinnert. Obwohl es sich dabei um ein kleines Detail handelt, das ein typischer Spieler vielleicht übersieht, ist es die Mühe wert, wenn auch nur einer Ihrer Spieler aufgrund des Echos eine Gänsehaut bekommt oder lacht."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Inn",
					"id": "074",
					"entries": [
						"Eines Morgens wachen die Abenteurer an einem schönen, sonnigen Tag auf. Doch im Norden, in Richtung des Gasthauses Wayside, ziehen Gewitterwolken auf: sehr seltsame Gewitterwolken in Form von drei wirbelnden Blitzen.",
						"Der Stadtrat bemerkt dieses seltsame Phänomen und macht sich Sorgen. Am frühen Morgen war eine Gruppe von Siedlern aufgebrochen, um im Gasthaus Vorräte zu holen. Der Rat bittet die Abenteurer, sofort nachzuforschen.",
						{
							"type": "entries",
							"id": "075",
							"entries": [
								{
									"type": "entries",
									"id": "076",
									"entries": [
										{
											"type": "entries",
											"name": "A Violent Atmosphere",
											"id": "077",
											"entries": [
												"Als die Gruppe ihre Ausrüstung zusammensucht und sich zum Verlassen der Stadt bereit macht, kehrt die zuvor ausgesandte Siedlergruppe zurück, ohne die Waren, die sie abholen sollte. Die Gruppe ist klatschnass, und einer der größeren Karren wird von einem Pferd statt von zwei gezogen.",
												"Einer der beiden Soldaten, die die Karawane begleiteten, berichtet, dass die Gruppe bis auf eine Meile an das Gasthaus herankam, als das Wetter so heftig wurde, dass sie nicht mehr weiterfahren konnten. Der strömende Regen, der heftige Wind und die apfelgroßen Hagelkörner behinderten das Vorankommen, und dann wurde eines der Pferde vom Blitz getroffen und getötet.",
												"Als sie sich nur wenige hundert Meter zurück auf die High Road in Richtung Leilon begaben, war das Wetter wieder vollkommen ruhig. Die Gruppe beschloss, es nicht zu riskieren, die Reise zum Gasthaus fortzusetzen, aber der andere Soldat, der die Karawane bewachen sollte, erklärte sich bereit, zu bleiben und die Situation im Auge zu behalten."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "078",
							"entries": [
								"Die Charaktere haben auf ihrer Reise zum Wayside Inn folgende Begegnungen.",
								{
									"type": "entries",
									"id": "079",
									"entries": [
										{
											"type": "entries",
											"name": "Armor of Talos",
											"id": "07a",
											"entries": [
												"Als die Figuren zu dem Punkt kommen, an dem das Unwetter beginnt, wird der Soldat, der als Beobachter zurückgeblieben ist, von den drei Rüstungen angegriffen. (Die Charaktere könnten sich an die Rüstungen aus dem Wayside Inn von ihrem letzten Besuch erinnern).",
												"Verwenden Sie den folgenden Text zum Vorlesen, um die Situation darzustellen:",
												{
													"type": "insetReadaloud",
													"id": "07b",
													"entries": [
														"In der Ferne wogt und heult eine Sturmwand. Das sonnige, milde Wetter weicht sofort Regen und Hagel, heftigen Winden und elektrischen Entladungen. Drei Gestalten in Plattenrüstungen gehen in die Wand hinein und wieder heraus. Jede von ihnen schwingt einen Dreschflegel gegen eine einsame Gestalt in Schienenrüstung, die ein Langschwert führt. Der einsame Kämpfer, der es mit den drei in Plattenrüstung aufnimmt, trägt das Emblem der Garnison von Leilon."
													]
												},
												"Der Soldat, ein {@creature veteran} namens Emmalou, kämpft gegen drei {@creature Air Elemental Myrmidon|MTF|air elemental myrmidons} (siehe {@adventure appendix A|SLW|10}). Diese Rüstungen wurden vom Schmied des Gasthauses am Wegesrand, Teega, angefertigt. Wenn die Charaktere sich nicht daran erinnern, die Rüstungen bei ihrer letzten Begegnung im Gasthaus gesehen zu haben, könnt ihr sie gerne daran erinnern. Wenn ein Charakter eine solche Rüstung gestohlen hat und sie jetzt trägt, fällt sie von ihm ab und verwandelt sich in einen weiteren feindlichen Luftelementarmyrmidon!"
											]
										},
										{
											"type": "entries",
											"name": "Curse of Talos",
											"id": "07c",
											"entries": [
												"Wenn ein Charakter von einem Blitzangriff eines der Myrmidonen getroffen wird und dann seinen Rettungswurf nicht besteht und {@condition stunned} wird, erscheint auf seinem Kopf ein Zeichen, das drei parallelen Blitzen ähnelt. Es kann nur durch einen {@spell remove curse}-Zauber entfernt werden, und seine Auswirkungen werden später in diesem Abenteuer beschrieben.",
												"Beachte, dass drei dieser Kreaturen eine tödliche Begegnung darstellen, selbst für 6 Charaktere der Stufe 8. Bei weniger Charakteren oder Charakteren mit niedrigerer Stufe sollten die Feinde mit der Hälfte ihrer normalen Trefferpunkte beginnen, und Emmalou sollte den Charakteren länger als normal beistehen können, indem sie ihre Trefferpunkte erhöht."
											]
										},
										{
											"type": "entries",
											"name": "The Creeping Storm",
											"id": "07d",
											"entries": [
												"Der Kampf findet am Rande des stürmischen Wetters statt. Die Luftelementarmyrmidonen werden durch den Sturm gestärkt, sind aber schwächer, wenn sie sich außerhalb des Sturms befinden. Der Rand des Sturms dehnt sich mit einer Geschwindigkeit von 5 Fuß pro Runde nach außen aus, bei einem Initiativwert von 20.",
												"Wenn sich die Myrmidonen innerhalb des Sturms befinden, werden ihre Nahkampfangriffe mit Vorteil ausgeführt. Wenn sie außerhalb des Sturms angelockt werden können, greifen sie mit Nachteil an und haben Nachteil bei Rettungswürfen. Sie bewegen sich nur dann aus dem Sturm heraus, wenn sie innerhalb des Sturms keine Ziele haben, die sie im Nahkampf angreifen können."
											]
										},
										{
											"type": "entries",
											"name": "Aftermath",
											"id": "07e",
											"entries": [
												"Wenn die Charaktere die Myrmidonen besiegen und Emmalou noch am Leben ist, kann die gesalzene und erfahrene Überlebende vieler Schlachten die folgenden zusätzlichen Informationen weitergeben:",
												{
													"type": "list",
													"items": [
														"Das stürmische Gebiet wird langsam größer. Emmalou musste sich mehrere hundert Meter zurückziehen, um außerhalb der Zone zu bleiben. Sie hat keine Ahnung, was die Ursache dafür ist, aber mit solch unverhohlenen und mächtigen magischen Kräften will sie nichts zu tun haben, wenn sie die Wahl hat.",
														"Als sie sich in dem Gewittergebiet aufhielt, war der Blitz überall, aber er schlug nie in die Rüstungen ein, obwohl diese aus Metall waren.",
														"Sie wurde ein paar Mal fast getroffen, aber sie betete immer wieder zu Talos, und sie glaubt, dass nur das sie gerettet hat.",
														"Sie will das stürmische Gebiet nicht betreten und tut es auch nicht, es sei denn, ein Charakter überzeugt sie mit einem erfolgreichen DC 20 Charisma ({@skill Persuasion}) Check."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lightning Strikes",
							"id": "07f",
							"entries": [
								"Wenn die Charaktere in die Sturmzone um das Wayside Inn eindringen, müssen sie sich mit dem Wetter auseinandersetzen, das zu einem Feind wird, der tödlicher ist als die meisten, denen sie bisher begegnet sind.",
								"Während die Gruppe durch das Gewitter zum Gasthaus am Wegesrand reist, würfelt jeder Charakter mit {@dice d6} für die Anzahl der Blitze, die ihn auf dem Weg dorthin treffen. Wenn ein Charakter versucht, zu Talos zu beten und eine Intelligenzprüfung DC 15 ({@skill Religion}) besteht, wird er von keinem der Blitze getroffen.",
								"Bei jedem Treffer muss ein Charakter einen Konstitutions-Erhaltungswurf von DC 15 bestehen oder erleidet 10 ({@dice 3d6}) Blitzschaden oder keinen Schaden bei einem erfolgreichen Schutz.",
								"Alle Charaktere, die das verfluchte Symbol von Talos aus dem Kampf mit den Myrmidonen bei sich tragen, haben einen Nachteil bei diesen Rettungswürfen sowie bei der Prüfung, zu Talos zu beten, um verschont zu werden."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "080",
					"entries": [
						"Wenn die Figuren im Gasthaus ankommen, beschreiben Sie die Situation vor dem Gasthaus mit folgendem Text zum Vorlesen:",
						{
							"type": "insetReadaloud",
							"id": "081",
							"entries": [
								"Die stürmischen Winde und heftigen Niederschläge werden intensiver, je näher man dem Gasthaus kommt. Ihre Sicht ist so stark beeinträchtigt, dass Sie nur noch im Umkreis von dreißig Metern klar sehen können.",
								"Lichter, die aus dem Gasthaus kommen, zeigen eine seltsame Szene. Sechs humanoide Gestalten stehen an den Haupttüren, denselben Türen, die von den untoten Kreaturen angegriffen wurden, als ihr das erste Mal an diesem Ort wart. Die Gestalten scheinen gegen die Türen zu hämmern, obwohl sie durch das Wetter behindert werden."
							]
						},
						{
							"type": "entries",
							"name": "The Victims",
							"id": "082",
							"entries": [
								"Die Kreaturen, die an den Türen kratzen, sind gar keine Monster. Die Kultisten haben mit kleinen Dreizacken sechs humanoide Opfer an den Türen aufgespießt und sie als Opfergaben für ihr schreckliches Ritual sterben lassen.",
								"Sobald sich die Charaktere in einem Umkreis von 30 Fuß um die armen Seelen befinden, können sie einen DC 15 Weisheitstest ({@skill Perception}) versuchen, mit Nachteil aufgrund des strömenden Regens, um zu erkennen, dass diese Menschen ({@creature Commoner||commoners}) mit kleinen Dreizacken an den Türen festgenagelt sind und versuchen, sich loszureißen. Sie haben jeweils nur 1 Trefferpunkt und sind {@condition restrained}.",
								"Wenn die Dreizacke nicht mit einer sanften Berührung herausgezogen werden kann, was eine erfolgreiche DC 15 Geschicklichkeits- ({@skill Sleight of Hand}) oder Weisheitsprüfung ({@skill Medicine}) erfordert, verursacht das Entfernen 4 ({@dice 1d8}) Punkte Schaden und tötet das Opfer leicht.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/009-ivsrz-map-wayside-inn-final_dm.jpg"
											},
											"title": "Map 5: Wayside Inn",
											"width": 3600,
											"height": 2280,
											"imageType": "map",
											"id": "100"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/010-unnbj-map-wayside-inn_player.jpg"
											},
											"title": "(Player Version)",
											"width": 3600,
											"height": 2280,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "100"
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inside the Inn",
							"id": "083",
							"entries": [
								"Die Kultisten von Talos führen ein Ritual im Wayside Inn durch. Die Türen und Fenster des Gebäudes sind verschlossen, können aber mit einem erfolgreichen DC 15 Geschicklichkeitstest mit {@item thieves' tools|PHB} geöffnet werden. Außerdem haben die Türen und Fenster einen AC von 12 und brechen mit 25 Schadenspunkten.",
								"Magische Runen, wie beim {@spell glyph of warding}-Zauber, schützen die Garderobe und die Scheunentüren. Wenn die Gruppe die Türen öffnet, ohne vorher die Runen zu entfernen oder zu deaktivieren, erleidet sie Donnerschaden gemäß dem Zauber.",
								"Ein Fenster auf der Rückseite des Gasthauses im zweiten Stock ist offen (siehe \"{@adventure The Upstairs|SLW|5|Upstairs. The cultists believe they cleared the rooms of all guests, using them as sacrifices to power their ritual. However, one sneaky individual avoided capture.}\" unten). Ein erfolgreicher DC 10 Stärke ({@skill Athletics}) Check, um zum Fenster zu klettern, gibt den Charakteren Zugang zum Gasthaus, ohne durch die gefährlicheren Vordertüren gehen zu müssen.",
								{
									"type": "entries",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "The Common Area and Courtyard",
											"id": "085",
											"entries": [
												"Im Gemeinschaftsraum und im Innenhof ist das Ritual zur vollständigen Aktivierung des {@creature statue of Talos|SLW} im Gange, das sich derzeit im Keller befindet.",
												{
													"type": "inset",
													"name": "The Ritual",
													"id": "086",
													"entries": [
														"Backes (Illuskanischer Mensch {@creature gladiator}) leitet die Gesänge im Gemeinschaftsbereich, während {@creature Cult Fanatic||cult fanatics} (einer für je zwei Charaktere, abgerundet, ohne Handlanger) zwischen dem Gemeinschaftsbereich und dem Hof hin und her gehen und sicherstellen, dass das Ritual wie geplant abläuft. Verteilt zwischen den beiden Bereichen stehen {@creature Cultist||cultists} (einer pro Charakter) mit Dreizack, die mehrere gefesselte Opfer bewachen, die am Ende des Rituals geopfert werden sollen.",
														"Die Durchführung des Rituals dauert 10 Minuten, nachdem die Personen am Ort des Geschehens angekommen sind. Wenn sie nichts tun, als zuzusehen, beschreibe, wie die Gesänge aus dem Inneren lauter werden, wie das Wetter dunkler und noch gefährlicher wird und wie schreckliche Gesichter in den Wolken erscheinen. Wenn dies sie nicht zum Handeln bewegt, wird das Ritual vollendet und die Abenteurer müssen sich mit den Konsequenzen auseinandersetzen (siehe \"{@adventure Aftermath|SLW|5|Aftermath|1}\" weiter unten für Details)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Upstairs",
											"id": "087",
											"entries": [
												"Die Kultisten glauben, dass sie die Räume von allen Gästen geräumt haben, um sie als Opfer für ihr Ritual zu benutzen. Eine hinterhältige Person konnte jedoch der Festnahme entgehen.",
												"In dem schicken Zimmer am Ende des Flurs (Zimmer C auf der Karte) versteckt sich ein Gnom {@creature apprentice wizard|VGM} namens Cray Onderquill unter dem Bett. Sie war auf dem Weg von Neverwinter nach Waterdeep, um einen Auftrag für ihren Herrn zu erledigen, und beschloss, hier zu übernachten. Als die Kultisten begannen, Leute zu packen, benutzte sie {@spell disguise self}, um einen Kultisten zu imitieren, und schlich sich dann hierher, um sich zu verstecken. Sie dachte daran, aus dem Fenster zu klettern, aber sie hat Angst, dass der Sturz sie töten könnte. Sie ist bereit, den Charakteren bei einem Angriff auf die Kultisten zu helfen, und sei es nur, indem sie ihr Wissen über {@skill Arcana} zur Verfügung stellt, um herauszufinden, was mit dem Ritual passiert.",
												"Cray verrät auch, dass nicht alle Gefangenen, die die Kultisten gemacht haben, an den Türen aufgespießt wurden: Die Besitzerin des Gasthauses, Martisha Vinetalker, wurde in den Keller geschleppt, und der örtliche Barde Tarbin Tul wurde auf einem Pferd verschleppt. Cray glaubt, dass die Kultisten den strikten Befehl hatten, den Barden lebend zu fangen, denn er hörte, wie sie davon sprachen, mit Tul vorsichtig zu sein."
											]
										},
										{
											"type": "entries",
											"name": "The Basement",
											"id": "088",
											"entries": [
												"Im Untergeschoss befindet sich der Schrein von Talos, in dem die Energie des Rituals konzentriert wird. Wenn die Charaktere durch die Falltür in den Keller hinabsteigen, verwenden Sie den folgenden Text zum Vorlesen, um die Szene einzuleiten:",
												{
													"type": "insetReadaloud",
													"id": "089",
													"entries": [
														"Kisten, Fässer und andere Behälter mit Speisen und Getränken wurden beiseite geschoben, um Platz für eine große Kupferstatue am anderen Ende des Raums zu schaffen. Die Statue stellt einen vierarmigen Sturmgott dar, der in jeder Hand Blitze hält.",
														"Vor der Statue steht Teega, der Schmied. In der Ecke hinter der Statue ist Martisha, die Besitzerin des Gasthauses, mit einem Seil gefesselt. Ihr Gesicht ist geprellt und blutig, aber sie trägt keine tödlichen Wunden."
													]
												},
												"Teega (weiblich Illuskan {@creature berserker}) steht stolz vor der Statue. Der {@creature statue of Talos|SLW} (siehe {@adventure appendix A|SLW|10}) bewegt sich auf die Figuren zu, sein Gesicht vor Wut verzerrt.",
												{
													"type": "inset",
													"name": "The Connection",
													"id": "08a",
													"entries": [
														"Das Ritual hat eine Verbindung zwischen Teega und der Statue geschaffen. Bis die Statue deaktiviert ist, kann Teega nicht unter 1 Trefferpunkt fallen.",
														"Beschreiben Sie die Blitze, die zwischen der Statue und Teega fließen, als Hinweis auf diese Verbindung. Mit einem erfolgreichen DC 10 Intelligenz ({@skill Arcana} oder {@skill Religion}) Check werden die Details der Verbindung verstanden. Außerdem wird aufgedeckt, dass die entsprechenden Blitzsymbole auf der Statue und Teegas Armschienen diese Verbindung mit Energie versorgen. Als Aktion kann ein Charakter, der sich im Umkreis von 5 Fuß um die Statue oder Teega befindet, einen DC 20 Geschicklichkeits-Check ({@skill Sleight of Hand}) durchführen. Bei einem Erfolg wird die Verbindung unterbrochen, Teega fällt sofort auf 0 Trefferpunkte und die Statue erleidet {@dice 4d10} Kraftschaden durch die verlorene Verbindung."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Help",
											"id": "08b",
											"entries": [
												"Martisha Vinetalker, die Besitzerin des Wayside Inn, sitzt gefesselt in der Ecke und beobachtet das Geschehen mit einer Mischung aus Wut und Entsetzen. Wenn die Abenteurer sie befreien, schließt sie sich dem Kampf an und hilft der Gruppe, die Bedrohung zu besiegen. Obwohl sie jetzt eine respektable Gastwirtin ist, ist Martisha eine ehemalige {@creature bandit captain}, die ihre Waffen immer griffbereit hat."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "08c",
							"entries": [
								"Wenn es den Charakteren gelingt, die Kultisten und die Statue vor Ablauf von 10 Minuten zu besiegen, lösen sich die Stürme, die sich über dem Gasthaus zusammenbrauen, sofort auf, und das ruhige und friedliche Wetter kehrt in die Gegend zurück.",
								{
									"type": "entries",
									"id": "08d",
									"entries": [
										{
											"type": "entries",
											"name": "Failure",
											"id": "08e",
											"entries": [
												"Nach Ablauf von 10 Minuten ist das Ritual abgeschlossen. Die Charaktere können die Feinde immer noch besiegen, aber sie müssen jetzt mit dem Wetter fertig werden. Bis sie Fheralai Stormsworn besiegt haben, wird das Wetter an der Schwertküste immer unbeständiger. Das Reisen auf dem Land wird mit jedem Tag schwieriger, und die See wird rauer. Du als Spielleiter kannst die Folgen dieses schlechten Wetters so groß oder schwerwiegend machen, wie du willst."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "08f",
											"entries": [
												"In Säcken, die im Keller gelagert werden, findet die Gruppe 500 gp, 5 {@item Potion of Greater Healing||potions of greater healing}, ein {@item spell scroll} von {@spell call lightning} und ein {@item ring of water walking}. Was noch wichtiger ist, sie finden einen Hinweis auf das örtliche Hauptquartier des Talos-Kultes."
											]
										},
										{
											"type": "entries",
											"name": "Clues",
											"id": "090",
											"entries": [
												"Die Karte zeigt eine Skizze der Schwertküste zwischen Waterdeep und Neverwinter. Dutzende von Punkten sind auf der Karte markiert, die Orte darstellen, an denen der Talos-Kult Schreine errichten will. Eine Niederlage hier wirft diese Pläne um Monate, wenn nicht Jahre zurück.",
												"In Verbindung mit den magischen Linsen, die in der folgenden \"{@area Aid from Phandalin|02a|x}\"-Quest gefunden werden, können die Charaktere einen Schlüsselort in den Plänen des Talos-Kultes ausfindig machen: den {@adventure Thunder Cliffs|SLW|8}."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "House of Thalivar",
			"id": "091",
			"entries": [
				"Das \"Haus von Thalivar\" ist für Charaktere der Stufe 7 ausgelegt, obwohl auch Charaktere der Stufe 8 Teile der Quest als schwierig empfinden werden.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "092",
					"entries": [
						"Vor zweihundert Jahren ließ sich der Zauberer Thalivar in Leilon nieder und errichtete einen hohen Turm als Labor für seine magischen Studien. Thalivars Interesse galt den Dimensionen der Existenz. Auf der Spitze seines Turms errichtete er ein planares Leuchtfeuer, das in andere Welten leuchtete und seltsame Kreaturen anlockte wie Motten das Licht und sie für seine Studien lähmte. Im Laufe der Jahre füllte der zurückgezogen lebende Zauberer die Bibliothek des Turms mit seinen Forschungen und baute eine beeindruckende Menagerie von Monstern auf.",
						"Eines Sommers kam Thalivar nicht mehr in die Stadt, um Vorräte zu holen. Die Einheimischen, die seinen Turm betreten hatten, um ihn zu untersuchen, kehrten nicht mehr zurück, und das Haus Thalivars wurde zu einem gemiedenen Ort im Herzen Leilons, der Abenteuer von weit her anlockte, um seine Geheimnisse auf der Suche nach Schätzen zu ergründen. Als die katastrophale Zauberplage Toril heimsuchte, wurde die Magie des planaren Leuchtfeuers des Turms nach außen in die Stadt umgeleitet, ließ die Bewohner dort erstarren, wo sie standen, und brachte der Siedlung den Ruin.",
						"Truppen aus Neverwinter haben das planare Leuchtfeuer abgerissen und sind dabei, den Turm zu renovieren, um ihn als Garnisonsgebäude zu nutzen. Angeführt werden diese Bemühungen von Gallio Elibro, einem mächtigen Zauberer und hochrangigen Mitglied des Ordens des vielsternigen Umhangs.",
						"Gallio hat von seinen Vorgesetzten den geheimen Auftrag, Thalivars Forschungen zu beschlagnahmen und das planare Leuchtfeuer in einer stärkeren Form neu zu bauen. Leider werden seine Bemühungen durch geisterhafte Aktivitäten im Inneren des Turms behindert, die sein militärisches Arbeitsteam vertrieben haben. Gallio weiß nicht, dass Thalivars Geist den Turm heimsucht und jede Nacht von ihm Besitz ergreift, um seine Forschungen fortzusetzen!",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "093",
							"entries": [
								"Um das Abenteuer \"Das Haus von Thalivar\" abzuschließen (siehe \"{@area Leilon Quests|02a|x}\"), müssen die Abenteurer Thalivars Geist vernichten oder ihn zur Ruhe betten, ohne Gallio Elibro zu schaden."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Tower",
					"id": "094",
					"entries": [
						"Das Haus von Thalivar thront auf einem Felsvorsprung im Zentrum der Stadt. Die Einheimischen meiden den Ort, und die Steilküste ist mit Brombeeren und Dornensträuchern bewachsen. Ein von Soldaten angelegter Trampelpfad windet sich bis zum Fuß des Turms.",
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "095",
							"entries": [
								"Die Charaktere haben folgende Begegnungen, wenn sie zum Turm hinaufsteigen.",
								{
									"type": "entries",
									"name": "Cowardly Soldiers",
									"id": "096",
									"entries": [
										"Als die Charaktere ihren Aufstieg beginnen, treffen sie auf vier Soldaten, die sich auf dem Weg streiten: zwei Menschen namens Erlum und Koz, ein schüchterner Zwerg namens Gori und Sergeant Yorrum. Alle drei {@creature Guard||guards} tragen die Wappenröcke der Neverwinter-Soldaten. Die Soldaten warnen die Charaktere davor, sich in den Spukturm zu wagen. Wenn sie befragt werden, geben sie die folgenden Informationen preis:",
										{
											"type": "list",
											"items": [
												"Die Soldaten waren mit dem Wiederaufbau des Turms beschäftigt, flohen aber letzte Nacht, nachdem sie ein Gespenst gesehen hatten.",
												"Bevor sie den Geist sahen, erlebten sie viele merkwürdige Dinge: fehlende Werkzeuge, seltsames Frösteln und gespenstisches Flüstern.",
												"Der Geist manifestierte sich als ein alter Mann mit wildem Haar und brennenden Augen. Sie arbeiteten gerade im dritten Stock des Turms, als er erschien.",
												"Ihr Anführer, der Zauberer Gallio Elibro, befindet sich immer noch im Turm. Die Soldaten haben zu viel Angst, um hinaufzugehen und nach ihm zu sehen."
											]
										},
										"Jeder Charakter, der eine DC 12 Weisheitsprüfung ({@skill Insight}) besteht, erkennt, dass die Soldaten etwas zurückhalten. Wenn sie dazu gedrängt werden, geben sie einen weiteren Hinweis preis:",
										"Gallio Elibro hat sich seltsam verhalten. Er scheint übermüdet zu sein und wurde nachts gesehen, wie er in seinem Nachthemd herumlief und vor sich hin murmelte."
									]
								},
								{
									"type": "entries",
									"name": "Strange Sighting",
									"id": "097",
									"entries": [
										"Als sie sich dem Gipfel des Felsens nähern, entdecken sie eine Gestalt, die sie vom Kamm des Hügels aus beobachtet: eine dunkelhäutige Turmish-Frau in einer Kettenrüstung. Sie zieht sich zurück, als sich die Gruppe nähert, und ist bald aus dem Blickfeld verschwunden. Charaktere, die das Gemälde der Schwerter von Leilon gesehen haben, bemerken eine verblüffende Ähnlichkeit mit einem der längst verstorbenen Helden. Als sie den Turm erreichen, ist die Frau nirgends zu sehen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "098",
					"entries": [
						"Wenn die Figuren am Turm ankommen, lesen Sie den folgenden Text im Kasten laut vor:",
						{
							"type": "insetReadaloud",
							"id": "099",
							"entries": [
								"Ein hoher, verfallener Turm ragt von der Spitze des Felsens in den Himmel. Sein oberstes Stockwerk ist rußgeschwärzt und wie ein Ei aufgeplatzt, wobei sich ein Riss über eine Seite des Gebäudes erstreckt. Entlang dieser Seite wurden vor kurzem Holzgerüste errichtet, und es wird offensichtlich eifrig am Wiederaufbau des Gebäudes gearbeitet. Am Fuße des Turms öffnen sich zwei zerstörte Bögen ins Innere."
							]
						},
						"Der Turm ist unbewacht, und die einzige anwesende Person ist der Zauberer Gallio Elibro. Siehe \"Umgang mit Gallio Elibro\", wenn die Spieler nach dem Zauberer rufen, oder \"Orte im Haus von Thalivar\", wenn sie sich für eine Erkundung entscheiden.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/011-kmdtd-map-house-of-thalivar_dm.jpg"
									},
									"title": "Map 6: Ruined Tower (Leilon)",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "101"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/012-idnt1-map-house-of-thalivar_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "101"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Dealing with Gallio Elibro",
							"id": "09a",
							"entries": [
								"Gallio Elibro ist ein jähzorniger männlicher Rashemi {@creature mage} (mit dem Zauber {@spell legend lore} anstelle von {@spell cone of cold} vorbereitet). Seine unermüdlichen Studien haben ihn an den Rand des {@condition exhaustion} getrieben und sein Schlaf ist gestört (da er nicht weiß, dass der Geist von Thalivar jede Nacht von ihm Besitz ergreift, wenn er schläft). Gallio trägt ein mit Tinte beflecktes Gewand und sein lockiges schwarzes Haar ist zerzaust. Seine Fingerspitzen sind mit violetter Tinte befleckt.",
								"Gallio ist wütend, dass seine Mitarbeiter ihre Pflichten vernachlässigt haben. Er bittet die Gruppe, den Turm von jeglicher geisterhaften Präsenz zu befreien, damit seine Leute zurückkehren und die Arbeit beenden können. Gallio hat zwar keine Geister gesehen, aber er zweifelt nicht an den Worten seiner Untergebenen. Er bleibt in seinem Arbeitszimmer ({@area area H3|0a7|x}), während sich die Charaktere umsehen. Gallio kann jedem, der ihn danach fragt, die Geschichte des Turms erzählen.",
								{
									"type": "entries",
									"name": "Gallio's Possession",
									"id": "09b",
									"entries": [
										"Jede Nacht taucht Thalivars {@creature ghost} aus der ätherischen Dimension auf, um von Gallio Besitz zu ergreifen, während er schläft. Anders als bei normaler Geisterbesessenheit merkt Gallio nicht, dass sein Körper entführt wurde und unter der Wirkung des {@spell spider climb}-Zaubers steht. Er krabbelt in seinem Nachthemd um den Turm herum, schaut besorgt auf den Trümmerhaufen an der Spitze des Turms und kritzelt in Thalivars altes Tagebuch ({@area area H9|0af|x}). Wenn er damit konfrontiert wird, setzt er die Schreckensvision ein, um seine Feinde zu verscheuchen, oder er versucht, sie im Kampf zu besiegen (siehe \"{@area Confronting Thalivar's Ghost|09d|x}\" für Informationen darüber, wie der Geist kämpft). Thalivar zögert nicht, den Körper von Gallio zu verlassen, wenn er sich bedroht fühlt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ghostly Events",
							"id": "09c",
							"entries": [
								"Thalivars {@creature ghost} versucht, jeden zu verjagen, der seinen Turm betritt. Während die Charaktere auf Entdeckungsreise gehen, würfeln Sie auf der Tabelle \"Gespenstische Ereignisse\", um gruselige Phänomene einzuführen, oder erfinden Sie Ihre eigenen!",
								{
									"type": "table",
									"caption": "Ghostly Events",
									"colLabels": [
										"d6",
										"Event"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Ein plötzlicher Windstoß löscht alle offenen Flammen."
										],
										[
											"2",
											"Eine Figur sieht ihr eigenes Spiegelbild in einer Pfütze oder einer Glasscheibe altern."
										],
										[
											"3",
											"Bücher stürzen sich aus einem Regal."
										],
										[
											"4",
											"Haustiere oder Tiere in der Gruppe zischen, bellen oder ziehen sich in eine leere Ecke des Raums zurück."
										],
										[
											"5",
											"Die Rationen, die die Gruppe mit sich führt, verderben und verfaulen plötzlich."
										],
										[
											"6",
											"Aus einer dunklen Ecke hört man eine Stimme flüstern, aber es ist niemand da."
										]
									]
								},
								{
									"type": "entries",
									"name": "Confronting Thalivar's Ghost",
									"id": "09d",
									"entries": [
										"Die Charaktere können versuchen, Thalivars {@creature ghost} mit Hilfe von Magie, einer Séance oder einem anderen Trick zu beschwören, den sie sich ausdenken können. Bedenke, dass sein Geist wahnsinnig ist und glaubt, in einem Albtraum zu leben. Er will nicht verhandeln und zieht sich beim ersten Anzeichen von Ärger in die Ätherische Dimension zurück.",
										"Einmal am Tag, wenn Thalivars Geist in die ätherische Dimension zurückkehrt, spricht er eine magische Phrase, die für je zwei Gruppenmitglieder, einschließlich der Handlanger, einen {@creature star spawn mangler|MTF} (siehe {@adventure appendix A|SLW|10}) in den Turm beschwört. Da es schwierig ist, Thalivars Geist im Kampf zu besiegen, ist es besser, wenn die Spieler einen Weg finden, ihn mithilfe der Hinweise im Turm zur Ruhe zu bringen.",
										{
											"type": "inset",
											"name": "Tower Features",
											"id": "09e",
											"entries": [
												"Das Haus von Thalivar ist ein 80 Fuß hoher Steinturm, der verfallen ist.",
												{
													"type": "entries",
													"name": "Ceilings",
													"id": "09f",
													"entries": [
														"Die Decken im Inneren des Turms sind 20 Fuß hoch und gewölbt. Die vierte Etage ist zum Himmel hin offen, und ein großer Teil der Decke der dritten Etage ist dort eingestürzt, wo sich einst das planare Leuchtfeuer befand."
													]
												},
												{
													"type": "entries",
													"name": "Light",
													"id": "0a0",
													"entries": [
														"Tagsüber dringt das Sonnenlicht durch Brüche in der Außenwand oder durch hohe Fenster in die oberen Stockwerke. Der erste Stock bleibt auch tagsüber düster und schwach beleuchtet."
													]
												},
												{
													"type": "entries",
													"name": "Doors",
													"id": "0a1",
													"entries": [
														"Die Türen sind aus Holz, unverschlossen und stark verrottet. Sie knarren alle laut, wenn man sie betätigt."
													]
												},
												{
													"type": "entries",
													"name": "Dangerous Floors",
													"id": "0a2",
													"entries": [
														"Einige Abschnitte des Bodens sind gefährlich schwach und morsch. Wenn eine Kreatur, die mehr als 200 Pfund wiegt, diese Bereiche betritt, bricht der Boden unter ihr zusammen. Die Kreatur muss einen Rettungswurf von DC 15 für Geschicklichkeit bestehen oder 20 Fuß tief fallen."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House of Thalivar Locations",
							"id": "0a3",
							"entries": [
								"Die folgenden Orte sind mit der Karte des Hauses Thalivar verknüpft.",
								{
									"type": "entries",
									"name": "H1. Tower Exterior",
									"id": "0a4",
									"entries": [
										"Der Turm steht auf einem felsigen Plateau. An der Westseite des Gebäudes befand sich einst ein großer Säulengang, der jedoch vor langer Zeit eingestürzt ist und von dem nur noch einige zerbrochene Mauerbögen übrig sind. Die Ostseite des Turms wird gerade repariert; von hier aus kann man über eine Leiter zu den Gerüsten bei {@area area H7|0ad|x} hinaufsteigen."
									]
								},
								{
									"type": "entries",
									"name": "H2. Entry Hall",
									"id": "0a5",
									"entries": [
										"Die Halle ist mit Trümmern übersät. Pfützen aus schlammigem Regenwasser bedecken den Boden und Stare nisten in der Traufe des Deckengewölbes. Auf einem großen Banketttisch stehen die Rucksäcke von acht Soldaten.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0a6",
											"entries": [
												"Die Päckchen enthalten drei {@item Potion of Healing||potions of healing}, fünf {@item Healer's Kit|PHB|healer's kits} und 123 gp. Allerdings gehören diese Gegenstände den Soldaten, und Gallio wird nicht erfreut sein, wenn die Charaktere sie plündern."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H3. Gallio's Study",
									"id": "0a7",
									"entries": [
										"Die Wände dieses Arbeitszimmers sind von Bücherregalen gesäumt, in denen Dutzende von muffigen Schriftrollen und Zeitschriften aus der Bibliothek im zweiten Stock stehen. Gallio Elibro verbringt die meisten seiner wachen Stunden hier und versucht, Thalivars verschlüsselte Forschungsnotizen zu entziffern (siehe {@area area H6|0ab|x}). Siehe \"{@area Dealing with Gallio Elibro|09a|x}\" für Ratschläge zum Rollenspiel mit dem Zauberer, wenn er anwesend ist, wenn die Charaktere das Arbeitszimmer betreten."
									]
								},
								{
									"type": "entries",
									"name": "H4. Kitchen",
									"id": "0a8",
									"entries": [
										"Die Küche des Turms bleibt unbenutzt und ist mit einer Schicht aus Mauerwerkstaub und Schutt bedeckt. Der Schornstein über der Feuerstelle steigt über die halbe Höhe des Turms an, bevor er in das durchbrochene dritte Stockwerk mündet."
									]
								},
								{
									"type": "entries",
									"name": "H5. Servant's Quarters",
									"id": "0a9",
									"entries": [
										"Thalivar wurde von seinem treuen Feen-Diener Seifenkraut gepflegt, der starb, als sein Herr versehentlich eine Menagerie interdimensionaler Monster in den Turm entließ. Seifenkraut's Kammer ist schon lange eingestürzt und sein Bett liegt unter einem Haufen Schutt begraben. Charaktere, die mindestens 30 Minuten damit verbringen, die Trümmer zu beseitigen, entdecken darunter zerquetschte humanoide Knochen. Diejenigen, die bei einer Intelligenzprüfung DC 12 ({@skill Medicine}) erfolgreich sind, während sie die Knochen untersuchen, erkennen, dass sie von Feen stammen.",
										{
											"type": "inset",
											"name": "Raising Soapwort",
											"id": "0aa",
											"entries": [
												"Charaktere, die Thalivars Tagebuch ({@area area H9|0af|x}) gelesen haben, sind vielleicht daran interessiert, Seifenkraut von den Toten auferstehen zu lassen. Wenn sie die Mittel dazu haben, erklärt sich die geheimnisvolle Fee bereit, dabei zu helfen, Thalivars Geist zur Ruhe zu bringen. Der alte Magier hört Seifenkraut gerne zu und wird zur Ruhe gelegt, als die Fee ihm sagt, dass dieses Leben nur ein Traum ist. Seifenkraut kehrt in das Feenreich zurück, wenn seine Aufgabe erfüllt ist.",
												"Das Zaubern von {@spell speak with dead} ist erfolglos, da der Leichnam keinen Mund mehr hat, durch den er sprechen kann."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H6. Library",
									"id": "0ab",
									"entries": [
										"In diesen verfallenen Kammern stapeln sich die Regale mit Thalivars vermodernden Forschungsnotizen. Jede Kammer beherbergt eine große Statue eines Bauernmädchens, das mit dem Zeigefinger auf die Lippen gepresst ist und eine Geste des Schweigens vollführt. Charaktere, die eine Intelligenzprüfung DC 15 ({@skill Religion} oder {@skill Arcana}) bestehen, erkennen sie als Mystra, die Göttin der Magie.",
										"Die Notizen von Thalivar sind in einem piktografischen Code geschrieben. Mit Hilfe von Magie können sie nur mit einem {@spell wish}-Zauber entschlüsselt werden. Ohne solche Magie muss Gallio sie selbst durch mühsames Ausprobieren entschlüsseln. Die Aufgabe ist sehr anstrengend, aber Gallio ist entschlossen, sie zu Ende zu führen. Es ist unwahrscheinlich, dass Charaktere, die die Notizen untersuchen, kurzfristig eine Erleuchtung haben werden.",
										{
											"type": "entries",
											"name": "Trapped Statues",
											"id": "0ac",
											"entries": [
												"Diese magischen Fallen wurden vor langer Zeit von Abenteurern entschärft. Bei näherer Betrachtung zeigt sich, dass in den Rücken jeder Statue ein vandalisiertes magisches Symbol geritzt ist. Charaktere, die eine Intelligenzprüfung DC 15 ({@skill Arcana}) bestehen, erkennen diese Symbole als Siegel der Transmutationsmagie. Wenn ein Symbol geflickt oder überarbeitet wird, erwacht die Statue zum Leben und greift Eindringlinge an. Die Statuen sind {@creature Stone Golem||stone golems}, nur dass sie mittelgroß sind. Sie greifen nur Kreaturen an, die sie hören können, und zielen immer auf die Kreatur, die den meisten Lärm macht. Wenn dies unklar ist, zielen sie auf die Kreatur mit der niedrigsten passiven Geschicklichkeit ({@skill Stealth}). Die Statuen verlassen nie die Bibliothek."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H7. Scaffolds",
									"id": "0ad",
									"entries": [
										"Die Soldaten haben eine Seite des Turms mit Gerüsten abgestützt. Leitern verbinden die wackeligen Gerüstplattformen miteinander, und eine Winde an der Spitze dient dazu, Holz und Mauerwerk zwischen den Stockwerken zu transportieren."
									]
								},
								{
									"type": "entries",
									"name": "H8. Collapsed Rooms",
									"id": "0ae",
									"entries": [
										"Diese Räume sind vollständig eingestürzt und haben dieses Stockwerk des Turms vom Boden bis zur Decke eingeschlossen. Die Soldaten waren gerade dabei, diese Trümmer zu beseitigen, als sie aus dem Turm flohen, und ihre Spitzhacken und Schaufeln liegen immer noch dort, wo sie gefallen sind. Die Beseitigung der Trümmer würde für eine Person eine Woche harte Arbeit bedeuten."
									]
								},
								{
									"type": "entries",
									"name": "H9. Thalivar's Bedroom",
									"id": "0af",
									"entries": [
										"Diese Kammer ist hinter Trümmern versiegelt. Ein zerbrochenes Fenster ist der einzige Eingang, aber eine Verzauberung, die in den Fensterrahmen eingewoben ist, hindert die meisten Kreaturen am Eindringen. Jedes Mal, wenn eine Kreatur versucht, durch das Fenster zu gelangen, muss sie einen Weisheitswurf von DC 20 ablegen. Bei einem misslungenen Rettungswurf vergisst die Kreatur, was sie gerade tut, und zieht weiter, um etwas anderes zu tun. Wenn sie innerhalb der nächsten Stunde erneut versucht, das Fenster zu betreten, misslingt ihr Rettungswurf automatisch. Wenn Gallio besessen ist, kann er frei durch das Fenster kriechen, ohne davon betroffen zu sein.",
										"Das zerstörte Schlafgemach gehörte Thalivar und enthält noch sein Bett und seinen Schreibtisch. Auf dem Schreibtisch liegt ein aufgeschlagenes Tagebuch neben einem kürzlich entdeckten Tintenfass. Charaktere, die das Tagebuch untersuchen, stellen fest, dass es mindestens hundert Jahre alt ist und durchgehend von derselben Hand geschrieben wurde - dennoch klafft eine hundertjährige Lücke zwischen den älteren Einträgen und den neuesten, die erst vor ein paar Tagen wieder aufgenommen wurden. Das Tagebuch ist mit violetter Tinte geschrieben. Geben Sie den Spielern das \"Thalivar's Journal\" als Handout, dessen Inhalt in der Seitenleiste unten wiedergegeben ist.",
										{
											"type": "inset",
											"name": "Thalivar's Journal",
											"id": "0b0",
											"entries": [
												"Dieses Tagebuch gehörte dem Zauberer Thalivar und beschreibt die Studien, die er im Inneren des Turms mit einem Gerät namens Planar Beacon durchführte. Das Licht dieses Artefakts lockte Kreaturen aus allen Dimensionen an und hielt sie im Turm gefangen, damit er sie studieren konnte. Das Tagebuch verrät, wie Thalivars Leuchtfeuer einen mächtigen magischen Gegenstand namens Ruinenstein zutage förderte. Thalivar widmete sich der Aufgabe, ihn zu beschaffen - aber ob er ihn gefunden hat oder nicht, ist ein Geheimnis. Die Einträge enden hier für mehr als hundert Jahre.",
												"Die Datumsangaben auf den Einträgen und die Frische der Tinte verraten, dass die späteren Einträge in den letzten Tagen gemacht wurden. Thalivar beschreibt, wie er jede Nacht in seinen Träumen eine zerstörte Version seines Turms besucht. In dieser toten Welt wird er von einem Trümmerhaufen in der Ruinenkammer angezogen, wo einst sein Leuchtfeuer stand. Jedes Mal, wenn er sich den Trümmern nähert, hält ihn ein schreckliches Grauen zurück. Thalivar wünscht sich, dass sein Feen-Diener Seifenkraut hier wäre, um ihm zu versichern, dass er träumt, aber die Fee taucht nie auf. Thalivar betet, dass diese Albträume bald aufhören, damit er seine Studien in Ruhe fortsetzen kann."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H10. Broken Beacon",
									"id": "0b1",
									"entries": [
										"Diese Kammer beherbergte einst das planare Leuchtfeuer, ist jetzt aber eine Ruine und zum Himmel hin offen. Die Wände sind von Gefangenenzellen gesäumt, deren Gitterstäbe zerbrochen und aufgebogen sind, als ob die darin gefangenen Kreaturen irgendwie ausgebrochen wären.",
										"Charaktere, die die Trümmer durchsuchen, stoßen auf Thalivars zerschmettertes Skelett. Wenn diese Überreste mit dem Zauber {@spell ceremony|XGE} begraben werden, wird Thalivars Spuk beendet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ghostly Farewell",
							"id": "0b2",
							"entries": [
								"Wenn es den Charakteren gelingt, Thalivars Geist zur Ruhe zu bringen, bemerken sie dieselbe turmische Frau, die sie zuvor gesehen haben, als sie den Hügel zurück in die Stadt hinabsteigen. Diesmal erhebt sie ihr Schwert zu einem stummen Gruß, bevor sie verschwindet."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Missing Patrol",
			"id": "0b3",
			"entries": [
				"\"Missing Patrol\" ist für Charaktere der Stufe 7 gedacht, aber auch Charaktere der Stufe 8 sollten die Quest als Herausforderung empfinden.",
				"Diese Quest ist geeignet, nachdem die Charaktere Leilon in \"{@adventure A Normal Day in Leilon|SLW|3}\" gerettet haben, aber bevor sie alle Hinweise finden, die sie zur letzten Quest führen: \"{@adventure Thunder Cliffs|SLW|8}.\"",
				"Eine Halb-Ork-Steinmetzin namens Breltora Rotauge kommt eines Morgens mit einem besorgten Gesichtsausdruck auf die Figuren zu. Sie ist mit einem der Soldaten befreundet, dem Gefreiten Vester Jessup. Er arbeitet unter Sgt. Yorrum und wurde im Rahmen einer regulären Patrouille in die Mere of Dead Men geschickt. Vester erzählte Breltora, dass Yorrum sie den Abschnitt der High Road patrouillieren lässt, der am Rande des schrecklichen Sumpfes entlangführt, um sicherzustellen, dass sich dort keine gefährlichen Kreaturen eingenistet haben.",
				"Seit der Wiedererrichtung von Leilon hat keine dieser Patrouillen etwas Gefährlicheres als ein Schlangennest oder einen zufälligen Alligator entdeckt. Zum ersten Mal ist jedoch eine Patrouille nicht zurückgekehrt. Die letzte Patrouille, bestehend aus vier Soldaten, darunter der Gefreite Vester, ist ganze zwei Tage zu spät. Breltora bittet die Figuren, herauszufinden, was passiert ist.",
				"Wenn die Charaktere mit Sgt. Yorrum sprechen, schiebt er ihre Bedenken mit einer lässigen Handbewegung beiseite. Er sagt, er könne nicht noch mehr seiner Truppen entbehren, um nach den vermissten Soldaten zu suchen, vor allem angesichts der jüngsten Bedrohungen durch die Blitzanbeter und die Untoten. Er sagt der Gruppe, dass sie nach den vermissten Soldaten suchen können, wenn sie wollen. Wenn sie nach mehr Informationen fragen, seufzt er und holt eine Karte hervor, um der Gruppe das normale Patrouillengebiet zu zeigen.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "0b4",
					"entries": [
						"Das Moor der Toten ist ein ausgedehntes Sumpfgebiet, das den Reisenden auf der Hohen Straße seit Jahrhunderten zum Verhängnis wird. Alle Versuche, den wilden Sumpf zu zähmen, sind gescheitert, da zahllose Bedrohungen das Gebiet bevölkern: junge Drachen, Trolle, Echsenmenschen, Sumpfbestien und noch mehr abartige Monster. Die Kräfte der Zivilisation hoffen bestenfalls, die Hohe Straße sicher befahrbar zu halten, um Handel und Reisen zwischen Waterdeep und den Ländern des Nordens zu ermöglichen.",
						"Kürzlich war ein relativ friedlicher Echsenvolkstamm, der in der Nähe der Hohen Straße lebte, gezwungen, umzuziehen, als eine Gruppe von Fäulnis-Trollen ihr Haus angriff. Dieser Angriff zwang das Echsenvolk, näher an die Hohe Straße zu ziehen, was sie in Konflikt mit Reisenden brachte, die ihr Erscheinen für einen Angriff hielten. Das Echsenvolk verteidigte sich und nahm menschliche Gefangene, darunter auch die vier Soldaten aus Leilon.",
						"Das Echsenvolk benutzt die meisten Gefangenen als Mittel, um die Fäulnis-Trolle von ihrem Wanderdorf fernzuhalten. Die Gefangenen werden in Käfigen gefesselt zurückgelassen, dann zieht das Echsenvolk in die entgegengesetzte Richtung und hofft, dass die Trolle sie zugunsten der Opfergabe in Ruhe lassen.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "0b5",
							"entries": [
								"Um das Abenteuer \"Vermisste Patrouille\" (siehe \"{@area Leilon Quests|02a|x}\") abzuschließen, müssen die Abenteurer die Anführer des Echsenvolks finden und besiegen, alle verfolgenden Fäulnis-Trolle abwehren und die gefangen genommenen Menschen retten. Einige dieser Ziele können durch Verhandlungen oder Tricks erreicht werden, vor allem wenn es um den Echsenmenschenstamm geht."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel in the Mere",
					"id": "0b6",
					"entries": [
						"Als sich die Gruppe von Leilon aus auf der Hochstraße nach Süden bewegt, findet sie nicht sofort etwas von Bedeutung. Sobald sie auf Anzeichen von Problemen stoßen, müssen sie den Hauptweg verlassen und tiefer in das Moor der Toten eindringen, um es zu untersuchen.",
						"Die Reise durch das Moor erfordert Fähigkeitsproben, um der Spur des Echsenvolkes zu folgen und Gefahren und Bedrohungen zu vermeiden (siehe \"{@area Tracking the Lizards|0bd|x}\" unten). Jedes Mal, wenn die Gruppe bei einer dieser Fähigkeitsprüfungen scheitert, wirfst du einen Wurf auf die untenstehende Tabelle \"Begegnungen im Moor\".",
						{
							"type": "table",
							"caption": "Mere Encounters",
							"colLabels": [
								"2d6",
								"Event (see below for details)"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"2-3",
									"{@area Yuan-ti Scouts|0b8|x}"
								],
								[
									"4-5",
									"{@area Pit of Snakes|0b9|x}"
								],
								[
									"6-8",
									"{@area Quicksand and Alligators|0ba|x}"
								],
								[
									"9-10",
									"{@area Troll Brawl|0bb|x}"
								],
								[
									"11-12",
									"{@area Hydra Wranglers|0bc|x}"
								]
							]
						},
						{
							"type": "entries",
							"name": "Encounters in the Mere",
							"id": "0b7",
							"entries": [
								"Bei der Suche nach den vermissten Soldaten im Sumpf können die Abenteurer folgende Begegnungen haben.",
								{
									"type": "entries",
									"name": "Yuan-ti Scouts",
									"id": "0b8",
									"entries": [
										"Eine Yuan-ti-Expedition aus dem Schlangenkönigreich Najara hat das Gebiet der Toten erkundet, um es als Standort für eine Kolonisierung zu prüfen - und dann als Ausgangspunkt für Angriffe im Norden zu nutzen.",
										"Ein {@creature yuan-ti abomination} fungiert als Späher für diese Expeditionen. Die Gruppe stößt auf ihn, als er einen großen Elch verschlingt. Die Abscheulichkeit möchte nicht, dass irgendjemand von den Plänen der Yuan-ti in diesem Gebiet erfährt, also versucht er, jeden zu töten, der ihn sieht. Bei fünf oder mehr Charakteren (einschließlich der Handlanger) kann eine zweite Abscheulichkeit hinzugefügt werden."
									]
								},
								{
									"type": "entries",
									"name": "Pit of Snakes",
									"id": "0b9",
									"entries": [
										"Die Figuren verlieren die Spur und geraten in ein Gebiet, in dem sich unter der Oberfläche des Meres Sumpfgas gebildet hat. Charaktere, die eine Intelligenzprüfung DC 15 ({@skill Nature}) bestehen, erkennen, dass das Gas vorhanden ist und verstehen seine Gefahr.",
										"Eine Schlangengrube öffnet sich rechts von den Charakteren, wenn sie vorbeigehen, und eine {@creature giant constrictor snake} sowie eine zusätzliche Schlange für jeden Charakter, einschließlich der Handlanger, taucht aus der Grube auf und sucht nach einer Mahlzeit.",
										"Jedes magische oder normale Feuer, das größer als eine Fackel ist, könnte das Sumpfgas entzünden. Immer wenn ein auf Feuer basierender Zauber oder Effekt verwendet wird, würfle einen {@dice d6}. Bei einer 1-2 entzündet sich das Gas. Wenn der Feuereffekt einen Bereich hat, verdoppelt sich der Bereich des Effekts. Behandle außerdem alle Kreaturen in dem Gebiet als feueranfällig, um den zusätzlichen Schaden durch das Sumpfgas anzugleichen."
									]
								},
								{
									"type": "entries",
									"name": "Quicksand and Alligators",
									"id": "0ba",
									"entries": [
										"Als die Gruppe für einen Moment die Spur verliert, stolpern sie in einen gefährlichen Teil des Sumpfes mit einer 10 Fuß großen und 20 Fuß tiefen Grube aus Treibsand. Wenn der Charakter, der die Spur verfolgt, keine Intelligenzprüfung DC 18 ({@skill Nature}) besteht, führt er die Gruppe hinein. Wenn eine Kreatur das Gebiet betritt, versinkt sie {@dice 1d4 + 1} Fuß tief im Treibsand und wird zu {@condition restrained}. Zu Beginn jeder Runde der Kreatur sinkt sie um weitere {@dice 1d4} Fuß ein.",
										"Wenn die Kreatur nicht vollständig im Treibsand versunken ist, kann sie entkommen, indem sie ihre Aktion einsetzt und eine Stärkeprüfung ablegt, DC 10 plus die Anzahl der Meter, die die Kreatur bereits gesunken ist. Eine Kreatur, die vollständig im Treibsand versunken ist, kann nicht atmen (siehe die {@book suffocation rules|PHB|8|Suffocating} in den {@book Player's Handbook|PHB}).",
										"Eine Kreatur, die nicht im Treibsand versunken ist, kann eine andere Kreatur, die sich in ihrer Reichweite befindet, aus einer Treibsandgrube herausziehen, indem sie ihre Aktion einsetzt und einen Stärke-Test erfolgreich absolviert (DC 5 plus die Anzahl der Meter, die das Ziel im Treibsand steckt).",
										"Während sich die Gruppe mit dem Treibsand beschäftigt, tauchen ein {@creature giant crocodile} und seine Jungen (ein {@creature crocodile} pro 2 Charaktere) aus dem Sumpf auf und greifen an."
									]
								},
								{
									"type": "entries",
									"name": "Troll Brawl",
									"id": "0bb",
									"entries": [
										"Während die Gruppe der Spur des Echsenvolks folgt, stößt sie auf drei {@creature Troll||trolls}, die sich um die Überreste eines Echsenvolks streiten, das durch die Hand eines der Fäulnis-Trolle gestorben ist. Die Trolle kratzen und beißen sich gegenseitig und versuchen, die schmackhaften Überreste des Echsenvolks in ihren Besitz zu bringen.",
										"Wenn die Charaktere die Trolle finden, haben sie jeweils die Hälfte ihrer anfänglichen Trefferpunkte. Wenn die Charaktere sich ruhig verhalten können, verprügeln sich die Trolle gegenseitig noch mehr, bis sie alle auf ein Viertel ihrer anfänglichen Trefferpunkte gesunken sind.",
										"Der erste Troll, der stirbt, trägt einen Sack, in dem sich drei {@item Acid (vial)|PHB|vials of acid} befinden (siehe {@book Player's Handbook|PHB} für Details)."
									]
								},
								{
									"type": "entries",
									"name": "Hydra Wranglers",
									"id": "0bc",
									"entries": [
										"Nachdem er von Gerüchten über eine Hydra im Sumpf der Toten gehört hatte, heuerte ein Zirkusbesitzer aus Waterdhavien eine Gruppe von Söldnern an, um in den Sumpf zu gehen, die Hydra ausfindig zu machen, sie zu fangen und zurück nach Waterdeep zu bringen, wo sie die Hauptattraktion des Zirkus sein sollte. Die Söldner wussten jedoch nicht, dass man eine Hydra nicht einfach so fangen kann.",
										"Die Abenteurer verlieren die richtige Spur und nehmen die Spur der Söldner auf. Als sie am Ort des Geschehens ankommen, sind mehrere Söldner tot, und die restlichen drei bereiten sich auf die Flucht vor.",
										"Der {@creature hydra} hat eine Anzahl aktiver Köpfe, die der Anzahl der Charaktere entspricht und 30 Trefferpunkte pro Charakter, ausgenommen Sidekicks. Die Söldner sind in der Schlacht von geringem Nutzen. Sie tragen jedoch fünf {@item Alchemist's Fire (flask)|PHB|vials of alchemist's fire} bei sich (siehe {@book Player's Handbook|PHB} für Details), um mit zusätzlichen Köpfen fertig zu werden, die auftauchen könnten. Am Ende des Kampfes bieten die Söldner den Charakteren übrig gebliebene Phiolen und 50 Goldstücke für die Rettung ihres Lebens an."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tracking the Lizards",
							"id": "0bd",
							"entries": [
								"Als die Gruppe in dem Gebiet ankommt, in dem die Karte den Beginn der Patrouillenroute anzeigt, stoßen sie auf eine beunruhigende Szene. Beschreiben Sie das Gebiet anhand des vorgelesenen Textes:",
								{
									"type": "insetReadaloud",
									"id": "0be",
									"entries": [
										"Die Karte zeigt, dass das Gebiet, das Sie jetzt bereisen, dort liegt, wo die High Road in den Rand des Mere of Dead Men mündet. Die Soldaten von Leilon beginnen hier ihre Patrouille ins Moor. Unmittelbar neben dem Weg ist die feuchte Erde von der Schlacht aufgegraben, und Blutflecken übersäen den Boden."
									]
								},
								"Bei der Untersuchung des Geländes werden ein zerbrochener Karren, der halb im Schlamm versunken ist, eine abgebrochene Schwertklinge und einige Knöpfe einer Jacke gefunden, die von leilonischen Soldaten getragen wurde. Eine offensichtliche Spur führt auch nach Westen, tiefer in das Moor der Toten.",
								"Mit einer erfolgreichen DC 10 Weisheitsprüfung ({@skill Survival}) können die Abenteurer außerdem Folgendes lernen:",
								{
									"type": "list",
									"items": [
										"Es ist eine große Anzahl von Spuren zu erkennen. Die meisten stammen von zweibeinigen Eidechsen unterschiedlicher Größe. Einige sind gestiefelte Abdrücke von der Größe eines Menschen.",
										"Es gibt seltsame Spurrillen im Schlamm, die wie Schlitten mit zwei Spuren aussehen. Die Spurrillen sind so tief, dass die Schlitten wahrscheinlich ein großes Gewicht ziehen.",
										"Auf dem Schlamm entlang der Spuren befinden sich mehrere Schleimspuren, wie sie von Schnecken bei ihrer Fortbewegung erzeugt werden."
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/013-ibxmx-map-lizardfolk-camp_dm.jpg"
											},
											"title": "Map 7: Lizardfolk Camp",
											"width": 3600,
											"height": 2280,
											"imageType": "map",
											"id": "102"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/014-ibxmx-map-lizardfolk-camp_dm.jpg"
											},
											"title": "(Player Version)",
											"width": 3600,
											"height": 2280,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "102"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "Following the Tracks",
									"id": "0bf",
									"entries": [
										"Die meiste Zeit sind die Spuren leicht zu verfolgen. Gelegentlich verläuft der Weg jedoch durch sehr sumpfiges Wasser, und die Spurensuche wird schwieriger.",
										"Um den Stamm der Echsenmenschen einzuholen, muss die Gruppe drei Weisheitsprüfungen mit DC 15 ({@skill Survival}) bestehen. Bei einem misslungenen Check würfelst du auf den {@adventure Mere Encounters table|SLW|7|Mere Encounters} für eine zufällige Begegnung im Sumpf. Beachte, dass jeder, der die {@skill Survival}-Proben macht, um den Spuren zu folgen, keine Weisheits({@skill Perception})-Proben machen kann, um zufällige Begegnungen zu erkennen, da er zu sehr auf die Details der Verfolgung konzentriert ist.",
										"Nach drei erfolgreichen {@skill Survival}-Proben treffen die Charaktere auf den Stamm der Echsenmenschen, der eine Rast einlegt. Fahren Sie unten mit \"Kampf gegen die Echsen\" fort."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting the Lizards",
							"id": "0c0",
							"entries": [
								"Benutze die {@adventure Missing Patrol Map|SLW|7|Map 7: Lizardfolk Camp} für diese Begegnung.",
								"Die Charaktere haben das Sumpfgebiet durchquert und den Stamm der Echsenmenschen und ihr mobiles Dorf aufgespürt. Das Echsenvolk hat schließlich eine Rast eingelegt, so dass die Gruppe die Möglichkeit hat, es zu fangen. Wenn die Charaktere auf das Echsenvolk stoßen, verwenden Sie den folgenden Text zum Vorlesen, um die Szene einzuleiten:",
								{
									"type": "insetReadaloud",
									"id": "0c1",
									"entries": [
										"Vor Ihnen erhebt sich das Murmeln und Zischen von Stimmen über das Summen der Insekten. Mehrere Karren mit Schlittenschienen werden von riesigen Schnecken gezogen, denen dicke Anhängsel aus dem Kopf ragen. Auf den meisten Karren sitzen Echsenmenschen unterschiedlichen Alters und unterschiedlicher Größe, aber zwei von ihnen tragen Käfige. In jedem Käfig befinden sich vier Menschen, und vier von ihnen erkennst du an ihrer Uniform als die Soldaten, die du retten sollst.",
										"Ein hochgewachsenes Echsenvolk wendet sich an seine etwa fünfzig Gefährten, die sich daraufhin zerstreuen, um das Lager einzurichten. Ein größeres, bestialisch aussehendes Echsenvolk nähert sich dem Anführer, als warte es auf Anweisungen."
									]
								},
								"Abenteurer, die Drakonisch verstehen, erfahren, dass der große Echsenmensch der Anführer ist. Er befiehlt seinen Gefolgsleuten, die Gefangenen zu füttern und sich um die Bedürfnisse der restlichen Gruppe zu kümmern. Außerdem befiehlt er dem großen Echsenmenschen neben ihm, in den Sumpf zu gehen, nach Feinden Ausschau zu halten und etwas zum Kochen mitzubringen.",
								"Zu den acht Menschen in den beiden Käfigen gehören die vier Soldaten aus Leilon, von denen einer der Gefreite Vesper ist, sowie vier Menschen, die zu einer Handelskarawane gehörten, die das Echsenvolk törichterweise angriff, als sie die Kreaturen durch den Sumpf ziehen sahen.",
								{
									"type": "entries",
									"name": "Lizardfolk Forces",
									"id": "0c2",
									"entries": [
										"Der Anführer ist ein {@creature lizardfolk subchief|GoS} (siehe {@adventure appendix A|SLW|10}) namens Hissain. Der große Echsenmensch, der ihn begleitet, ist ein {@creature lizardfolk render|GoS} (siehe {@adventure appendix A|SLW|10}), den die anderen Slosh nennen. Die Krieger, die Hissains Befehlen folgen, sind normale {@creature lizardfolk}, und es gibt einen pro Charakter, einschließlich der Handlanger. Die Schlitten und Käfige werden von {@creature Flail Snail|VGM|flail snails} (siehe {@adventure appendix A|SLW|10}) gezogen, aber nur eine dieser Kreaturen greift an (die neben Hissain), es sei denn, sie werden zuerst angegriffen. Der Rest des Echsenvolkes im Stamm sind junge, ältere und andere Nichtkämpfer."
									]
								},
								{
									"type": "entries",
									"name": "The Unfolding Situation",
									"id": "0c3",
									"entries": [
										"Die Partei kann mit dieser Situation auf verschiedene Weise umgehen. Wenn sie eine typische Abenteurergruppe ist, stürmt sie ohne Plan los. Sie könnten jedoch Vorsicht und Wissen der rohen Gewalt vorziehen.",
										"Eine vorsichtige Gruppe kann die Echsen besser überrumpeln und erfährt vielleicht sogar mehr über die Probleme des Stammes. Der Unterhäuptling Hissain befiehlt einem der Echsenmenschen, einen Topf mit Wasser zu kochen, um \"die Trolle abzulenken\". Dann bespricht er Pläne, den gekochten Menschen hier zu lassen und das reisende Dorf in eine andere Richtung zu führen, um den Stamm vor den Fäulnis-Trollen zu schützen, nachdem sich der Stamm ausgeruht hat. Dies könnte der Gruppe einige Informationen über eine friedliche Lösung geben.",
										"Wenn die Gruppe sich friedlich nähert und einige DC 15 Charisma ({@skill Persuasion})-Prüfungen erfolgreich absolviert, kann sie das Echsenvolk davon überzeugen, die Gefangenen freizulassen, wenn die Gruppe die Fäulnis-Trolle für sie besiegt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Rotten Way to Die",
							"id": "0c4",
							"entries": [
								"Wenn du als DM es für angemessen hältst, werden die Interaktionen zwischen der Gruppe und dem Echsenvolk unterbrochen, wenn einer der {@creature Rot Troll|MTF|rot trolls} (siehe {@adventure appendix A|SLW|10}), die das Gebiet befallen, auftaucht und nach Essen sucht.",
								"Wenn die Abenteurer die Echsenmenschen abgeschlachtet haben, ohne zu verhandeln, können sie den Fäulnis-Troll nicht bekämpfen. Wenn der Kampf noch im Gange ist, wenden sich alle verbliebenen Echsenmenschen sofort dem Troll zu. Diese neue Situation könnte der Anstoß für eine friedliche Beilegung der Feindseligkeiten zwischen dem Echsenvolk und der Gruppe sein.",
								"Einen Fäulnis-Troll zu besiegen ist ein guter Anfang, aber um die Gefangenen friedlich zu befreien, besteht das Echsenvolk darauf, dass die Charaktere insgesamt drei Fäulnis-Trolle besiegen. Sie können dies erreichen, indem sie die verbleibenden zwei Trolle im Sumpf jagen, oder sie können warten, bis die Trolle zu ihnen kommen, was nicht länger als 24 Stunden dauert, nachdem sie den ersten getötet haben."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0c5",
							"entries": [
								"Die Gruppe kann die Gefangenen retten, indem sie entweder den Stamm der Echsenmenschen besiegt, eine gemeinsame Basis mit dem Stamm findet, indem sie die Fäulnis-Trolle besiegt, oder eine Kombination aus beidem, oder indem sie eine Lösung findet.",
								"Wenn sie erfolgreich sind, können die Charaktere die vier Händler befreien, die insgesamt 500 Goldstücke für ihre Rettung bieten, und auch die Soldaten zurück nach Leilon führen.",
								"Wenn es den Charakteren gelingt, einen Handel mit dem Echsenvolk zu schließen, könnten sie es sogar davon überzeugen, näher an Leilon heranzuziehen, wo sie einen gegenseitigen Verteidigungspakt, Handel mit Waren und Nahrung oder eine andere vorteilhafte und friedliche Koexistenz eingehen können."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Thunder Cliffs",
			"id": "0c6",
			"entries": [
				"\"Thunder Cliffs\" ist für Charaktere der Stufe 8 ausgelegt, obwohl auch Charaktere der Stufe 7 in der Lage sein sollten, die Begegnungen zu überleben.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "0c7",
					"entries": [
						"Die Thunder Cliffs wurden von den Einwohnern der Gegend nach den Geräuschen benannt, die die Brandung macht, wenn sie gegen diese hohe Klippe mit Blick auf das Meer der Schwerter prallt. Die Klippen liegen entlang der Küstenlinie auf halbem Weg zwischen der Mere of Dead Men und der Stadt Neverwinter.",
						"Die Höhlen am Fuße der Thunder Cliffs waren einst ein Zufluchtsort für Piraten, Schmuggler und legitime Seefahrer, die einen sicheren Ort suchten, um die Stürme der Küste abzuwarten. Die Küste ist nur auf dem Seeweg erreichbar, was sie zu einem perfekten Zufluchtsort für Seereisende macht.",
						"Unglücklicherweise beschloss der Talos-Kult, die Höhlen der Donnerklippen als Operationsbasis in der Gegend zu nutzen, und verwandelte den Ort in einen Friedhof für Schiffe und Seeleute gleichermaßen. Die Anchorites setzten Magie ein, um gefährliche Riffe in der Gegend zu errichten, die sich für Schiffe, die die Küste befahren, als tödlich erwiesen.",
						"Jetzt sammeln die Talos-Kultisten die Waren aus den Schiffswracks ein, um ihren Betrieb zu finanzieren. Sie halten die Überlebenden der Wracks gefangen, um sie als Sklaven zu verkaufen, in den verdrehten Riten zu sterben, die ihren gewalttätigen Gott ehren, oder um die Monster zu füttern, die die Höhlen mit ihnen teilen.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "0c8",
							"entries": [
								"Um die Quest \"Die Donnerklippen\" abzuschließen (siehe \"{@area Leilon Quests|02a|x}\"), müssen die Abenteurer einen Weg zu den Höhlen der Donnerklippen finden, die tödlichen Gewässer durchqueren, es ans Ufer schaffen, wenn ihr Transport schief geht, und dann die Höhlen von den dortigen Gefahren befreien."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Cliffs",
					"id": "0c9",
					"entries": [
						"Anhand der Karte, die in der Quest \"{@adventure Foul Weather at Wayside|SLW|5}\" gefunden wurde, und der magischen Linsen, die in der Quest \"{@adventure Aid from Phandalin|SLW|4}\" gefunden wurden, sollten die Abenteurer erkennen, dass sich das Zentrum der kultischen Aktivitäten in diesem Gebiet bei den Donnerklippen befindet.",
						"Valdi Estapaar ist die beste Person in Leilon, um die Charaktere bei der Suche nach der Passage zu den Donnerklippen zu beraten. Nutzt die unten stehenden Punkte, um das Gespräch zu leiten:",
						{
							"type": "list",
							"items": [
								"Die Fischerboote der Fischereiflotte von Leilon sind nicht in der Lage, die Fahrt zu den Thunder Cliffs zu bewältigen. Die See ist zu rau, und die Wellen auf dem offenen Meer würden die kleineren Fischerboote zerquetschen. Die Stadt Leilon wird jedoch für die Überfahrt der Charaktere auf einem anderen Schiff aufkommen.",
								"Valdi kann jedoch ihr Wissen über die Seefahrer in der Gegend nutzen, um einige mögliche Leute zu finden, die sie zu den Donnerklippen bringen könnten. Das Gebiet am Fuße der Donnerklippen ist dafür bekannt, dass es friedlich und einladend für Schiffe ist, sobald man es erreicht hat.",
								"Sie hat zwei Schiffe und Kapitäne im Sinn, die häufig an der Schwertküste unterwegs sind und im Auftrag von Kaufleuten Waren transportieren sowie Reisende befördern. Beide sind vertrauenswürdig und sollten innerhalb des nächsten Tages zu den Donnerklippen fahren.",
								"Der erste ist Stands in Tar, ein heiterer, wenn auch leicht schräger Tabaxi. Sie ist bekannt für ihre Rücksichtslosigkeit, aber ihr Wagemut hat ihr auch den Ruf eingebracht, das Unmögliche möglich zu machen. Ihr Korsar ({@vehicle sailing ship}), die Dancing Delight, ist schnell und wendig.",
								"Der andere ist Kristoffen, ein weißer Drachengeborener. Er ist berechnend, effizient und düster. Er ist Kapitän eines {@vehicle galley} namens \"Eisscholle\", das speziell dafür ausgerüstet ist, die eisigen Gewässer des hohen Nordens zu durchbrechen."
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Captains",
							"id": "0ca",
							"entries": [
								"Nach ein paar Tagen kommen die beiden Kapitäne über {@vehicle rowboat} durch den Sumpf, um mit der Gruppe zu sprechen. Ihre Schiffe liegen auf dem Meer vor Anker und warten auf die Gruppe, wenn sie als Transportmittel gewählt werden.",
								{
									"type": "entries",
									"name": "The Interview",
									"id": "0cb",
									"entries": [
										"Valdi Estapaar bringt den Tabaxi Stands in Tar und den Drachengeborenen Kristoffen vor die Charaktere, damit sie den beiden Hauptleuten Fragen stellen können. Jeder von ihnen plädiert dafür, das beste Schiff und die beste Mannschaft für die Aufgabe zu sein.",
										"Steht in Teer taumelt leicht, während sie steht. Eine erfolgreiche DC 15 Weisheitsprüfung ({@skill Insight}) offenbart, dass das Tabaxi in der mit Rum getränkten Katzenminze gelegen hat und nicht völlig nüchtern ist. Sie plädiert jedoch wortgewaltig für ihre Sache. Ihr Schiff ist schneller und wendiger, ihre Mannschaft kleiner und weniger anfällig für Klatsch und Tratsch über ihre Mission. Es gibt kein Schiff auf dem Meer, das die {@i Dancing Delight} nicht ausmanövrieren oder auf offener See überholen kann.",
										"Kristoffen sieht Stands in Tar mit einer Mischung aus Abscheu und Entsetzen an und schüttelt ungläubig den Kopf, dass irgendjemand auch nur in Erwägung ziehen könnte, die betrunkene Tabaxi und ihr Schiff über ihn und seins zu stellen. Er erklärt der Gruppe, dass sein Schiff zuverlässiger und sicherer ist, was sie auf den in letzter Zeit immer heftiger werdenden Meeren brauchen könnten. Er erzählt weiter, dass er Gerüchte gehört hat, dass die einst sicheren Höhlen am Fuße der Donnerklippen in letzter Zeit immer gefährlicher geworden sind. Stand in Tar ist über diese Idee verärgert."
									]
								},
								{
									"type": "entries",
									"name": "A Secret Agent",
									"id": "0cc",
									"entries": [
										"Fühlen Sie sich frei, die Interaktionen hier so viel oder so wenig zu spielen, wie es Ihnen angenehm ist. Wenn die Charaktere nach der Einstellung der beiden Kapitäne fragen, ist Stands in Tar ziemlich genau so, wie er beschrieben wird: kompetent, aber tollkühn, erfahren, aber übermäßig selbstbewusst.",
										"Kristoffen hingegen verbirgt etwas. Mit einer erfolgreichen DC 20 Weisheit ({@skill Insight}) Prüfung kann ein Charakter spüren, dass der Drachengeborene nervös ist und etwas verbirgt. Wenn er damit konfrontiert wird, sagt er, dass er einfach ein schlechtes Gefühl dabei hat, zu den Donnerklippen zu reisen, aber er ist bereit, es für die Bezahlung und die Freundschaft, die er mit Valdi Estapaar teilt, zu tun.",
										"Kristoffen ist vor kurzem in den Talos-Kult eingetreten. Es gibt keine Beweise dafür bei ihm, aber zurück auf der Eisscholle könnten die Charaktere welche finden, wenn sie in seinem Quartier herumschnüffeln."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Decision",
							"id": "0cd",
							"entries": [
								"Irgendwann müssen sich die Charaktere entscheiden, welches Schiff und welchen Kapitän sie bevorzugen. Die Stadt übernimmt die Kosten für die Hin- und Rückfahrt der Charaktere, und beide Kapitäne verlangen den gleichen Preis, so dass dies keine Rolle bei der Entscheidung spielen sollte.",
								"Derjenige, den die Partei wählt, ist zufrieden, und der andere Kapitän akzeptiert die Entscheidung einfach und geht weg. Sie sind beide bereit zu gehen, sobald die Charaktere es sind.",
								"Wenn die Charaktere Kristoffen aus irgendeinem Grund angreifen, weil sie von seiner Zugehörigkeit zum Talos-Kult erfahren, verteidigt er sich. Kristoffen kann ein Paar {@creature Air Elemental||air elementals} herbeirufen, die ihm im Namen von Talos dienen und am Ende der ersten Kampfrunde erscheinen (benutze die {@creature half-red dragon veteran}-Statistiken, aber ersetze Feuer durch Kälte bei Angriffen und Resistenzen)."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Encounters on the Way",
					"id": "0ce",
					"entries": [
						"Die Charaktere haben auf ihrer Reise zu den Donnerklippen die folgenden Begegnungen. Die Begegnungen können sich je nach Schiff und Kapitän, den die Gruppe gewählt hat, leicht unterscheiden.",
						{
							"type": "entries",
							"name": "Mutinous Intentions",
							"id": "0cf",
							"entries": [
								"Unabhängig davon, für welches Schiff sich die Charaktere entscheiden, haben einige der Besatzungsmitglieder ihre eigenen Absichten und sind mit der Führung durch ihren Kapitän unzufrieden.",
								"Die Besatzung der {@i Ice Floe} ist unzufrieden, weil ihr Kapitän sich in den letzten Monaten anders verhalten hat. Er hat lukrativere Aufträge abgelehnt, um nach Nordwesten zu den Moonshae-Inseln zu segeln, damit er näher an Neverwinter bleiben kann. Das bedeutet weniger Lohn für die Mannschaft, worüber sie nicht erfreut ist.",
								"Die Besatzung der {@i Dancing Delight} ist unzufrieden, weil ihr Kapitän sich noch unvorsichtiger und unberechenbarer als sonst verhält, was zu Lohneinbußen führt, da die Kaufleute es inzwischen vermeiden, Stand in Tar's Schiff und Besatzung für wichtige und lukrative Aufträge einzusetzen."
							]
						},
						{
							"type": "entries",
							"name": "The Moment of Truth",
							"id": "0d0",
							"entries": [
								"Am ersten Tag der Reise, nachdem die Gruppe ein gewisses Murren unter den Matrosen vernommen hat, stellt die Mannschaft den Kapitän zur Rede. Unabhängig vom Schiff wird die Meuterei von Castisha (weiblicher Calishite {@creature swashbuckler|VGM}; siehe {@adventure appendix A|SLW|10}), dem ersten Maat, angeführt. Unterstützt wird sie von vier Matrosen ({@creature Bandit||bandits}) pro Charakter, ausgenommen Handlanger.",
								"Der Kapitän (eines der beiden Schiffe) weigert sich, die Kontrolle über das Schiff friedlich abzugeben. Castisha bietet dem Kapitän an, ihn in ein Beiboot steigen zu lassen und sicher an Land zu gehen, aber wenn sie nicht friedlich gehen, sind die Meuterer bereit, es auf die harte Tour zu machen. Die Meuterer machen deutlich, dass sie der Gruppe nichts antun und den vereinbarten Vertrag einhalten werden.",
								{
									"type": "entries",
									"name": "Allow the Mutiny",
									"id": "0d1",
									"entries": [
										"Ohne die Hilfe der Figuren kann keiner der beiden Kapitäne die Meuterer besiegen. Wenn die Abenteurer nichts unternehmen, ist die Meuterei erfolgreich."
									]
								},
								{
									"type": "entries",
									"name": "Talk",
									"id": "0d2",
									"entries": [
										"Die Abenteurer können versuchen, im Namen des Kapitäns zu sprechen, in der Hoffnung, den Meuterern ihre Pläne auszureden. Castisha hat sich bereits entschieden, und nichts außer magischem Zwang kann sie zum Einlenken bewegen. Der Rest der Meuterer ist jedoch bereit, sich die Gründe anzuhören, warum sie ihren Kapitän nicht stürzen sollten. Setze den DC für den Erfolg auf 15 und passe ihn dann an die Taktik der Charaktere an.",
										"Wenn zum Beispiel einer der Charaktere einen Feuerball in den Himmel schießt, um die Matrosen einzuschüchtern, damit sie sich zurückhalten, könnte die Charisma ({@skill Intimidation})-Prüfung, um die Matrosen einzuschüchtern, einfach DC 10 sein, oder sie könnte sogar automatisch gelingen."
									]
								},
								{
									"type": "entries",
									"name": "Fight",
									"id": "0d3",
									"entries": [
										"Die Abenteurer sind viel stärker als die Matrosen, auch wenn sie zahlenmäßig unterlegen sind. Wenn die Charaktere mindestens die Hälfte der Matrosen oder Castisha und ein Viertel der Matrosen besiegen, wird die Meuterei sofort beendet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bad News",
							"id": "0d4",
							"entries": [
								"Während das Schiff der Gruppe nach Norden zu den Donnerklippen segelt, nähert sich ihnen ein nach Süden segelndes Schiff. Die Schiffe werfen den Anker, und der Kapitän des anderen Schiffes, genannt {@i Uneasy Alliance}, kommt an Bord des Schiffes.",
								"Dieser Kapitän, ein Mensch namens Kapitän Starling Winchet, tauscht Geschichten und Bier mit dem Kapitän und der Mannschaft des Schiffes der Figuren aus. Sie erzählt eine Geschichte, die für die Abenteurer von besonderem Interesse ist. Als die {@i Uneasy Alliance} in der Nähe der Donnerklippen vorbeifuhr, entdeckten sie eine Menge Wrackteile, die wahrscheinlich aus den Gewässern direkt vor den dortigen Höhlen stammten. Da sie keine Überlebenden oder bergbare Wrackteile sahen, machten sie einen großen Bogen um das Gebiet.",
								"Kapitän Winchet berichtet auch, dass sie gehört hat, dass andere Seeleute vor kurzem ein Geisterschiff in dieser Gegend gesehen haben. Das Schiff ist nur aus der Ferne zu sehen, aber es ist so dunstig wie der Rauch einer Kanone und gibt ein leises, stöhnendes Geräusch ab, das über das Wasser getragen wird. Sie hat das Geisterschiff zwar nicht selbst gesehen, fühlt sich aber verpflichtet, die Information weiterzugeben."
							]
						},
						{
							"type": "entries",
							"name": "Ghost Ship",
							"id": "0d5",
							"entries": [
								"Als sich das Schiff der Gruppe den Donnerklippen nähert, nähert sich das geisterhafte Schiff, von dem die Charaktere gehört haben. Verwenden Sie den folgenden Text zum Vorlesen, um die Szene darzustellen:",
								{
									"type": "insetReadaloud",
									"id": "0d6",
									"entries": [
										"Der Himmel verdunkelt sich und ein dichter Nebel steigt aus dem Wasser auf, der die Sicht um das Schiff herum verdeckt. Die Mannschaft flucht und macht abergläubische Zeichen. Dann schreit eine Stimme aus dem Krähennest: \"Geisterschiff voraus\". Bevor die Worte überhaupt wahrgenommen werden können, tauchen geisterhafte Gestalten aus dem Nebel auf und stürzen sich auf die Decks."
									]
								},
								"Ein {@creature allip|MTF} pro drei Abenteurer (abgerundet) und zwei {@creature Specter||specters} pro Charakter, ausgenommen Handlanger, nutzen den Schutz des Nebels, um sich dem Schiff zu nähern. Das heulende Gebrabbel des Allip betäubt sofort jeden auf dem Schiff, außer den Abenteurern, da die Mannschaft in einem Haufen zusammenbricht. Selbst wenn sie während des Kampfes aufstehen, sind die Matrosen verängstigt und tun nichts anderes als zu fliehen und sich unter dem Angriff der Untoten zu ducken.",
								"Während die Allips angreifen, können die Charaktere in ihrem Gebrabbel ein paar Wortfetzen verstehen, darunter \"wir wissen von dem Ruinenstein... der nie passiert\" und \"der Ebondeath erhebt sich, kann aber nicht fliegen\" und \"die Bronze weist den Weg zum Grün\".",
								{
									"type": "inset",
									"name": "The Sea Less Traveled",
									"id": "0d7",
									"entries": [
										"Das Abenteuer geht davon aus, dass die Charaktere die Höhlen der Donnerklippen über das Meer erreichen. Die Höhlen über die Spitze der Donnerklippen zu erreichen, würde eine gefährliche Wanderung durch feindliches Gebiet und einen langen Aufstieg (oder Sturz) von der Spitze der Klippen zur Brandung darunter bedeuten. Dennoch gibt es Spieler, die, sobald man ihnen sagt, dass sie etwas nicht tun können, genau das tun wollen. Wenn sie darauf bestehen, lassen Sie sie.",
										"Die Reise von Leilon zu den Donnerklippen sollte viele Begegnungen mit untoten Kreaturen aus der Armee von Ularan Mortus, zufällige Angriffe von Ogern und Riesen sowie Konfrontationen mit anderen feindlichen Bestien, Humanoiden und Monstern mit sich bringen.",
										"Auf der Spitze der Klippen lebt ein Stamm von Talos-anbetenden Aarakocra, die als Wächter des Kults fungieren. Viele werden angreifen, wenn sich die Charaktere nähern, aber einige werden sich zurückhalten und abwarten, was passiert. Wenn es den Charakteren gelingt, die Gruppe zu besiegen, belästigen die restlichen Aarakocra die Gruppe, während sie versuchen, die 800 Fuß hohen Klippen hinunterzuklettern. Und natürlich sind die {@creature invisible stalker} und {@creature Manticore||manticores} immer bereit, Eindringlinge anzugreifen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "0d8",
					"entries": [
						"Nach dem Drama auf hoher See kommt der Transport der Gruppe schließlich in der Nähe der Thunder Peaks an. Die Spitzen der Klippen sind weithin sichtbar, lange bevor die Gruppe die Höhlen entlang der Küstenlinie sehen kann.",
						"Auf die Worte von Kapitän Winchet hin wirft der Kapitän des Schiffes der Gruppe mindestens eine Meile vor der Küste den Anker und teilt den Abenteurern mit, dass das Schiff nach dem, was sie auf der Reise erfahren haben, nicht näher herankommen kann. Die Charaktere sind eingeladen, den Rest des Weges mit einem großen Ruderboot zurückzulegen. Das Schiff wird hier warten, bis sie zurückkehren, oder fünf Tage lang, je nachdem, was zuerst eintritt.",
						"Von hier aus müssen die Charaktere entweder das {@vehicle rowboat} benutzen, das an das Schiff angehängt ist (2-8 Personen passen hinein und können das Boot bedienen), oder ihren eigenen Weg zum Ufer finden.",
						{
							"type": "entries",
							"name": "Threats by Air",
							"id": "0d9",
							"entries": [
								"Als sich die Abenteurer auf den Weg zu den Höhlen machen, bemerken die Wächter im Dienste der Kultisten von Talos ihre Anwesenheit und greifen an.",
								"Ein {@creature invisible stalker} fliegt von den Klippen herunter und versucht, den {@vehicle rowboat} umzustoßen. {@creature Manticore||Manticores} (einer pro zwei Charaktere, außer Sidekicks) folgen von ihrem Sitzplatz in der Felswand.",
								{
									"type": "entries",
									"name": "Talos is Angry",
									"id": "0da",
									"entries": [
										"Das Wasser und die Luft, die bisher relativ friedlich waren, werden plötzlich heftig, als sich die Gruppe dem Ufer nähert. Zackige Riffe tauchen wie von Zauberhand aus dem Wasser auf. Die Riffe können mit dem manövrierfähigen {@vehicle rowboat} umfahren werden, aber ein größeres Schiff wäre an den Felsen zerrissen worden.",
										"Fliegende Kreaturen, die nicht von Talos geschickt werden, müssen zu Beginn jeder Runde einen DC-15-Stärke-Erhaltungswurf bestehen. Bei einem misslungenen Schutzwurf werden sie von heftigen Winden ins Wasser getrieben.",
										"Die Kreaturen im Wasser finden die rauen Wellen tückisch. Kreaturen, die nicht schwimmen können, müssen eine Stärkeprüfung DC 10 ({@skill Athletics}) bestehen, um eine Aktion durchzuführen, ohne unterzugehen. Bei einem misslungenen Check oder wenn die Kreatur eine Aktion ausführt, ohne den Check zu versuchen, beginnt die Kreatur zu ertrinken (siehe \"{@book Suffocating|PHB|8|Suffocating}\" in den {@book Player's Handbook|PHB})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sea Galley",
							"id": "0db",
							"entries": [
								"Die früheren Wächter sind nicht die einzigen Kreaturen, die die Küste im Dienste von Talos schützen. Ein {@creature huge giant crab|TftYP} (siehe {@adventure appendix A|SLW|10}), oder zwei Krabben, wenn es mehr als vier Charaktere gibt, einschließlich Handlanger, schwimmt 200 Fuß vom Ufer entfernt unter der Oberfläche. Sie wartet, bis ein Boot oder schwimmende Kreaturen über ihr vorbeiziehen, dann schwimmt sie auf und greift an, wobei sie das Boot umkippt, falls es noch in Gebrauch ist. Wenn die Kreaturen fliegen, wartet die Krabbe, bis sie am Ufer landen, und stürzt sich dann zum Angriff hinunter."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Thunder Cliffs Caves",
					"id": "0dc",
					"entries": [
						"Die Höhlen am Fuße der Donnerklippen, die jahrhundertelang von Seefahrern genutzt wurden, werden heute vom Talos-Kult kontrolliert. Eine tyrannische und äußerst gläubige Dienerin von Talos, Gadrille die Riff-Reberin, beaufsichtigt die Vorgänge hier. Sie ist ein vertrauenswürdiger Leutnant von Fheralai Stormsworn, der weiß, dass Gadrille nicht gerade stabil ist, aber ihre unerschütterliche Hingabe an die Sache des Talos-Kultes macht sie zu einer großen und gefürchteten Kommandantin.",
						"Die Karte der Thunder Cliffs Caves zeigt das Höhlensystem bei Ebbe. Die gelben Teile der Karte zeigen die sandigen Bereiche, die bei Flut überschwemmt werden. Die mit Wasser gefüllten Bereiche in den Höhlen selbst sind immer vorhanden und auch bei Ebbe überflutet.",
						"Die Operation, die der Talos-Kult hier durchführt, ist nicht kompliziert. Sie locken ahnungslose Schiffe in die Nähe der Höhlen, lassen die Schiffe an den magischen Riffen zerschellen, nehmen die Besatzung gefangen und schleppen die Wrackteile in die Höhlen. Alles, was wertvoll ist, wird geborgen und verkauft, und die Gefangenen werden entweder an Sklavenhändler verkauft oder Talos geopfert.",
						"Mit dem Gold, das durch diese schreckliche Operation verdient wird, finanziert der Talos-Kult seine Agenten entlang der Küste und der Hohen Straße, die (wie die Gruppe im Wayside Inn) hoffen, Schreine zu errichten, die dem Talos-Kult schließlich die Kontrolle über das Gebiet verschaffen werden.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/015-1vb8n-map-thunder-cliffs_dm.jpg"
									},
									"title": "Map 8: Caverns at Thunder Cliffs",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"id": "103"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/016-vi6zl-map-thunder-cliffs_player.jpg"
									},
									"title": "(Player Version)",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "103"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Unsure Shore",
							"id": "0dd",
							"entries": [
								"Die Uferlinie, wo das Wasser auf den Sandstrand trifft, wird von den Wellen überspült. Das Echo, das sich in den Höhlen bildet, hallt zurück und erfüllt die Luft mit einem Geräusch, das an das Krachen eines Donners erinnert.",
								"Das Ufer ist mit dünnem Draht ausgekleidet, der mit einer modifizierten Version des {@spell alarm}-Zaubers behandelt wurde. Wasser und andere natürliche Umstände lösen den Zauber nicht aus, aber jedes humanoide Wesen, das die Drähte auslöst, löst in den Höhlen einen Alarm aus, der die Kultisten auf die Anwesenheit von Eindringlingen aufmerksam macht.",
								"Die Drähte können mit einer erfolgreichen DC 15 Weisheitsprüfung ({@skill Perception}) aufgespürt werden. Es ist praktisch unmöglich, ans Ufer zu gelangen, ohne die Drähte auszulösen, aber die Drähte können mit einem DC 15 Geschicklichkeits-Check ({@skill Sleight of Hand}) entschärft werden, oder der {@spell alarm}-Zauber kann mit {@spell dispel magic} für eine Stunde unterdrückt werden."
							]
						},
						{
							"type": "entries",
							"name": "2. Unhappy Cultists",
							"id": "0de",
							"entries": [
								"Wenn es den Charakteren gelingt, sich zu nähern, ohne den Alarm auszulösen, hören sie vielleicht ein paar verärgerte Kultisten, die sich unterhalten, während sie arbeiten. Wenn der Alarm ausgelöst wurde, warten die Kultisten mit gezogenen Waffen und können nicht überrascht werden.",
								"Wenn die Abenteurer die Gelegenheit haben, die Kultisten reden zu hören, verwenden Sie den folgenden Text zum Vorlesen, um das Gespräch darzustellen:",
								{
									"type": "insetReadaloud",
									"id": "0df",
									"entries": [
										"Ein schwer beschädigtes Schiff lehnt an einem Felsvorsprung. Oben auf dem Felsvorsprung laden eine Handvoll Arbeiter Kisten, Kartons und Fässer aus dem Schiff aus. Sie murren und schimpfen über diese niedere Arbeit und sind sich einig, dass sie die Macht des Sturmlords nicht gesucht haben, um gezwungen zu werden, die Rolle von verherrlichten Hafenarbeitern zu spielen."
									]
								},
								"Die Kultisten hier ({@creature Spy||spies}) sind zwei pro Charakter, einschließlich Handlanger.",
								{
									"type": "entries",
									"name": "A Better Offer?",
									"id": "0e0",
									"entries": [
										"Die Gruppe könnte hier einen Kampf vermeiden, wenn sie die Frustration der Kultisten versteht und sofort mit einem besseren Angebot reingeht. Um den Dialog auf eine gute Art und Weise zu beginnen, muss einer der Charaktere auf die Gruppe zugehen und mit ihr reden. Ein erfolgreicher DC 15 Charisma ({@skill Deception} oder {@skill Persuasion}) Check bringt die verärgerten Kultisten dazu, zuzuhören.",
										"Die Gruppe könnte sich auch als andere Mitglieder der Sekte ausgeben, die Freiwillige suchen, um anderswo spannendere Aufgaben zu übernehmen. Sie könnten anbieten, den derzeitigen Anführer zu töten und den Arbeitern die Leitung zu übertragen, oder sie könnten einen ganz anderen Plan ausarbeiten.",
										"Wie auch immer die Gruppe taktiert, lasst das Rollenspiel die Begegnung tragen, bis es an der Zeit ist, die Situation aufzulösen. Wenn die Abenteurer den Kultisten ein verlockendes Angebot machen, tun sie vielleicht, was die Gruppe will, ohne einen Check. Wenn der Ausgang der Begegnung ungewiss ist, sollte die Gruppe eine letzte Fähigkeitsprobe ablegen, um herauszufinden, was passiert. Bei einem Fehlschlag greifen die Kultisten an."
									]
								},
								{
									"type": "entries",
									"name": "Success!",
									"id": "0e1",
									"entries": [
										"Im Erfolgsfall verfügt die Partei jedoch über eine wertvolle Ressource. Es ist unwahrscheinlich, dass die Kultisten sich den Charakteren anschließen, aber sie könnten den Charakteren wertvolle Informationen darüber geben, wer und was in den Höhlen lebt, wo die wichtigen Bereiche sind und alles andere, was sie wissen müssen.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/017-q5cyq-sea-hags.jpg"
											},
											"title": "Sea Hags",
											"width": 1600,
											"height": 1200
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. Sea Hag Coven",
							"id": "0e2",
							"entries": [
								"In dieser Höhle, die strategisch vom Rest des Komplexes abgetrennt ist, führt ein Hexenzirkel aus drei Meerhexen seine eigenen grausamen Pläne durch, zusammen mit denen seiner Verbündeten, den Ankeriten.",
								{
									"type": "entries",
									"name": "Accessing the Cave",
									"id": "0e3",
									"entries": [
										"Um zu dieser Höhle zu gelangen, muss ein Wesen durch einen unterirdischen Tunnel schwimmen, in dem es von furchterregend aussehenden Fischen wimmelt. Die Fische haben seltsam leuchtende Augen und große Zähne, aber es sind ganz normale Fische, die durch die Magie der Hexen mutiert sind, und sie greifen Schwimmer nicht an."
									]
								},
								{
									"type": "entries",
									"name": "The Coven Cave",
									"id": "0e4",
									"entries": [
										"In der Höhle kauen drei {@creature Sea Hag||sea hags} an den Händen und Füßen von Seeleuten, die nach einem Schiffbruch an den magischen Riffen ertrunken sind. Die Kultisten liefern die Leichen als Gegenleistung für die Hilfe des Hexenzirkels bei besonderen Problemen, und die beiden Kräfte haben einen einfachen Pakt zum gegenseitigen Schutz.",
										"Haufen von schleimigem Seetang dienen den drei Schwestern als Bett: Nana Pocktuss, Auntie Unk und Granny Muyuk. Das Trio benutzt die ungenießbaren Teile der Körper, um Assistenten zu erschaffen, die wie fliegende Totenköpfe mit langen Stacheln aussehen. Es gibt einen {@creature skull flier|SLW} pro Charakter, ausgenommen Sidekicks. Die Statistiken für diese Kreaturen findest du in {@adventure Appendix A|SLW|10}."
									]
								},
								{
									"type": "entries",
									"name": "A Nice Chat",
									"id": "0e5",
									"entries": [
										"Der Hexenzirkel greift nicht sofort an. Sie bekommen nicht viele Besucher, die keine langweiligen Anchormen oder schreiende Opfer sind, also laden sie Eindringlinge auf einen schönen Seetang- und Tintenfischkeks ein.",
										"Tante Unk ist das jüngste Mitglied des Hexenzirkels und hat ihre letzten Jahre damit verbracht, Menschen von der High Road zu entführen und sie zum Verzehr in die Mere of Dead Men zu schleppen. Sie vermisst Neuigkeiten aus der Stadt und bevorzugt jeden, der ihr Klatsch und Tratsch über Waterdeep oder Neverwinter liefern kann.",
										"Nana Pocktuss tanzt gerne. Wenn eine der Figuren selbst Musik machen oder tanzen kann, freut sich Nana Pocktuss über einen großen alten Hoedown, um den Rost (und die Maden) aus ihren alten Gelenken zu schütteln.",
										"Oma Muyuk konnte nie einen guten (oder auch verdorbenen) Tropfen Grog ablehnen. Wenn einer der Abenteurer Alkohol mit sich führt, egal welchen Jahrgang oder welche Herkunft, riecht Granny Muyuk ihn und bittet um eine Kostprobe. Wer großzügig teilt, verdient ihre Gunst.",
										"Wenn es gelingt, alle drei Geister zu besänftigen, indem man auf ihre besonderen Laster und Interessen eingeht, sind sie bereit, den Charakteren einen Kampf zu ersparen, und sie schauen vielleicht sogar weg, wenn die Charaktere versuchen, die Vorherrschaft des Talos-Kultes an diesem Ort zu beenden. Und wenn nicht, freuen sie sich auch immer über einen guten Kampf."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. The Dying Second",
							"id": "0e6",
							"entries": [
								"Während die unglaublich gläubige Gadrille der Riff-Reaver die Gruppe der Kultisten in den Höhlen anführt, hat Fheralai Stormsworn ihr einen Stellvertreter zur Seite gestellt - mit der besonderen Anweisung, Gadrille im Auge zu behalten, um sicherzustellen, dass sie nicht alle ihre Anhänger in einem Anfall von verrückter Hingabe an Talos tötet. Dieser Stellvertreter ist Sovendahl Erkinze, ein {@creature drow elite warrior}.",
								"Sovendahls Leibwächter ({@creature Thug||thugs}), eine pro Charakter, einschließlich Handlanger, bleiben bei dem Drow, egal wohin er geht. Und im Moment kommt er nicht sehr weit, weil er unter einem Fluch leidet.",
								"Zu Sovendahls Aufgaben gehört es, das Sortieren, den Transport und den Verkauf der gestohlenen Waren zu überwachen, die der Rest der Operation aus Schiffswracks stiehlt. So kann Gadrille das tun, was sie am meisten liebt: andere im Namen von Talos töten.",
								"Kürzlich sprach sich Sovendahl gegen einige von Gadrilles enthusiastischeren Unternehmungen aus, da er sie für zu riskant hielt und sie die Aufmerksamkeit größerer und mächtigerer Mächte, wie der Marine von Waterdeep, auf sich ziehen könnten. Sovendahl fiel Gadrille in den Rücken und drängte Fheralai Stormsworn, Gadrille zum Rückzug zu bewegen. Die übereifrige Gadrille tat, wie ihr geheißen, doch insgeheim betete sie zu Talos und bat um einen Segen als Lohn für ihre jahrelange Hingabe: Sovendahl für seine feige Vorsicht zu verfluchen. Und Talos antwortete.",
								{
									"type": "entries",
									"name": "The Sick Room",
									"id": "0e7",
									"entries": [
										"Als die Charaktere auf Sovendahl treffen, ruht er sich in seinem Quartier aus. Seine Leibwächter sortieren die neueste Beute an gestohlenen und geborgenen Schätzen. Gelegentlich bricht der Drow in einen Hustenkrampf aus, der Blut aus seiner Lunge aufsteigen lässt. Er ist besorgt, versucht aber, dies nicht zu zeigen.",
										"Wenn hier ein Kampf ausbricht, kämpft Sovendahl tapfer und gekonnt, aber die Anstrengung führt zu mehr Husten. Beschreibe im weiteren Verlauf des Kampfes die Hustenanfälle des Drow und das Blut, das über die Abenteurer spritzt, die ihm gegenüberstehen. (Das ist etwas, das selbst den mutigsten Barbaren erschrecken kann!) Die Krankheit ist nicht übertragbar, aber das muss niemand wissen.",
										"Wenn die Charaktere zu irgendeinem Zeitpunkt mit dem Drow über sein Leiden sprechen und ihn darauf hinweisen, dass er krank ist und Hilfe braucht, könnte der Drow aufhören zu kämpfen und die Charaktere fragen, ob sie ihm helfen können. Er ist bereit, den Kult zu verlassen, um ein Heilmittel zu erhalten.",
										"Eine erfolgreiche DC 15 Weisheitsprüfung ({@skill Medicine}) offenbart, dass das Leiden keine Krankheit, sondern ein Fluch ist. Ein Charakter, der {@spell remove curse} auf Sovendahl wirkt, verdient sich den Dank des Drow. Als Belohnung gibt er den Charakteren einen magischen Gegenstand, den er aufbewahrt: ein {@item dagger of venom}.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0e8",
											"entries": [
												"Wenn die Charaktere Sovendahl und seine Leibwächter töten, finden sie den magischen Dolch nicht, der sorgfältig an einem geheimen Ort außerhalb der Höhlen versteckt ist. Sie erhalten jedoch 250 gp in verschiedenen Münzen, 3 {@item Potion of Greater Healing||potions of greater healing} und eine Jade-Brosche im Wert von 500 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. The Cultist's Quarters",
							"id": "0e9",
							"entries": [
								"Die Talos-Kultisten, die unter Gadrille dem Riff-Reaver arbeiten, haben nicht viel Zeit für Entspannung und Geselligkeit. Sie verbringen die meiste Zeit auf dem Meer, um ahnungslose Schiffe ins Riff zu locken und die Wrackteile zu bergen. Gadrilles Motto lautet: \"Wenn du nicht im Dienste von Talos reavin' bist, schläfst du im Dienste von Talos\".",
								"In diesem Bereich schlafen und essen die Kultisten der niedrigsten Stufe. Zu jeder Zeit befinden sich hier acht {@creature Scout||scouts}, die in vier Etagenbetten schlafen, die die Wände säumen, oder am Tisch in der Mitte des Raumes ihre Fischbrühe essen, bevor sie sich auf den Weg machen, um ihre Aufgaben zu erfüllen. Die Kultisten, die hier sind, wenn die Charaktere ankommen, sind ihrem Gott treu ergeben und werden nicht aufgeben oder verhandeln.",
								{
									"type": "entries",
									"name": "The Blowhole",
									"id": "0ea",
									"entries": [
										"In einer Nische im Norden des Raumes befindet sich eine Besonderheit, die von den Bewohnern der Höhle \"das Blasloch\" genannt wird. Dieser vertikale Schacht verläuft sowohl unter dem Wasser als auch an der Höhlendecke.",
										"Wenn Gadrille der Meinung ist, dass ein Kultist nicht das richtige Maß an Glauben besitzt, um ein wahrer Diener von Talos zu sein, wird der Kultist hierher geschleppt und in das Wasser des Blaslochs geworfen, um gerichtet zu werden. Manchmal werden sie auf den Grund des Schachtes gezogen, manchmal werden sie von einem Wassergeysir durch den oberen Teil des Schachtes nach oben geschleudert, und manchmal passiert gar nichts. Wenn nichts passiert, nimmt Gadrille das als Zeichen dafür, dass Talos einverstanden ist.",
										"Die Wahrheit ist, dass das Blasloch ein magisches Portal ist. Wenn ein Lebewesen das Blasloch betritt, würfle einen {@dice d10}. Bei einer 1-8 passiert nichts. Bei einer 9 wird die Kreatur durch ein Portal in den Schacht gezogen und taucht kurze Zeit später lebendig und gesund im Hafen von Waterdeep auf. Bei einer 10 wird die Kreatur vom Geysir durch die Decke nach oben geschleudert. Mit einem erfolgreichen DC-10-Stärkewurf kann sich die Kreatur an der Seite des Schachts festhalten, um nicht durch das Portal gestoßen zu werden. Bei einem Fehlschlag stürzt die Kreatur durch ein Portal am oberen Ende des Schachtes und landet in der Elementarebene des Wassers. (Vielleicht hat ein vorbeikommender {@creature marid} Mitleid mit der Kreatur und setzt {@spell plane shift} ein, um sie nach Hause zu bringen - gegen einen Preis!)",
										"Die Gruppe kann die Magie des Blaslochs auf verschiedene Weise kennenlernen:",
										{
											"type": "list",
											"items": [
												"Einer der verärgerten Ankömmlinge erzählt der Figur von Gadrilles Grausamkeit im Umgang mit denen, die sie für unwürdig hält.",
												"Eine erfolgreiche DC 15 Intelligenzüberprüfung ({@skill Investigation}) der Gegend offenbart Kratzspuren rund um das Blasloch, wo sich Menschen festgehalten haben, als sie versuchten, nicht weggeschickt zu werden.",
												"Charaktere, die eine Intelligenzprüfung DC 15 ({@skill Arcana}) bestehen, bemerken die magischen Ausstrahlungen im Inneren des Blaslochs und stellen fest, dass es Teleportationsmagie enthält.",
												"Ein Charakter tritt in das Blasloch und leidet unter den Auswirkungen des Gebiets."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Loot",
							"id": "0eb",
							"entries": [
								"In dieser zentralen Kammer wird die zu verkaufende oder zu transportierende Beute verpackt und gelagert. Wenn sie fertig ist, wird sie an die Küste gebracht, auf Schiffe des Talos-Kultes verladen und an ihren Bestimmungsort gebracht.",
								"Als die Personen ankommen, ist niemand da, aber es gibt mehrere geschlossene Kisten, die auf den Transport warten. Die meisten Kisten enthalten Handelswaren wie Stoffe, Handwerksprodukte, Gewürze und andere Handelsgüter. Jede der Kisten ist mit Kreide beschriftet, die den Inhalt beschreibt. Eine der Kisten, auf der mit Kreide \"Gold\" steht, ist gefangen.",
								{
									"type": "entries",
									"name": "Trap",
									"id": "0ec",
									"entries": [
										"Sovendahl befürchtet, dass einige der Kultisten aus den Warenlagern stehlen könnten, deshalb hat er hier eine Kiste platziert, die für einen Dieb verlockend sein könnte.",
										"Die Kiste mit der Aufschrift \"Gold\" ist voller Steine und am Rand des Deckels befinden sich winzige Runen, die mit einem DC 20 Intelligenz ({@skill Investigation}) Check entdeckt werden können. Die Runen können mit einem {@spell dispel magic}-Zauber deaktiviert oder mit einem DC 15 Geschicklichkeits-Check ({@skill Sleight of Hand}) sorgfältig weggefeilt werden.",
										"Wenn die Kiste geöffnet wird, ohne die Runen zu deaktivieren, explodiert sie. Jede Kreatur im Umkreis von 10 Fuß um die Kiste muss einen Konstitutionsschutzwurf von DC 15 bestehen und erleidet bei einem Fehlversuch {@dice 8d8} Donnerschaden, bei einem Erfolg die Hälfte davon. Die Kreaturen innerhalb des Explosionsradius sind außerdem mit grüner Tinte bedeckt, die sich nur durch wiederholtes Schrubben im Laufe von Monaten ablösen lässt.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0ed",
											"entries": [
												"Die übrigen Kisten hier enthalten Handelswaren im Wert von etwa 2000 Gp. Allerdings sind sie schwer und unhandlich, so dass man ein großes Schiff braucht, um sie alle an einen Ort zu transportieren, an dem sie verkauft werden können."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Gadrille the Reef-Reaver",
							"id": "0ee",
							"entries": [
								"Gadrille der Riff-Reaver ist ein weiblicher Halbelf {@creature evoker|VGM}. Sie verbringt die meiste Zeit mit ihren Gefolgsleuten draußen und jagt diejenigen, die zu schwach sind, um der zerstörerischen Macht von Talos zu widerstehen. Wenn sie sich jedoch in den Höhlen aufhält, betet sie in ihren Gemächern.",
								"Talos hat Gadrille für ihre Hingabe mit einem Haustier belohnt, das sie \"{@creature Tooth-N-Claw|SLW}\" nennt. Dieses Tier hat die gleichen Statistiken wie {@creature hell hound}, aber bei Angriffen und Immunitäten wird Feuer durch Kälte ersetzt. {@creature Tooth-N-Claw|SLW} beschützt Gadrille wie ein Wilder. Wenn es mehr als vier Charaktere gibt, außer Sidekicks, füge ein zweites Haustier namens \"Frost-N-Fang\" hinzu.",
								{
									"type": "entries",
									"name": "Swirling Pool Chamber",
									"id": "0ef",
									"entries": [
										"In der Mitte dieser Kammer befindet sich eine große, kochende Wassermenge. Gadrille badet gerne darin und spürt dabei, wie die Macht von Talos sie durchströmt. Wenn eine Kreatur, die nicht von Talos begünstigt wird, das Becken betritt oder ihren Zug dort beginnt, erleidet sie {@dice 4d10} psychischen Schaden."
									]
								},
								{
									"type": "entries",
									"name": "Shrine Chamber",
									"id": "0f0",
									"entries": [
										"Dieser Bereich ist das private Heiligtum von Gadrille. Neben dem in Kalkstein gemeißelten Abbild von Talos in einer Ecke sind die Wände mit Bildern von Talos' zerstörerischer Macht verziert. Sich in der Kammer zu bewegen, ist wie ein Gang durch schwieriges Gelände, es sei denn, man ist ein Verehrer von Talos. Wenn du eine Aktion unternimmst, um ein Gebet zu Talos zu sprechen, und eine Intelligenzprüfung DC 15 ({@skill Religion}) bestehst, kann sich eine Kreatur 1 Minute lang normal in dem Raum bewegen.",
										{
											"type": "entries",
											"name": "Treasury",
											"id": "0f1",
											"entries": [
												"Gadrille bewahrt hier ihren persönlichen Reichtum auf, darunter eine Truhe mit 300 Goldstücken, drei verzierte, passende Silberdolche im Wert von insgesamt 500 Goldstücken, ein {@item ring of warmth}, ein {@item wand of magic missiles} und ein {@item potion of vitality}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0f2",
							"entries": [
								"Wenn die Charaktere die Bergungsaktion von Gadrille und ihren Kultisten vereiteln können, haben sie den Plänen des Talos-Kultes in der unmittelbaren Umgebung einen schweren Schlag versetzt. Die Pläne, entlang der Hohen Straße Schreine zu errichten, werden für die nahe Zukunft ad acta gelegt, und die Helden von Leilon können in ihre neue Heimat zurückkehren, um sich auszuruhen. Und die werden sie auch brauchen, denn im Gegensatz zu ihnen ruht das Böse nie."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Ending the Adventure",
			"id": "0f3",
			"entries": [
				"Nachdem die Charaktere die Bedrohung durch den Talos-Kult auf den Donnerklippen beseitigt haben, können sie mit den erhaltenen Informationen nach Leilon zurückkehren. Wenn sie eine oder mehrere der anderen Quests dieses Abenteuers noch nicht abgeschlossen haben, können sie diese in Angriff nehmen, nachdem sie sich von dem Angriff auf die Höhlen erholt haben.",
				"Einige Handlungsstränge dieses Abenteuers könnten auch erweitert werden, wenn die Abenteurer noch nicht ganz bereit sind, die 9. Stufe zu erreichen und das nächste Abenteuer der Reihe {@adventure Sleeping Dragon's Wake|SDW} zu beginnen. Dies ist eine gute Gelegenheit, eigene Begegnungen oder kurze Abenteuer zu erfinden, um weitere Teile der eigenen Geschichte zu erzählen. Im Folgenden sind nur einige Beispiele dafür aufgeführt:",
				{
					"type": "list",
					"items": [
						"Nachdem das Wayside Inn vom Einfluss des Talos-Kultes befreit wurde, muss Martisha ihre Situation neu bewerten, den Schaden beheben und neues Personal finden. Sie könnte die Gruppe beauftragen, in eine der größeren Städte zu reisen, um Talente zu rekrutieren. Dies könnte eine interessante Nebenquest mit viel Rollenspielpotenzial sein.",
						"Wenn die Gruppe während des Abenteuers \"{@area Missing Patrol|032|x}\" Frieden mit dem Stamm der Echsenmenschen geschlossen hat, können die Anführer des Stammes die Charaktere bitten, sich ihnen anzuschließen, um eine heilige Nacht in der Kultur der Echsenmenschen zu feiern: die Segnung der Eier. Dieser Anlass könnte für einen naturverbundenen Charakter von Bedeutung sein, der sogar \"Pate\" für eine Brut von Echsenmenschen werden könnte. Natürlich könnte eine Bedrohung aus dem Sumpf die Segnungszeremonie stören.",
						"Im Thalivar-Turm könnten sich weitere merkwürdige Ereignisse ereignen, die die Charaktere zwingen, erneut Nachforschungen anzustellen. Es könnten weitere übernatürliche Spukerscheinungen auftreten, oder ein hinterhältiger Illusionist könnte sich dort verstecken, in der Hoffnung, die Siedler zu verscheuchen, damit er das Gebiet für sich beanspruchen kann."
					]
				},
				{
					"type": "section",
					"name": "Duties in Leilon",
					"id": "0f4",
					"entries": [
						"Während einige Abenteurer von weiteren Abenteuern angelockt werden, die sie die Schwertküste hinauf und hinunter führen, konzentrieren sich andere vielleicht mehr auf den Wiederaufbau der Stadt und das Wohlergehen der Siedler, die sie kennengelernt haben. Für diese Charaktere könnten die Aufgaben der Stadt mehr Aufmerksamkeit auf sich ziehen.",
						"Im Folgenden finden Sie einige längerfristige Aufgaben, die die Figuren erfüllen könnten, bevor sie zum nächsten Teil der Geschichte übergehen:",
						{
							"type": "list",
							"items": [
								"Bauen Sie ein Haus. Wenn die Charaktere (hoffentlich) beweisen, dass sie die Helden sind, die Leilon braucht, könnte der Stadtrat einem oder mehreren von ihnen ein Stück Land anbieten. Sie können Geld und Ressourcen sowie Zeit in den Bau ihres Heims investieren. Natürlich müsste ein solcher Ort auch einen Zweck für die Stadt erfüllen, wie z. B. einen zusätzlichen Wurzelkeller zur Lagerung von Lebensmitteln oder einen geheimen Raum für zusätzliche Waffen für die Soldaten.",
								"Bauen Sie andere Strukturen. Der Wiederaufbau von Leilon steht noch am Anfang, und es gibt viel zu tun. Der Bau der Palisade hat gerade erst begonnen. Die meisten Menschen leben noch in Zelten außerhalb der Stadt. Die Fischereiindustrie, von der Leilon in Zukunft leben wird, braucht Piers, Docks, Wellenbrecher und andere Strukturen.",
								"Herstellung von Gegenständen. Mit der Warnung, dass zu viele magische Gegenstände eine Kampagne ungewollt ruinieren können, indem sie die Charaktere zu mächtig machen, um wirklich herausgefordert zu werden, könnten die Charaktere Zeit damit verbringen, magische oder weltliche Gegenstände für sich selbst, andere oder die Stadt herzustellen. Für einige Gegenstände müssen natürlich bestimmte Komponenten gesammelt werden, und das könnte ein eigenes Abenteuer sein."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Continuing the Story",
					"id": "0f5",
					"entries": [
						"Die Bedrohungen für Leilon wurden lediglich in {@i Storm Lord's Wrath} eingeführt. Während die Arbeiten am Bau der Stadt weitergehen, entfalten sich auch die Pläne von Fheralai Stormsworn und Ularan Mortus und blühen auf.",
						"Wenn die Charaktere bereit sind, sich diesen wachsenden Bedrohungen zu stellen, sollten sie die 9. Stufe erreichen, ihre Waffen schärfen, ihre Zauberkomponenten sammeln und sich auf eine noch größere Herausforderung vorbereiten."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Creatures",
			"id": "0f6",
			"entries": [
				{
					"type": "list",
					"items": [
						"{@creature Air Elemental Myrmidon|MTF}",
						"{@creature Allip|MTF}",
						"{@creature Archer|VGM}",
						"{@creature Dark Tide Knight|PotA}",
						"{@creature Flail Snail|VGM}",
						"{@creature Huge Giant Crab|TftYP}",
						"{@creature Kobold Dragonshield|VGM}",
						"{@creature Kraken Priest|VGM}",
						"{@creature Lizardfolk Subchief|GoS}",
						"{@creature Lizardfolk Render|GoS}",
						"{@creature Master Thief|VGM}",
						"{@creature Rot Troll|MTF}",
						"{@creature Skull Flier|SLW}",
						"{@creature Star Spawn Mangler|MTF}",
						"{@creature Statue of Talos|SLW}",
						"{@creature Swashbuckler|VGM}",
						"{@creature Tooth-N-Claw|SLW}"
					],
					"columns": 4
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Sidekicks",
			"id": "13b",
			"entries": [
				"In diesem Anhang werden die Spielstatistiken für die drei Arten von Sidekicks vorgestellt:",
				{
					"type": "list",
					"items": [
						"{@b Expert}, ein wendiger und äußerst hilfsbereiter Tausendsassa",
						"{@b Spellcaster}, ein Magieanwender, der deine Feinde mit Zaubersprüchen verletzen oder dich und deine Freunde heilen kann",
						"{@b Warrior}, ein Kampfgefährte, der darauf spezialisiert ist, deine Feinde zu schlagen oder dich und deine Verbündeten zu verteidigen"
					]
				},
				"Sie können den Spielern vorschreiben, welche Art von Handlanger sie einsetzen sollen, oder die Spieler wählen lassen. Es liegt an dir und den Spielern zu entscheiden, wer den Handlanger im Spiel kontrolliert.",
				"Wenn die Charaktere bereits {@adventure Dragon of Icespire Peak|DIP} durchgespielt haben, können sie die gleichen Handlanger aus diesem Abenteuer verwenden. Dieser Anhang kann Ihnen auch dabei helfen, diese Sidekicks aufzuleveln.",
				{
					"type": "section",
					"name": "Sidekick Cards",
					"id": "13c",
					"entries": [
						{
							"type": "entries",
							"name": "Donnabella Fiasco",
							"id": "13d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/023-ynkgo-donnabella.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "13e",
									"entries": [
										{
											"type": "entries",
											"name": "Donnabella Fiasco",
											"id": "13f",
											"entries": [
												"{@i Human Spellcaster}",
												"Donnabella ist eine junge Magieanwenderin, die eine Einhornmaske aus Pappmaché trägt, weil sie sich dadurch noch magischer fühlt.",
												"Verwende den {@creature Spellcaster (Healer)|SLW} oder {@creature Spellcaster (Mage)|SLW} Sidekick-Statusblock, um sie darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "140",
											"entries": [
												"\"Ich spreche lieber mit einem Buch als mit den meisten Menschen.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "141",
											"entries": [
												"\"Wir alle haben ein wenig Magie in uns. Der Trick ist, sie zu finden und hervorzubringen.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "142",
											"entries": [
												"\"Ich möchte eines Tages an einer angesehenen Zaubererakademie studieren. Ich hoffe nur, dass sie Einhörner akzeptieren!\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "143",
											"entries": [
												"\"Ich kann kein Geheimnis bewahren, um mein Leben zu retten - oder das von irgendjemand anderem.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Galandro Luna",
							"id": "144",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/024-leeom-galandro.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "145",
									"entries": [
										{
											"type": "entries",
											"name": "Galandro Luna",
											"id": "146",
											"entries": [
												"{@i Human Expert}",
												"Galandros wertvollster Besitz ist eine Fiedel, die er ständig stimmt und zupft.",
												"Verwende den {@creature Expert|SLW} Sidekick-Statusblock, um ihn darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "147",
											"entries": [
												"\"Ich liebe eine gute Beleidigung, auch wenn sie an mich gerichtet ist.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "148",
											"entries": [
												"\"Ich mag es, das Lächeln auf den Gesichtern der Leute zu sehen, wenn ich auftrete. Das und ihre Bewunderung ist alles, was zählt.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "149",
											"entries": [
												"\"Meine Geige wurde mir von einem guten Freund geschenkt. Ich schätze sie mehr als alle anderen Dinge.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "14a",
											"entries": [
												"\"Ich tue alles, um Ruhm und Ehre zu erlangen.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inverna Nightbreeze",
							"id": "14b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/025-l3v6r-inverna.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "14c",
									"entries": [
										{
											"type": "entries",
											"name": "Inverna Nightbreeze",
											"id": "14d",
											"entries": [
												"{@i Moon Elf Warrior}",
												"Inverna hat eine Narbe auf der Wange, wo sie von einem Speer eines Orks gestreift wurde. Sie ist von Natur aus vorsichtig und misstrauisch gegenüber Fremden.",
												"Verwende den {@creature Warrior|SLW} Sidekick-Statusblock, um sie darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "14e",
											"entries": [
												"\"Ich wähle meine Worte sehr sorgfältig. Sarkasmus, so sagt man mir, ist meine schärfste Waffe.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "14f",
											"entries": [
												"\"Alle Menschen verdienen es, mit Würde behandelt zu werden, unabhängig von ihrem Stand. Aber Orks sind natürlich keine Menschen.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "150",
											"entries": [
												"\"Orks sind eine Plage für das Land. Um der natürlichen und zivilisierten Welt willen töte ich sie, sobald ich sie sehe.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "151",
											"entries": [
												"\"Ich kann nicht zugeben, wenn ich Unrecht habe.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nib Addlespur",
							"id": "152",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/026-3krsm-nib.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "153",
									"entries": [
										{
											"type": "entries",
											"name": "Nib Addlespur",
											"id": "154",
											"entries": [
												"{@i Lightfoot Halfling Spellcaster}",
												"Nib ist eine unbekümmerte Spielerin, die ein Kartenspiel mit drei Drachen in ihrer Westentasche aufbewahrt. Sie hat auch einen Stieglitz namens Lil.",
												"Verwende den {@creature Spellcaster (Healer)|SLW} oder {@creature Spellcaster (Mage)|SLW} Sidekick-Statusblock, um sie darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "155",
											"entries": [
												"\"Ich kann einer sicheren Wette oder einer freundlichen Wette nicht widerstehen.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "156",
											"entries": [
												"\"Je komplizierter der Plan, desto besser."
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "157",
											"entries": [
												"\"Ich liebe Vögel und werde alles tun, was ich kann, um mich um sie zu kümmern."
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "158",
											"entries": [
												"\"Tiefes Wasser macht mir Angst. Ich würde lieber von einem Drachen verschluckt werden, als in ein Boot zu steigen oder schwimmen zu gehen.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pickled Pete",
							"id": "159",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/027-pu4f2-pete.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "15a",
									"entries": [
										{
											"type": "entries",
											"name": "Pickled Pete",
											"id": "15b",
											"entries": [
												"{@i Human Expert}",
												"Pete trinkt gerne Bier und ist in angeheitertem Zustand besser bei der Sache. Wenn er gut drauf ist, ist er ein richtiger Handwerker und lässt sich alle möglichen verrückten Dinge einfallen, um Dinge zu erledigen.",
												"Verwende den {@creature Expert|SLW} Sidekick-Statusblock, um ihn darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "15c",
											"entries": [
												"\"Meine Freunde wissen, dass sie sich auf mich verlassen können, egal was passiert.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "15d",
											"entries": [
												"\"Ich mag es, neue Wege zu finden, Dinge zu tun. Welches Problem kann nicht mit ein wenig Einfallsreichtum gelöst werden?\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "15e",
											"entries": [
												"\"Ein voller Flachmann Wein ist zehn Taschen voll Gold wert.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "15f",
											"entries": [
												"\"Das viele Trinken ist schlecht für mein Gedächtnis. Ernsthaft, ich kann mich nicht mehr an meinen Nachnamen erinnern.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Quinn Hightopple",
							"id": "160",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/028-gttxp-quinn.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "161",
									"entries": [
										{
											"type": "entries",
											"name": "Quinn Hightopple",
											"id": "162",
											"entries": [
												"{@i Lightfoot Halfling Warrior}",
												"Quinn ist ein fröhlicher kleiner Raufbold, der anderen gerne in die Leistengegend schlägt.",
												"Verwende den {@creature Warrior|SLW} Sidekick-Statusblock, um ihn darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "163",
											"entries": [
												"\"Ein schönes Gebiss hast du da. Wäre eine Schande, wenn ihnen etwas Schlimmes zustoßen würde.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "164",
											"entries": [
												"\"Keine Herausforderung ist zu groß, um sie zu bewältigen. Wie Papa Bartho immer sagt: Je größer sie sind, desto härter fallen sie.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "165",
											"entries": [
												"\"Nichts ist wichtiger als Freundschaft. Deshalb werde ich nie einen Freund zurücklassen.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "166",
											"entries": [
												"\"Ich kann nicht widerstehen, großen Leuten in die Leistengegend zu schlagen. Ich nenne es das Halfling-Hallo.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ruby Hammerwhacker",
							"id": "167",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/029-1qyge-ruby.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "168",
									"entries": [
										{
											"type": "entries",
											"name": "Ruby Hammerwhacker",
											"id": "169",
											"entries": [
												"{@i Shield Dwarf Warrior}",
												"Ruby hat nicht den üblichen zwergischen Stoizismus und begrüßt jeden Tag mit einem warmen Lächeln und einem neuen Sinn für Optimismus.",
												"Verwende den {@creature Warrior|SLW} Sidekick-Statusblock, um sie darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "16a",
											"entries": [
												"\"Nichts kann meine optimistische Einstellung erschüttern.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "16b",
											"entries": [
												"\"Wir sollten alle danach streben, uns zu verbessern. Es gibt immer Raum für Verbesserungen.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "16c",
											"entries": [
												"\"Ich kämpfe für diejenigen, die nicht für sich selbst kämpfen können\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "16d",
											"entries": [
												"\"Sag mir, dass ich etwas nicht kann, und ich muss dir das Gegenteil beweisen.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Shanjan Kwan",
							"id": "16e",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/030-nemem-shanjan.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "16f",
									"entries": [
										{
											"type": "entries",
											"name": "Shanjan Kwan",
											"id": "170",
											"entries": [
												"{@i Human Spellcaster}",
												"Kwan starb und wurde als Säugling von den Toten auferweckt, woraufhin eine winzige schwarze Glyphe - das Symbol der Nekromantie - auf seiner Stirn erschien.",
												"Verwende den {@creature Spellcaster (Healer)|SLW} oder {@creature Spellcaster (Mage)|SLW} Sidekick-Statusblock, um ihn darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "171",
											"entries": [
												"\"Ich habe den Tod schon einmal überlistet. Ich kann es wieder tun.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "172",
											"entries": [
												"\"Große Schönheit kann große Hässlichkeit verbergen. Das Umgekehrte ist auch wahr.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "173",
											"entries": [
												"\"Ich habe mein ganzes Leben lang nach der Antwort auf eine einfache Frage gesucht: Bin ich ein Gott?\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "174",
											"entries": [
												"\"Ich mag keine Rätsel. Sie zu enträtseln, hält mich nachts wach.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Talon Thornwild",
							"id": "175",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/031-nrqv1-talon.png"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "176",
									"entries": [
										{
											"type": "entries",
											"name": "Talon Thornwild",
											"id": "177",
											"entries": [
												"{@i Human Expert}",
												"Talon liebt Gold und Abenteuer und träumt davon, ein berühmter Goldschürfer zu werden.",
												"Benutze den {@creature Expert|SLW} Sidekick-Statusblock, um sie darzustellen."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "178",
											"entries": [
												"\"Ja, ich esse wie ein Schwein und habe schlechte Manieren, aber das sind meine einzigen Schwächen, ich schwöre. Ansonsten bin ich nahezu perfekt.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "179",
											"entries": [
												"\"Die Niedrigen werden erhöht, und die Hohen und Mächtigen werden gestürzt. Der Wandel liegt in der Natur der Dinge.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "17a",
											"entries": [
												"\"Ich mag Gold. Ich mag seine Farbe, seine Struktur, seinen majestätischen Schimmer.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "17b",
											"entries": [
												"\"Es ist kein Diebstahl, wenn ich es mehr brauche als jemand anderes.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sidekick Stat Blocks",
					"id": "17c",
					"entries": [
						"Die folgenden Werteblöcke funktionieren mit jeder Charakterrasse. Wenn du und der DM zustimmen, kannst du deinen Gehilfen mit den entsprechenden Rasseneigenschaften ausstatten, die in {@book chapter 2|PHB|2|Racial Traits} der {@book Player's Handbook|PHB} aufgeführt sind.",
						{
							"type": "list",
							"items": [
								"{@creature Expert|SLW}",
								"{@creature Spellcaster (Healer)|SLW}",
								"{@creature Spellcaster (mage)|SLW}",
								"{@creature Warrior|SLW}"
							],
							"columns": 3
						}
					]
				},
				{
					"type": "section",
					"name": "Proficiencies",
					"id": "180",
					"entries": [
						"Ein Handlanger beherrscht alle Rüstungen, Waffen und Werkzeuge, die in seinem Werteblock enthalten sind. Darüber hinaus beherrschen {@b experts} einfache Waffen, Rapiere, Kurzschwerter und leichte Rüstungen; {@b spellcasters} einfache Waffen und leichte Rüstungen; und {@b warriors} einfache und kriegerische Waffen, Schilde und alle Rüstungen."
					]
				},
				{
					"type": "section",
					"name": "Sidekick Level",
					"id": "181",
					"entries": [
						"In diesem Abenteuer beginnt ein Handlanger als Charakter der Stufe 7. Während die Charaktere und der Handlanger gemeinsam Abenteuer erleben, erhält der Handlanger Erfahrungspunkte und erreicht neue Stufen auf die gleiche Weise wie ein Spielercharakter, wobei die Regeln im {@book Player's Handbook|PHB} angewendet werden.",
						"Wenn ein Sidekick eine Stufe aufsteigt, schaue in die Tabelle des Sidekicks unten und konsultiere die Zeile der neuen Stufe, die das neue Trefferpunktmaximum und die Eigenschaften des Sidekicks anzeigt.",
						{
							"type": "entries",
							"name": "Experts Beyond 7th Level",
							"id": "182",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"49 ({@dice 9d8 + 9})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"Der Dex-Wert des Experten erhöht sich um 2, was den Modifikator um 1 erhöht, so dass die folgenden Zahlen um 1 erhöht werden: der Dex-Bonus für Rettungswürfe, die Rüstungsklasse, die {@skill Acrobatics}, {@skill Sleight of Hand} und {@skill Stealth} Boni und die Boni auf Treffer und Schaden der Waffenangriffe des Experten."
												],
												"id": "0f7"
											}
										],
										[
											"9th",
											"55 ({@dice 10d8 + 10})",
											""
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spellcasters Beyond 7th Level",
							"id": "183",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"40 ({@dice 9d8})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"Der Zauberer hat Int. (Magier) oder Wis. (Heiler) erhöht sich um 2, wodurch der Modifikator um 1 erhöht wird, so dass die folgenden Zahlen um 1 erhöht werden: der Int.- oder Wis.-Bonus für Rettungswürfe, die auf Int.- oder Wis. basierenden Fertigkeitsboni und die Boni auf Treffer- und Rettungswurf-DCs bei Zaubern. Zaubersprüche. Der Zaubernde erhält einen Zauberslot der Stufe 4 und lernt einen neuen Zauber der Stufe 4: {@spell banishment} (Heiler) oder {@spell polymorph} (Magier)."
												],
												"id": "0f8"
											}
										],
										[
											"9th",
											"45 ({@dice 10d8})",
											{
												"type": "entries",
												"name": "Spellcasting",
												"entries": [
													"Der Zaubernde erhält einen Zauberslot der Stufe 4 und einen der Stufe 5 und lernt einen neuen Zauber der Stufe 5: {@spell greater restoration} (Heiler) oder {@spell cone of cold} (Magier)."
												],
												"id": "0f9"
											}
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Warriors Beyond 7th Level",
							"id": "184",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"58 ({@dice 9d8 + 18})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"Der Str.-Wert des Kriegers erhöht sich um 2, was den Modifikator um 1 erhöht, so dass die folgenden Zahlen um 1 erhöht werden: der Str.-Schutzwurf-Bonus, die {@skill Athletics}-Boni und die Boni auf Treffer und Schaden der Langschwertangriffe des Kriegers."
												],
												"id": "0fa"
											}
										],
										[
											"9th",
											"65 ({@dice 10d8 + 20})",
											{
												"type": "entries",
												"name": "Indomitable (1/Day)",
												"entries": [
													"Der Krieger kann einen misslungenen Rettungswurf wiederholen, muss aber das neue Ergebnis verwenden."
												],
												"id": "0fb"
											}
										]
									]
								}
							]
						}
					]
				}
			]
		}
	]
}