{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Candy Mountain Caper",
			"page": 2,
			"entries": [
				"Willkommen zur Wiederherstellung der Harmonie, einer Dungeons & Dragons-Abenteuerserie in Zusammenarbeit mit der köstlichen und farbenfrohen Welt von NERDS.",
				"Um dieses Abenteuer spielen zu können, benötigst du die fünfte Edition der Grundregeln für D&D, die du hier kostenlos herunterladen kannst. Am Ende des Abenteuers sind alle benötigten magischen Gegenstände und Monsterwerte enthalten.",
				"Die Wiederherstellung der Harmonie ist eine Kampagne, die in sechs Mini-Abenteuer der 1. Stufe für einen Einzelspieler und ein längeres Abenteuer für mehrere Spieler unterteilt ist. Jedes Mini-Abenteuer dauert etwa 45 Minuten und das letzte Abenteuer etwa 60-90 Minuten.",
				"Die Mini-Abenteuer können in beliebiger Reihenfolge gespielt werden, aber das letzte Abenteuer sollte als letztes gespielt werden. Hier ist eine Liste mit allen Abenteuern:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Eifersüchtig auf das fröhliche Gemüt und die farbenfrohe Köstlichkeit der NERDS haben Emo der Betrachter und sein angeheuerter Schläger, Mr. Greystone, einen Schlag gegen die geliebte Stadt Harmony der NERDS geführt. Nach jahrelanger Suche hat das schändliche Duo den heiligen Prismenbrunnen gefunden, der Harmony seine leuchtenden und fabelhaften Farben verleiht. Mit dem Zugang zum Prismenbrunnen haben Emo und Mr. Greystone begonnen, die Farben aus der Stadt Harmony zu saugen. Wenn sie nicht gestoppt werden, wird die Stadt allmählich grau, und alles wird schließlich schwarz und weiß.",
						"Für die NERDS ist es ein beunruhigendes Mysterium, dass die Farben zu flackern beginnen und aus Harmony verschwinden. Was die Farben nach Harmony bringt, ist für sie ein Rätsel. Alles, was sie tun können, ist zu hoffen, dass der Strom wieder eingeschaltet wird und die Farben von Harmony wieder lebendig werden. Aber eine Gruppe weiß, was los ist, und das ist die Lorekeeper Society - ein Geheimbund, der geschworen hat, Harmony zu schützen. Die Wächter der Weisheit wissen um die Macht des Prismenbrunnens, aber sein wahrer Standort ist selbst ihnen unbekannt. Mit Hilfe eines uralten Artefakts, dem Amulett der Harmonie, können sie den Brunnen jedoch finden, doch um es zu aktivieren, müssen sie die sechs Edelsteine der Macht finden. Sobald es aktiviert ist, führt das Amulett denjenigen, der es kontrolliert, zum geheimen Ort des Prismenbrunnens. Aber sobald es aktiviert ist, hat das Amulett auch die Macht, den Brunnen abzuschalten.",
						"Die Edelsteine der Macht wurden vor langer Zeit in Kerkern, Wäldern und Türmen versteckt, um sie sicher zu verwahren. Niemand in der Lorekeeper Society kennt die Details der magischen Bestien und Fallen, die die Edelsteine bewachen, aber unsere heldenhaften NERDS sind der Herausforderung, die Harmonie wiederherzustellen, mehr als gewachsen!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Da es sich bei den Abenteuern um Solospieler handelt (mit Ausnahme des Abenteuers 7 \"Gemeinsames Abenteuer\"), kann die Stärke einiger Monster im Verhältnis zur Stufe des Charakters schwierig sein. Sie können Spielern, die sich in den Kampf stürzen wollen, eine rollenspielerische Lösung anbieten (z. B. sich mit dem Monster anfreunden oder es austricksen). Bei jeder Begegnung in diesem oder späteren Abenteuern können Sie unkonventionelle Lösungen und Alternativen zum Kampf anbieten.",
						"Sie können die Geschichte auch wohlwollender gestalten, indem Sie automatische Erfolge bei Würfen zulassen, Monster zu sofortigen Freunden werden lassen oder Ihrem Spieler einen Vorteil bei allen Würfen gewähren.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"entries": [
								"Im Solospiel besteht immer die Möglichkeit, dass der Charakter stirbt. Im Falle eines einzelnen Abenteurers bedeutet dieser Tod das Ende des Spiels, was für einen unterhaltsamen Nachmittag nicht optimal ist! Eine Möglichkeit, den Tod zu vermeiden, besteht darin, dem Abenteurer Heilung zur Verfügung zu stellen. Wenn der Charakter keine Heilung hat, kann er in einer staubigen Kiste ein paar {@item potion of healing} finden oder auf seiner Reise eine besondere Heilpflanze entdecken, die ihm, wenn er sie isst, wieder volle Trefferpunkte gibt.",
								"Im Falle eines vorzeitigen Todes kann ein hilfsbereiter NSC (z. B. {@creature Mr. Honeycutt|NRH-TCMC}) den Tag retten und sie wiederbeleben, oder du kannst sie auf Rettungswürfe verzichten lassen und sie aufwachen lassen, während sie an einen unangenehmen Ort geschleift werden."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Hier ist ein kurzer Überblick über das Abenteuer:",
						{
							"type": "list",
							"items": [
								"Pink, der Schurke, erhält eine mysteriöse Nachricht, dass er sich mit einem \"{@creature Mr. Honeycutt|NRH-TCMC}\" auf dem zentralen Marktplatz treffen soll.",
								"Nachdem sie sich auf dem Marktplatz herumgetrieben hat, trifft Pink auf {@creature Mr. Honeycutt|NRH-TCMC}, der sie bittet, den Korallenstein in der verlassenen Mine unter dem Candy Mountain zu finden und zu bergen. {@creature Mr. Honeycutt|NRH-TCMC} gibt Pink zwei Möglichkeiten, dorthin zu gelangen (als Spielleiter magst du vielleicht einen bestimmten Weg bevorzugen, also kannst du {@creature Mr. Honeycutt|NRH-TCMC} dazu bringen, Pink nur eine Möglichkeit zu geben).",
								"Weg 1 ist ein langer Tunnel mit einem fiesen Monster {@creature Slurmy|NRH-TCMC}, das versucht, Pink zu fressen. Weg 2 ist eine Infiltration über die Mauer, vorbei an Wachen und in die Mine.",
								"Pink gelangt schließlich in die verlassene Mine, umgeht die Fallen, öffnet die Schatzkiste, überwindet die Kobolde und holt den Edelstein zurück."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Gib deinem Spieler den Charakterbogen (siehe \"Pink, der Schurke\", unten) und lass ihn sich mit Pink vertraut machen.",
						"Alle fettgedruckten Kreaturen oder NSCs haben Werteblöcke, die am Ende des Abenteuers zusammen mit allen magischen Gegenständen, die die Charaktere verdienen können, enthalten sind. Wann immer ihr beide bereit seid, könnt ihr mit der Sitzung beginnen."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "The Candy Mountain Caper",
					"page": 3,
					"entries": [
						"Das Abenteuer beginnt in der pulsierenden und farbenfrohen Stadt Harmony, wo mysteriöse \"Farbausfälle\" für Unruhe sorgen. Als NERDS hat die Bevölkerung von Harmony eine optimistische Einstellung und versucht, so gut wie möglich weiterzumachen, ohne sich allzu große Sorgen zu machen, aber der Mangel an Farbe beunruhigt selbst die überschwänglichsten NERDS.",
						"Wenn Ihr Player bereit ist, lesen Sie das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Die Stadt Harmony ist ein lebhaftes Metropolenzentrum. Auf den Märkten unter freiem Himmel werden Lebensmittel und Waren aus allen Teilen der Welt angeboten. Eine riesige Bibliothek bietet den Bürgern freien Zugang zu Wissensbänden, während lebhafte Unterhaltungslokale die Seele der Stadt beleben. Für Naturliebhaber bieten mehrere Parks und ein umliegender Wald einfachere Annehmlichkeiten.",
								"Eines eint die Stadt: ihre leuchtenden Farben. Die Legende über die Gründung von Harmony erzählt von einem magischen Funken, der das Land in zauberhafte Farben tauchte. Niemand kennt den Ursprung des Funkens, aber viele haben seine Quelle gesucht, in der Hoffnung, das Ausmaß seiner Macht zu entdecken.",
								"In letzter Zeit jedoch hat ein seltsames Phänomen die Bürger von Harmony erschüttert. In den letzten Wochen wurden überall in der Stadt Farbausfälle gemeldet, ohne dass es Hinweise auf die Ursache dafür gab.",
								"Heute Morgen wachen Sie an einem ungewöhnlich farblosen Tag auf. Vor Ihrem Zimmer ist bereits besorgtes Gemurmel zu hören. Als du dich umsiehst, bemerkst du, dass ein Stück Papier unter deine Tür geschoben wurde."
							],
							"id": "007"
						},
						"Wenn Pink den Zettel liest, lesen Sie das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Ich weiß, dass Sie ein NERD mit besonderen Fähigkeiten sind. Bitte treffen Sie mich heute Morgen auf dem zentralen Marktplatz. Ich werde einen Anzug und eine Hornbrille tragen."
									],
									"by": "{@creature Mr. Honeycutt|NRH-TCMC}"
								}
							],
							"id": "008"
						},
						"Der zentrale Marktplatz ist zehn Minuten Fußweg von dem Gasthaus entfernt, in dem Pink ein Zimmer hat. Die Wirtin, Mauve, kennt Pink und hält das Frühstück bereit, wenn Pink die Treppe hinunterkommt.",
						{
							"type": "entries",
							"name": "Central Marketplace",
							"page": 3,
							"entries": [
								"Der Weg zum Marktplatz besteht aus einer Reihe gewundener Straßen und Abkürzungen durch Gassen. Schließlich kann Pink das Treiben auf dem zentralen Marktplatz hören, das heute aufgrund der fehlenden Farben etwas gedämpft ist.",
								"Wenn Pink auf dem Markt ankommt, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Der weitläufige zentrale Markt von Harmony ist ein Labyrinth von Verkaufsständen und ein Tumult von Geräuschen und Sehenswürdigkeiten. Gesichtsmaler und Märchenerzähler erfreuen ihr Publikum. Die Verkäufer bieten alle Arten von Waren an, von Laternen über Schuhe bis hin zu Zaubersprüchen. Der Duft von köstlichen Leckereien liegt in der Luft."
									],
									"id": "00a"
								},
								"Lassen Sie Ihrem Spieler einen Moment Zeit für ein Rollenspiel, um den Markt zu erkunden und mit den Verkäufern zu interagieren. Blumenhändler beklagen die verblasste Farbe ihrer Blumen, andere Händler sagen, dass Farbe eine natürliche Ressource ist, die nun zur Neige geht, und einige fragen sich sogar, ob Harmony verflucht wurde."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Marketplace Amusements",
							"page": 4,
							"entries": [
								"Hier sind einige weitere lustige Aktivitäten für Pink:",
								{
									"type": "list",
									"items": [
										"Ein junger NERD, der zu Pink aufschaut, möchte eines Tages ein großer Schurke sein. Pink kann ihm beibringen, wie man Taschenspielertricks ausführt, ein Schloss knackt, sich verkleidet, um einen Händler auszutricksen, oder eine andere Schurkenfertigkeit, wie z.B. einen Salto zu machen oder auf einem Seil zu laufen. All diese Fertigkeiten sind DC 10 Geschicklichkeitsprüfungen (mit der entsprechenden Fertigkeit wie {@skill Acrobatics} oder {@skill Sleight of Hand}) und wenn sie erfolgreich sind, verblüffen sie den jungen NERD und steigern seine Bewunderung.",
										"Rose, eine Händlerin, die Pink gut kennt, nimmt sie beiseite und weist sie auf einen zwielichtigen NERD hin, der einige von Roses wertvollen Jollybeeren gestohlen hat. Rose fragt, ob Pink sie zurückstehlen kann. Um dies zu tun, muss Pink eine erfolgreiche DC 12 Geschicklichkeitsprüfung ({@skill Stealth}) ablegen, um sich an den Dieb anzuschleichen, und dann eine erfolgreiche DC 12 Geschicklichkeitsprüfung ({@skill Sleight of Hand}), um die Jollyberries zurückzubekommen. Wenn eine dieser Überprüfungen misslingt, kann der Dieb versuchen zu fliehen oder, wenn er in die Enge getrieben wird, einen Kampf zu provozieren."
									]
								},
								{
									"type": "inset",
									"name": "Wererats and the Lorekeeper Society",
									"page": 4,
									"entries": [
										"Wereratten und andere gute Lykanthropen sind seit langem Mitglieder der Lorekeeper-Gesellschaft. Die Fähigkeit, sich in ein harmloses Tier zu verwandeln, hat es der Lorekeeper-Gesellschaft ermöglicht, viele Jahrhunderte lang geheim zu bleiben.",
										"{@creature Mr. Honeycutt|NRH-TCMC} ist der derzeitige Magister der Lorekeeper-Gesellschaft, und da er ein Werrat ist, hat er ein geheimnisvolles Auge auf alle Angelegenheiten - große und kleine - in Harmony."
									],
									"id": "00c"
								}
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 4,
							"entries": [
								"Wann immer Sie es wünschen, wird Pink von einem freundlichen Mann mit grauem Haar und spitzer Nase, der einen Anzug und eine Hornbrille trägt, angesprochen. Das ist {@creature Mr. Honeycutt|NRH-TCMC}.",
								{
									"type": "entries",
									"name": "The Proposal",
									"page": 4,
									"entries": [
										"Wenn er sicher ist, dass sie allein sind, aktiviert {@creature Mr. Honeycutt|NRH-TCMC} seine {@item gem of seeing}. Seine Brille leuchtet mit Magie, während er Pink von oben bis unten mustert. Dann sagt er Pink das Folgende:",
										{
											"type": "insetReadaloud",
											"page": 4,
											"entries": [
												"Verzeihen Sie die genaue Untersuchung, aber ich musste sicher sein, dass Sie kein Doppelgänger sind. Man kann nie vorsichtig genug sein, besonders in diesen farblosen Zeiten, in denen das Schicksal von Harmony auf dem Spiel steht.",
												"Mein Name ist {@creature Mr. Honeycutt|NRH-TCMC}, und ich gehöre der Lorekeeper Society an. Du hast noch nichts von uns gehört, aber wir haben dich beobachtet und brauchen jetzt deine Hilfe."
											],
											"id": "00f"
										},
										"Honeycutt erklärt weiter, dass die Lorekeeper-Gesellschaft den Korallenstein zurückhaben muss. Die Gesellschaft hat den Edelstein vor Jahrhunderten in den Katakomben unter dem Candy Mountain versteckt - eine einstmals geschäftige Mine, die seit langem aufgegeben wurde -, aber jetzt brauchen sie ihn zurück. {@creature Mr. Honeycutt|NRH-TCMC} wird nicht näher auf die Gründe eingehen, sondern nur sagen, dass der Edelstein benötigt wird, um das Geheimnis der Farbausfälle zu lösen.",
										"{@creature Mr. Honeycutt|NRH-TCMC} kennt zwei Eingänge zu den Katakomben und kann Pink die Richtung zu einem der beiden Wege zeigen:",
										{
											"type": "list",
											"items": [
												"Hinter einer falschen Wand in der Nähe des zentralen Marktplatzes befindet sich der Eingang zu einem geheimen Tunnel, der bis in die Katakomben unter dem Zuckerberg führt. {@creature Mr. Honeycutt|NRH-TCMC} sagt, dass dieser Pfad zwar einen geheimen Weg in die Mine bietet, aber gefährlich sein könnte, da nicht bekannt ist, wie gut der Tunnel im Laufe der Jahre gehalten hat.",
												"Am Fuße des Candy Mountain befindet sich der Eingang zu einer alten, verlassenen Mine. {@creature Mr. Honeycutt|NRH-TCMC} sagt, dass der gesamte Komplex von einer glitschigen Steinmauer umgeben ist und von unheimlichen, gesichtslosen Wächtern bewacht wird."
											]
										},
										"{@creature Mr. Honeycutt|NRH-TCMC} geht davon aus, dass Pink den Job aus Bürgerpflicht erledigt, aber wenn Pink eine finanzielle Entschädigung verlangt, übergibt {@creature Mr. Honeycutt|NRH-TCMC} Pink einen Beutel mit 20 Gp.",
										"Wenn Pink keine weiteren Fragen hat, gibt {@creature Mr. Honeycutt|NRH-TCMC} ihnen einen {@item potion of healing} und überlässt ihnen die Wahl ihres Weges."
									],
									"id": "00e"
								}
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Path 1: The Secret Tunnel",
					"page": 5,
					"entries": [
						"Pink folgt den Anweisungen von {@creature Mr. Honeycutt|NRH-TCMC} und findet die Sackgasse. Wenn Pink die falsche Wand durchbricht, sieht sie eine staubige Steintreppe, die 20 Fuß unter die Stadt hinabführt und in einen dunklen Tunnel mündet, der nach Osten unter Harmony führt. Dieser Tunnel ist im Durchschnitt 10 Fuß breit und 10 Fuß hoch und ist grob aus Erde und Felsen gehauen. Der Tunnel mündet schließlich in das Gebiet C5a in der Candy Mountain Mine (siehe unten).",
						"Als Pink tiefer in den Tunnel geht, können sie Löcher in den Wänden und der Decke sehen. Diese Löcher sind zu klein für Pink, um hineinzukriechen, aber groß genug, damit sich etwas Unangenehmes darin verstecken kann.",
						{
							"type": "entries",
							"name": "DM Note",
							"page": 5,
							"entries": [
								"Fragen Sie Ihre Spieler, ob sie sich in gruseligen Situationen wohlfühlen. Wenn nicht, können Sie diesen Tunnel als leicht gruseligen Spaziergang im Dunkeln ohne Monster oder Fallen gestalten. Wenn sie sich gerne gruseln, dann fahren Sie mit dem Abenteuer wie beschrieben fort."
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Encountering Slurmy",
							"page": 5,
							"entries": [
								"Der Tunnel erstreckt sich über mehrere Kilometer, so dass der Weg lang ist. Das gibt Ihnen reichlich Gelegenheit, gruselige Momente zu beschreiben, in denen Pink etwas wie Kratzen, Schnattern oder Scharren hören könnte - höchstwahrscheinlich aus den Löchern, die überall im Tunnel verteilt sind. Wenn sich Ihr Spieler ausreichend gegruselt hat, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Etwas Bleiches und Glitzerndes schießt an dir vorbei, knapp hinter deinem Fackelschein, und stürzt in ein Loch in der Wand."
									],
									"id": "013"
								},
								"Wenn Ihr Spieler wirklich ausflippt, lesen Sie dies:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Von vorne (oder kommt es von hinten?) hörst du eine rasselnde Stimme, die sagt: \"Ooooh. Es riecht, als ob frisches Fleisch in die Dunkelheit hinabgestiegen ist, nur um sich an {@creature Slurmy|NRH-TCMC} zu laben.\""
									],
									"id": "014"
								},
								"{@creature Slurmy|NRH-TCMC} ist eine erbärmliche, fleischfressende Kreatur mit schleimiger, gesprenkelter grüner Haut, unheimlichen gelben Augen, langen, hakenförmigen Klauen und einem Maul voller nadelspitzer Reißzähne. {@creature Slurmy|NRH-TCMC} lebt hier schon seit Jahrzehnten und ernährt sich von Ratten und anderem Ungeziefer."
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Friend or Foe?",
							"page": 5,
							"entries": [
								"Wie bei allem in Harmony ist die Chance auf Freundschaft möglich. Wenn {@creature Slurmy|NRH-TCMC} mit außergewöhnlicher Freundlichkeit behandelt wird, ihm Essen angeboten wird und er mit einer erfolgreichen DC 14 Charisma-Überprüfung ({@skill Persuasion}) überzeugt werden kann, ist ein Waffenstillstand und vielleicht sogar Freundschaft möglich. Wenn du möchtest, kannst du diese Freundschaft auch automatisch ohne einen Wurf herstellen."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Sneaky Slurmy",
							"page": 5,
							"entries": [
								"Wenn Freundschaft nicht auf dem Tisch liegt, macht {@creature Slurmy|NRH-TCMC} Jagd auf Pink, in der Hoffnung, sie in eine Falle zu locken und den Vorteil für eine leichte Mahlzeit zu erlangen.",
								"Es gibt zwei Fallen:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Pit Trap",
											"entries": [
												"Während sie sich durch den dunklen Tunnel bewegt und von {@creature Slurmy|NRH-TCMC} bedrängt wird, muss Pink einen erfolgreichen DC-14-Weisheitstest ({@skill Perception}) ablegen, um nicht in die Grube zu stürzen, wobei sie 3 ({@damage 1d6}) Stich-Schaden durch die Stacheln erleidet. {@creature Slurmy|NRH-TCMC} weiß genau, wo sich die Falle befindet (und kann ihr leicht ausweichen) und jubelt fröhlich, wenn Pink hineinfällt. Gelingt es Pink jedoch, die Falle zu umgehen, hallen {@creature Slurmy|NRH-TCMC}'s Flüche durch den Tunnel. Wenn Pink hineinfällt, wartet {@creature Slurmy|NRH-TCMC}, bis Pink herausklettert, und greift dann an."
											]
										},
										{
											"type": "item",
											"name": "Cave-In",
											"entries": [
												"Hier ist die Decke weggebrochen, was zu einem Haufen loser Felsbrocken und tückischen Tritten führt, die sich über 50 Fuß erstrecken. Betrachte die Trümmer als schwieriges Terrain. Sobald Pink die halbe Strecke zurückgelegt hat, greift {@creature Slurmy|NRH-TCMC} aus einem Loch in der Decke an. {@creature Slurmy|NRH-TCMC} ist von dem schwierigen Gelände nicht betroffen und bewegt sich normal."
											]
										}
									]
								}
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Path 2: Candy Mountain Mine",
							"page": 6,
							"entries": [
								"Die Wegbeschreibung von {@creature Mr. Honeycutt|NRH-TCMC} hilft Pink, den Candy Mountain ohne große Schwierigkeiten zu finden. Pink kann entweder durch den Wald wandern oder der Hauptstraße zum Eingang der verlassenen Mine folgen, die in die Bergwand eingelassen ist.",
								"Die folgenden Orte sind mit der Karte der Candy Mountain Mine verlinkt:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-TCMC/002.webp"
									},
									"width": 2414,
									"height": 3149
								},
								{
									"type": "entries",
									"name": "C1. Mine Perimeter",
									"page": 6,
									"entries": [
										"Wenn Pink zum Haupteingang geht, lesen Sie das Folgende:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"Ein zugewachsener Feldweg führt zu einem rostigen Eisentor, das in eine Steinmauer eingelassen ist. Zwei Wachen, die wie gepanzerte, graue Schaufensterpuppen aussehen, stehen auf beiden Seiten des Tores. Sie haben keine erkennbaren Gesichtszüge."
											],
											"id": "019"
										},
										"Pink kann kreative Methoden anwenden, um an den zwei {@creature guard||guards} am Tor vorbeizukommen. Hier sind ein paar Ideen:",
										{
											"type": "list",
											"items": [
												"Pink kann eine Verkleidung anziehen und versuchen, die Wachen zu täuschen. Um das zu schaffen, muss Pink einen erfolgreichen DC 14 Charisma ({@skill Deception}) Check machen. Wenn ihre Verkleidung besonders kreativ ist, hat Pink einen Vorteil bei diesem Wurf.",
												"Pink kann ein Ablenkungsmanöver starten und sich dann an den Wachen vorbeischleichen. Pink muss einen erfolgreichen DC 12 Geschicklichkeitswurf ({@skill Stealth}) machen. Wenn du glaubst, dass das Ablenkungsmanöver effektiv ist, dann gib Pink einen Vorteil bei diesem Wurf.",
												"Pink kann auf einen leeren Wagen warten, um eine Lieferung abzuholen, und sich entweder auf den Wagen schleichen oder vorgeben, der Lieferfahrer zu sein.",
												"Pink kann absichtlich gefangen und ins Haus gebracht werden."
											]
										},
										"Wenn Pink gefangen wird, hält eine Wache sie in einem 10-Fuß-Quadrat angrenzend an den unterirdischen Eingang fest. Pink kann ihre Handschellen mit einem erfolgreichen DC 12 Geschicklichkeit ({@skill Sleight of Hand}) aufheben, sobald die Luft rein ist.",
										"Alternativ kann Pink die Mine auch betreten, indem er sich über die Mauer schleicht:",
										{
											"type": "entries",
											"name": "Stone Wall",
											"page": 6,
											"entries": [
												"Obwohl sie alt und vernachlässigt ist, ist die 20 Fuß hohe Steinmauer, die die Mine umgibt, immer noch beeindruckend. Um die Mauer zu erklimmen, muss Pink zwei aufeinanderfolgende DC 10 Stärke ({@skill Athletics})-Prüfungen bestehen. Misslingt der erste Check, fällt Pink 10 Fuß tief und erleidet 3 ({@damage 1d6}) Wucht-Schaden. Misslingt der zweite Check, fällt Pink 20 Fuß und erleidet 7 ({@damage 2d6}) Wuchtschaden.",
												"Wenn Pink eine Kletterausrüstung hat, erhält sie einen Vorteil bei den Checks."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "C2. Mining Camp",
									"page": 6,
									"entries": [
										"Innerhalb des Haupttors befinden sich viele alte, baufällige Gebäude in verschiedenen Stadien der Verwahrlosung und des Verfalls. Nach einem kurzen Blick findet Pink leicht den Eingang zur Mine - ein Tor aus Eisenstangen, das mit einer Kette und einem Vorhängeschloss gesichert ist. Um das Schloss leise zu knacken, ist ein erfolgreicher DC 12 Geschicklichkeitsversuch ({@skill Sleight of Hand}) erforderlich. Bei einem Fehlschlag öffnet sich das Tor trotzdem, aber das Geräusch alarmiert die Kobolde in Gebiet C5d und alle Wachen in der Nähe. Die Verwendung von Diebeswerkzeugen verschafft Pink einen Vorteil bei diesem Wurf."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "C3. Stairway",
									"page": 6,
									"entries": [
										"Wenn Pink das Tor öffnet, lesen Sie Folgendes:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"Eine in den Stein gehauene Treppe führt hinab in die Dunkelheit. Im Staub sind Fußspuren zu sehen, und die Spinnweben wurden erst kürzlich entfernt."
											],
											"id": "01d"
										},
										"Die Treppe führt 40 Fuß hinunter und endet an einer Holztür. Eine erfolgreiche DC 14 Intelligenzüberprüfung ({@skill Nature}) offenbart, dass die Fußabdrücke von einem Kobold stammen."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C4. Central Storage",
									"page": 6,
									"entries": [
										"Wenn Pink diesen Raum betritt, lies Folgendes:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"Sie sehen einen grob behauenen, 30 Fuß großen Raum, in dem sich noch alte, verrostete Spitzhacken, Schaufeln, Brechstangen, eine Schubkarre und ein hölzerner Bergbauwagen befinden. Alles ist mit einer dicken Schicht aus Staub und Spinnweben bedeckt. Ein schräger Gang führt nach Norden hinaus. Überall auf dem Boden sind Fußabdrücke zu sehen, aber die meisten führen nach Norden."
											],
											"id": "01f"
										},
										"Der hölzerne Bergbauwagen ist immer noch funktionsfähig, aber wenn Pink die Räder nicht ölt, bevor er ihn rollt, macht der Wagen einen fürchterlichen Lärm, der die Kobolde im Gebiet C5d alarmiert."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C5. Mine Shafts",
									"page": 7,
									"entries": [
										"Die Gänge hier sind noch grober behauen und unregelmäßig in Höhe und Breite. Hier und da glitzern in den Tunneln Reste des köstlichen Kandiszuckers, der hier in vergangenen Zeiten abgebaut wurde. An manchen Stellen sind Wasserpfützen 15 cm oder mehr tief, mehr als genug, um eine heruntergefallene Taschenlampe zu löschen.",
										"Es sei denn, die Kobolde wurden alarmiert. Als Pink in die Mine hinabsteigt, können sie erhitztes Geplapper aus den Tunneln hören, aber wegen des Echos ist nicht klar, aus welchen.",
										{
											"type": "entries",
											"name": "DM Note",
											"page": 7,
											"entries": [
												"Wenn Pink zusätzliche Heilung braucht, kannst du den Kandiszucker einmal pro Tag {@dice 2d4} Trefferpunkte heilen lassen, wenn du ihn isst."
											],
											"id": "021"
										}
									],
									"id": "020"
								},
								{
									"type": "entries",
									"page": 7,
									"name": "C5A. Secret Tunnel Cavern",
									"entries": [
										"Wenn Pink eintritt, lesen Sie Folgendes:",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												"In diesem Gebiet liegen Schutt und Gerümpel verstreut herum. Die Höhlenwand weist grobe Hackspuren auf, als hätte jemand wild mit einer Spitzhacke auf sie eingeschlagen."
											],
											"id": "023"
										},
										"Der Raum enthält nichts Wertvolles, aber wenn Pink eine erfolgreiche DC 12 Weisheitsprüfung ({@skill Perception}) ablegt, entdeckt er eine Geheimtür (siehe \"Pfad 1: Der geheime Tunnel\", oben), die wie ein in die Wand eingelassener Felsbrocken aussieht. Die Geheimtür offenbart einen Tunnel, der den ganzen Weg zurück in die Stadt Harmony führt.",
										"Wenn der Spieler den Weg 2 und nicht den Weg 1 gewählt hat, lassen Sie ihn etwa 100 Fuß in den Tunnel gehen, bevor Sie ihn daran erinnern, dass dies der zweite Eingang zur Mine sein könnte, der zurück nach Harmony führt. Wenn sie das ignorieren und weitergehen, müssen sie auf {@creature Slurmy|NRH-TCMC} und die Fallen treffen, bevor sie in der Nähe des Marktplatzes auftauchen."
									],
									"id": "022"
								},
								{
									"type": "entries",
									"name": "C5B. Rock Candy Mother Lode",
									"entries": [
										"Wenn Pink diesen Raum betritt, lies Folgendes:",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												"In dieser Höhle gibt es einen Haufen Schutt, aber in der Wand ist immer noch eine gute Ader aus rotem Kandis zu sehen."
											],
											"id": "025"
										},
										"Gegessen ist der Kandiszucker süß und lecker. Wenn Pink 5 Minuten lang arbeiten möchte, kann ein Beutel Kandiszucker im Wert von 5 Sp von der Wand abgebaut werden. Wenn die Kobolde in Gebiet C5d sind, werden sie durch jedes Geräusch alarmiert.",
										"Es gibt sonst nichts Interessantes in diesem Raum."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "C5C. Net Trap",
									"entries": [
										"Der Schacht, der zu diesem Bereich führt, hat einen Stolperdraht, der in Knöchelhöhe über den Boden gespannt ist. Ein erfolgreicher DC 14 Weisheit ({@skill Perception}) Check ist nötig, um ihn zu finden. Wenn der Stolperdraht ausgelöst wird, fällt ein mit alten Dosen gefülltes Netz auf die Eindringlinge. Pink muss einen erfolgreichen Rettungswurf mit DC 14 Geschicklichkeit ablegen, um sich nicht im Netz zu verheddern und {@condition restrained} zu verlieren. Pink muss den Rettungswurf am Ende jedes ihrer Spielzüge wiederholen. Bei einem Erfolg entkommt Pink aus der Falle.",
										"Der Schläger alarmiert die beiden {@creature kobold||kobolds} im Bereich C5d, die 1 Runde nach Auslösen der Falle eintreffen."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "C5D. The Coral Gem",
									"entries": [
										"Wenn sie nicht vorher gewarnt wurden, befinden sich zwei {@creature kobold||kobolds}, Kribbitz und Zurff, in diesem Raum und streiten darüber, wie sie eine 1,80 m große, verschlossene Steinkiste öffnen können, die sie in einer Höhle an der Nordwand ausgegraben haben. Ein {@condition unconscious} Kobold, Nurzle, liegt auf dem Boden und hat eine Nadel im Nacken. Kobolde sind reptilienartige Humanoide, die im Allgemeinen einen Konflikt scheuen, es sei denn, sie werden in die Enge getrieben.",
										"Wenn Pink die Kobolde überrascht, versuchen sie, Pink zu ertasten und zu versuchen, sie dazu zu bringen, die Kiste zu öffnen. Danach versuchen die Kobolde, den Edelstein zu stehlen und zu fliehen.",
										"Wenn sie vorher gewarnt wurden, haben sich die Kobolde mit ihrem {@condition unconscious} Freund hinter einem alten Regal unter einer Plane versteckt und warten, ob Pink die Kiste öffnen kann.",
										{
											"type": "entries",
											"name": "Opening the Box",
											"page": 7,
											"entries": [
												"Der Steinkasten wiegt 3.000 Pfund und ist aus Quarzit, einer sehr harten Steinart, gefertigt. Der Kasten ist mit Runen und Glyphen bedeckt. Sie hat ein Schlüsselloch und sechs Knöpfe. Das Schloss ist verschlossen und erfordert einen erfolgreichen DC 15 Geschicklichkeits-Test ({@skill Sleight of Hand}), um es zu öffnen. Bei einem Fehlschlag schießt eine Giftnadel heraus. Derjenige, der das Schloss knackt, muss einen {@dice d6} würfeln. Bei einer 2-6 wird er von der Nadel getroffen und schläft 8 Stunden lang ein. Bei einer 1 geht die Nadel daneben. Das Kästchen bleibt in jedem Fall verschlossen.",
												"Wenn es Pink gelingt, die Kiste zu öffnen, stürzen die Kobolde heraus und versuchen, den Edelstein zu stehlen. Wenn Pink auf sie vorbereitet ist, versuchen die Kobolde, Pink einzuschüchtern, mit ihr zu handeln oder sie anzuflehen, den Edelstein auszuhändigen. Mr. Greystone hat den Kobolden ganz klar gesagt, was passiert, wenn sie versagen, und das ist nicht gerade angenehm."
											],
											"id": "028"
										},
										{
											"type": "entries",
											"name": "Making Friends",
											"page": 8,
											"entries": [
												"Wenn Pink sich mit den Kobolden anfreunden will, muss sie versprechen, die Kobolde vor dem Zorn von Mr. Greystone zu schützen, und dann eine erfolgreiche DC 14 Charisma ({@skill Persuasion})-Überprüfung ablegen. Wenn sie das tun, stimmen die Kobolde zu, Pink den Edelstein zu überlassen und keinen weiteren Ärger zu verursachen.",
												"Wenn Pink nicht kampflos aufgibt, kämpfen die Kobolde 1 Runde lang. Sobald einer von ihnen Schaden nimmt, fliehen sie und schreien, was mit Pink passieren wird, wenn Mr. Greystone davon erfährt."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "The Coral Gem",
											"page": 8,
											"entries": [
												"Der Korallenstein ist ein faustgroßer Edelstein im Wert von 250 gp und leuchtet in einem sanften, rosa Licht. Er hat keine eigenen magischen Eigenschaften."
											],
											"id": "02a"
										}
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "C5E. Dragon Fossil",
									"entries": [
										"In dieser großen Höhle gibt es noch mehr Haufen von kandierten Steinen, aber in der östlichen Wand befindet sich das massive Fossil eines 40 Fuß langen Drachens.",
										"Wenn Pink eine erfolgreiche DC 12 Intelligenzüberprüfung ({@skill Nature}) schafft, weiß sie, dass dies das Fossil eines blauen Drachen ist. Pink weiß, dass blaue Drachen nicht nur wilde Jäger sind, die Blitze speien, um ihre Beute zu betäuben oder zu töten, sondern auch zu den intelligentesten unter den Drachen gehören.",
										"Wenn Pink 20 Minuten lang vorsichtig an dem Felsen herumhackt und einen erfolgreichen DC 15 Geschicklichkeits-Check ablegt, kann er einen perfekten Drachenzahn aus dem Stein befreien. Wenn sich die Kobolde noch im Gebiet C5d aufhalten, werden sie durch jeden Versuch, ein Fossil freizuschlagen, alarmiert.",
										"Der Drachenzahn ist für einen Alchimisten oder Sammler 20 Gp wert. Es würde etwa 6 Monate Arbeit erfordern, das gesamte Skelett zu befreien, das für 1500 gp an ein Museum verkauft werden würde."
									],
									"id": "02b"
								}
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 8,
							"entries": [
								"Wenn Pink nach Harmony zurückkehrt, wird sie von {@creature Mr. Honeycutt|NRH-TCMC} in dem Gasthaus empfangen, in dem sie untergebracht ist. Wenn Pink den Korallenstein übergibt, atmet {@creature Mr. Honeycutt|NRH-TCMC} erleichtert auf und schüttelt dann Pinks Hand mit Nachdruck, während er sich ausgiebig bedankt. {@creature Mr. Honeycutt|NRH-TCMC} lädt Rot ein, der Lorekeeper-Gesellschaft beizutreten. Wenn Rot annimmt, greift {@creature Mr. Honeycutt|NRH-TCMC} in seine Tasche und gibt Pink ein Paar Diebeshandschuhe (siehe unten), in der Hoffnung, dass Pink sie in den kommenden Tagen gut gebrauchen kann. \"Die Schlacht ist noch nicht vorbei\", ruft {@creature Mr. Honeycutt|NRH-TCMC} Pink zu. \"Es gibt noch mehr zu tun, bevor die Farbe nach Harmony zurückkehren kann. Die Lorekeeper-Gesellschaft wird sich bei uns melden.\"",
								"{@creature Mr. Honeycutt|NRH-TCMC}, verbeugt sich und geht zur Tür hinaus. Dabei wirft er dem Barkeeper ein Goldstück zu. Mauve überlegt kurz und nickt dann Pink zustimmend zu."
							],
							"id": "02c"
						}
					],
					"id": "010"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 8,
					"entries": [
						"Die folgenden magischen Gegenstände kommen in diesem Abenteuer vor.",
						{
							"type": "list",
							"items": [
								"{@item Gloves of Thievery}"
							]
						}
					],
					"id": "02d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet001.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet002.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}