{
	"data": [
		{
			"type": "section",
			"page": 1,
			"name": "X Marks the Spot",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/1.webp"
					},
					"width": 960,
					"height": 904
				},
				"Ein Ausbruch aus dem Gefängnis für eine ungewöhnliche Gruppe von Helden wird zu einem Wettlauf um ein uraltes Relikt, das von der Legion der Dämmerung gesucht wird. Könnt ihr dem Unbekannten trotzen und den Schatz erbeuten, bevor es der Feind tut? Dieses D&D-Abenteuer spielt in der Dimension von Ixalan und verwendet vorgenerierte Charaktere der Stufe 4.",
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Ixalan ist ein Land der Erforschung und Entdeckung. Doch die Legion der Finsternis - eine Vampirgesellschaft, die sich aus einer Allianz von Adligen und der Kirche gebildet hat - ist vor kurzem aus Übersee eingetroffen, um ihre Territorien zu erweitern. Die Armee der Legion versucht, die Insel zu erobern, und die Vampire haben im Süden zahlreiche Festungen erbaut. Ihre Pläne stoßen jedoch auf den Widerstand der Einwohner von Ixalan.",
						"Das Sonnenreich beherrscht die Küste und hat es geschafft, die Dinosaurier so zu zähmen, dass sie mit ihnen zusammenarbeiten. In der Zwischenzeit ziehen die Flussherolde - ein loser Zusammenschluss nomadischer Meervolkstämme - durch das Innere von Ixalan und sind eins mit der Natur. Diese beiden Gruppen haben seit langem ein unbehagliches Abkommen geschlossen.",
						"Auf dem Meer bedrängen die Truppen der piratischen Brazen-Koalition die Seestreitkräfte der Legion der Dämmerung, die an Land gehen, um die Schätze von Ixalan nach Belieben zu plündern. Dennoch betrachten nicht alle Vampire das derzeitige Herrschaftssystem als die letzte Instanz. Der Orden der Fünf Sakramente, eine vampirische Kirchensekte, die an die Aufnahme von Handelsbeziehungen mit dem Sonnenreich glaubt, hofft, die Pläne der Möchtegern-Eroberer zu durchkreuzen."
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Overview",
			"entries": [
				"Die Legion der Dämmerung wird von Ritualen beherrscht, die von ihren Mitgliedern verlangen, dass sie sich nur vom Blut ihrer Feinde ernähren. Daher beherbergt die Festung der Legion, die als Conqueror's Foothold bekannt ist, Gefangene - Feinde des Staates und andere, die als Taugenichtse gelten - die einmal bei jedem Vollmond geschlachtet werden.",
				"Zu Beginn des Abenteuers befinden sich die Charaktere in der Erobererfestung in Gefangenschaft und sollen hingerichtet werden, um ihre Entführer zu ernähren. Alante, eine Vampirklerikerin, die in der Festung die letzte Ölung vollzieht, hilft ihnen bei der Flucht aus dem Gefängnis. Sie gehört dem Orden der Fünf Sakramente an und wurde beauftragt, sich den Zielen der Legion der Dämmerung zu widersetzen.",
				"Conqueror's Foothold wird von Vona, bekannt als der Schlächter von Magan, geleitet. Vona hat eine Karte der lokalen Region entdeckt, die den Standort eines mächtigen Artefakts zeigt, das als der Kelch des Hierophanten bekannt ist und im Süden von Ixalan im Tempel von Aclazotz versteckt ist. Es wird gemunkelt, dass der Kelch des Hierophanten in der Lage ist, einen endlosen Vorrat an Blut zu erzeugen, was ihn für die Vampire der Legion der Dämmerung potenziell wertvoll macht. Ein Prophet namens Arguel soll den Kelch aus unbekannten Gründen in den Tempel gebracht haben, und Vona möchte ihn sicherstellen.",
				"Als Gegenleistung für verschiedene Gefallen - neben der Flucht vor dem sicheren Tod - haben sich die Abenteurer bereit erklärt, Alante bei der Suche nach dem Artefakt zu helfen. Die Reise über die Insel von Conqueror's Foothold zum Tempel von Aclazotz dauert mehrere Tage und führt die Charaktere durch gefährliches Gebiet und verschiedene Zufallsbegegnungen.",
				"Auf der Suche nach dem Kelch treffen die Figuren auf einen verrückten Apostel, der sie zu ihm führen kann. In dem verlorenen Tempel, in dem der Kelch versteckt ist, müssen die Abenteurer gegen die dämonische Ausgeburt eines Fledermausgottes antreten. Dann gelingt es ihnen, den Kelch dem ausgetrockneten Körper des Propheten zu entreißen, der von dem Dämon zum Tempel geführt wurde.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/2.webp"
					},
					"width": 625,
					"height": 462
				}
			],
			"id": "002"
		},
		{
			"type": "section",
			"page": 2,
			"name": "Adventure Hooks",
			"entries": [
				"Die Charaktere sind auf einer Mission für den Orden der Fünf Sakramente, um den Kelch des Hierophanten aus dem Tempel von Aclazotz, tief in den unerforschten Wäldern von Ixalan, zu holen. Zusätzlich zu den Abmachungen, die sie mit der Kirche getroffen haben, wurden jedem Charakter 100 Goldstücke angeboten, um den heiligen Gegenstand zu bergen und ihn zu einem Treffpunkt südlich der Inselfestung Fort Durron zu bringen.",
				"Die Hintergründe, die auf den {@adventure character sheets|XMtS|9} bereitgestellt werden, liefern auch Motivationen für die Charaktere, sich zu einer Partei zusammenzuschließen.",
				"{@b Alante} hofft, die Gunst des Ordens der Fünf Sakramente zu gewinnen, einer Sekte der Kirche, die Handelsbeziehungen mit dem Sonnenreich anstrebt.",
				"{@b Velisha} sehnt sich danach, die unnatürlichen Kräfte zu vertreiben, von denen es heißt, dass sie sich im Tempel von Aclazotz befinden.",
				"{@b Rouxil} will dem Konflikt in dieser Region von Ixalan ein Ende setzen, indem er dafür sorgt, dass der Orden der Fünf Sakramente an die Macht kommt.",
				"{@b Artinoq} wünscht sich Frieden und möchte seinem Vater zeigen, dass er ein würdiger Anführer ist.",
				"{@b Turk Two Coins} möchte einen Teil eines großen Schatzes für sich beanspruchen, damit er den Rest seines Lebens in Ausschweifungen verbringen kann.",
				"{@b Ellie Redcap} wünscht sich nichts sehnlicher, als ihr eigenes Schiff zu steuern - mit allen Mitteln.",
				{
					"type": "entries",
					"page": 2,
					"name": "Treasure",
					"entries": [
						"Dieses Abenteuer verwendet {@i Magic: The Gathering}-Karten, um den Fortschritt des Abenteuers zu fördern und interaktives Spiel zu belohnen.",
						"Du brauchst eine Handvoll Schatzkarten (die du in Ixalan-Boosterpacks findest) und eine Reihe von Karten, die Schätze aus dem Ixalan-Set beschreiben. Die Kartenliste findet ihr unter \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" am Ende dieses Abenteuers. Mischt dann die Karten, die keine Wertmarken sind, um einen Gegenstandstapel zu bilden.",
						"Immer wenn ein Spieler ein Ziel erreicht, eine wichtige Entdeckung macht oder eine gute Idee hat, erhält er ein Schatzplättchen. Ein Spieler kann nicht mehr als ein Schatzplättchen für seinen Charakter haben. Zufällige Begegnungen bieten dann die Gelegenheit, einen Schatz zu entdecken. Beim Durchsuchen eines Gebietes würfeln die Spieler gegeneinander, um einen Schatz zu finden, so dass ein Spieler ein Schatzplättchen einlösen und vom Gegenstandsstapel ziehen kann."
					],
					"id": "004"
				}
			],
			"id": "003"
		},
		{
			"type": "section",
			"page": 3,
			"name": "Starting the Adventure",
			"entries": [
				"Sobald die Spieler die Charaktere ausgewählt haben, können Sie beginnen. Lies den folgenden Text, um das Szenario und den Handel, den die Charaktere für ihre Freiheit eingegangen sind, zu beschreiben.",
				{
					"type": "insetReadaloud",
					"entries": [
						"Eure Zeit in den Gefängniszellen von Conqueror's Foothold neigt sich dem Ende zu - und damit auch euer Leben. Wie alle, die als Feinde der Legion der Dämmerung gelten, sollt ihr hingerichtet werden, um die Vampire zu ernähren, die die Festung beherrschen. In der Nacht vor dem Vollmond wurdest du in die Kammer des Henkers gebracht, als nächster in der Reihe der zu Opfernden."
					],
					"id": "006"
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"Was eure Entführer jedoch nicht wissen, ist, dass jeder von euch einen Pakt mit dem Kleriker Alante geschlossen hat. Als Gegenleistung für euer Leben und die Wiederbeschaffung der legendären Reliquie, die als Kelch des Hierophanten bekannt ist, wurden euch verschiedene Gefallen vom Orden der Fünf Sakramente versprochen - einer vampirischen Sekte, die sich dem Eroberungsdrang der Legion der Dämmerung widersetzt. Während eurer kurzen Zeit in der Erobererfestung ist es Alante gelungen, einen Fluchtplan zu übermitteln, indem sie bei verschiedenen Gelegenheiten Nachrichtenzauber geschickt hat. Heute Abend wird dieser Plan in die Tat umgesetzt."
					],
					"id": "007"
				},
				{
					"type": "entries",
					"page": 3,
					"name": "The Great Escape",
					"entries": [
						"Lies das Folgende, um die Flucht der Charaktere vor den Kräften der Legion der Dämmerung vorzubereiten:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Sie stehen in einer großen Arrestzelle und warten auf die Vorladung des Henkers. Außerhalb des Zellenfensters hängt der Vollmond hoch am wolkenlosen Himmel. In der Mitte der Scharfrichterkammer liegt eine Großaxt auf einem Steinblock. Ketten mit Fleischerhaken hängen über Metallfässern, die gestapelt darauf warten, das Blut der Hingerichteten aufzufangen und dich an deine bevorstehende Verabredung mit dem Tod zu erinnern.",
								"Die Wachen öffnen das Metallgitter, das Ihre Zelle verschließt. Wenn du in die Kammer dahinter trittst, siehst du den Kleriker, der deine Opferung überwachen wird. Das ist dein Stichwort. Es ist an der Zeit, den Wachen die letzte Ölung zu erteilen. . an die Wachen."
							],
							"id": "009"
						},
						"Die Charaktere haben keine Ausrüstung, mit Ausnahme von Alante. Sie sind ungepanzert und können nur unbewaffnete Schläge ausführen, die Wucht-Schaden in Höhe von 1 + Stärke-Modifikator verursachen.",
						"Die Truppen der Legion der Dämmerung, die in der Erobererfestung stationiert sind, sind loyal zu Vona, dem Schlächter von Magan. Zwei Menschen {@creature guard|mm|guards} haben den Kleriker Alante in die Zelle eskortiert. Eine Wache trägt einen Schlüsselsatz bei sich, mit dem sich die Gefängniszellen, die Haupttür und die Henkersluke öffnen lassen (siehe unten). Am Rande des Raumes befinden sich fünf weitere Zellenblöcke, die jeweils groß genug für fünf Gefangene sind, aber derzeit leer stehen.",
						"Nur eine Tür führt aus der Kammer des Henkers. Alante, Turk und Ellie wissen, dass es noch keinem Gefangenen gelungen ist, aus der Erobererfestung zu entkommen, und dass der Weg durch diese Tür einen erbitterten Kampf gegen Dutzende von Wachen bedeutet und keine Garantie, einen Ausgang zu finden",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Executioner's Hatch",
									"entries": [
										"In einer Ecke der Kammer steht ein mit einem Vorhängeschloss versehener Hebel neben einem drei Fuß großen Metallgitter. Wenn der Hebel entriegelt wird (entweder mit dem Schlüssel, den der Wächter bei sich trägt, oder mit einem erfolgreichen DC 20 Geschicklichkeits-Check mit {@item thieves' tools|phb}), kann er gezogen werden, um das Gitter aufzuklappen. Dadurch wird die Luke des Henkers sichtbar - eine Rutsche, durch die die Leichen ins Meer geworfen werden, nachdem sie von den Vampiren in der Festung ausgesaugt wurden.",
										"Ein Charakter, dem eine Intelligenzprüfung DC 10 ({@skill Investigation}) gelingt, stellt fest, dass die glatten Wände der Rutsche keinen Halt bieten. Das macht es zu einem geraden Fall in den Ozean und verhindert, dass jemand auf diese Weise wieder hochkommt. Charaktere, die durch die Luke springen, erleiden keinen Schaden, wenn sie auf das Wasser treffen, und können dann problemlos ans Ufer schwimmen.",
										"Eine Stunde nach der Flucht der Figuren betritt eine neue Gruppe von Wachen den Henkersblock und schlägt Alarm (siehe \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold}\", unten).",
										"Jeder Charakter, der eine Weisheitsüberprüfung DC 15 ({@skill Perception} oder {@skill Survival}) besteht, bemerkt einen {@creature hunter shark} im Wasser. Jedes Gruppenmitglied, das während des Kampfes mit den Wachen Schaden erleidet, erregt dessen Aufmerksamkeit und veranlasst den Hai zum Angriff."
									],
									"id": "00b"
								}
							],
							"id": "00a"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Conqueror's Foothold",
					"page": 3,
					"entries": [
						"Wenn die Figuren den Strand im Schatten der Festung erreichen, lies:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Die bastionäre Festung Conqueror's Foothold ragt hoch über die steile Felswand hinaus. An der felsigen Küste brechen die Wellen, deren Kappen vom Mondlicht beleuchtet werden."
							],
							"id": "00d"
						},
						"Artinoqs Raptorengefährte Sharkbait wartet am Strand mit einem Rucksack, in dem sich Vorräte für zehn Tage {@item rations (1 day)|phb|rations} befinden. Sobald er seinen Gefährten sieht, führt er die Gruppe zu einem im Sand vergrabenen Versteck, das die gesamte beschlagnahmte Ausrüstung enthält. Alante ist es gelungen, sie vor einigen Tagen aus der Festung zu schmuggeln.",
						"Im Norden führt ein Pfad zum Feld der Ruinen. Folgt man diesem Pfad bis zum nordwestlichen Gebirgspass, gelangt man in die Region der Urquelle und umgeht die Festungen der Legion der Dämmerung.",
						"Diese Festungen - Fort Leor und Fort Durron - liegen im Westen. Ein gut begangener Pfad erleichtert die Reise entlang dieser Route, aber das Gebiet wird oft von Soldaten der Legion der Dämmerung patrouilliert.",
						"Unabhängig davon, welchen Weg die Charaktere wählen, müssen sie sich durch das Unerforschte Territorium wagen, bevor sie den Tempel von Aclazotz erreichen.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Discovery and Pursuit",
									"entries": [
										"Eine Stunde nach dem Kampf der Figuren gegen die Wachen betritt eine weitere Patrouille die Kammer des Henkers und entdeckt die Flucht. In der Festung ertönt ein Glockenschlagalarm, und eine zwölfköpfige Patrouille {@creature guard|mm|guards} wird ausgesandt, um die Gegend nach den Gefangenen und dem hinterhältigen Alante zu durchkämmen. Zusätzlich leuchten die Leuchttürme zwischen Conqueror's Foothold, Fort Leor und Fort Durron auf, was es für Charaktere, die nicht zur Legion der Dämmerung gehören, schwierig macht, sich ungesehen am Strand zu bewegen. Alle Geschicklichkeits-Proben ({@skill Stealth}), die die Charaktere machen, um den Wachen auszuweichen, werden mit Nachteil durchgeführt.",
										"Zwei Stunden nach der Flucht entdeckt Vona, dass Alante versucht, die {@i Hierophant's Chalice} vor ihm zu bekommen. Der Schlächter von Magan stellt eine Truppe zusammen und schickt sie aus, um die Reliquie zuerst zu finden. Vonas Reliquienjäger bestehen aus zwei Vampirsoldaten (verwenden Sie {@creature guard} Statistiken), einem menschlichen Kleriker (verwenden Sie {@creature priest} Statistiken) und einem menschlichen {@creature scout}, alle zu Pferd. Sie nehmen den direktesten Weg zum Tempel von Aclazotz, vorbei an Fort Leor und Fort Durron über den Strand. Später verirren sie sich jedoch im Unbeanspruchten Gebiet und können dort zufällig angetroffen werden."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Danger on the Beach",
									"entries": [
										"Wenn die Charaktere weiter an der Küste entlang gehen, stoßen sie auf die Wracks zahlreicher Schiffe. Unter den Toten befindet sich der Ork-Kapitän Beelzebufo vom Piratenschiff Relentless, auf dem sowohl Ellie als auch Turk dienten. Jeder Charakter, der eine Intelligenzprüfung DC 10 ({@skill Investigation}) besteht, stellt fest, dass der Ork anscheinend durch Stichwunden und nicht durch Ertrinken gestorben ist.",
										"Jeder Charakter, der das Gebiet mit einer erfolgreichen DC 15 Weisheitsprüfung ({@skill Perception}) genau beobachtet, bemerkt Bewegungen in den Wellen.",
										{
											"type": "insetReadaloud",
											"entries": [
												"Aus der Brandung erheben sich Skelette in zerfledderten Piratenkleidern und watscheln ans Ufer!"
											],
											"id": "011"
										},
										"Die sechs {@creature skeleton|mm|skeletons} greifen an und erzielen einen Überraschungseffekt, wenn alle Charaktere sie nicht bemerken."
									],
									"id": "010"
								}
							],
							"id": "00e"
						},
						{
							"type": "inset",
							"name": "Exploring Ixalan",
							"entries": [
								"Die Reise von Conqueror's Foothold zum Tempel von Aclazotz dauert drei Tage über den Strand oder vier Tage über die Berge. Während der Reise durch bestimmte Gebiete ({@adventure Fort Leor and Fort Durron|XMtS|3|fort leor and fort durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring} und {@adventure Uncharted Territory|XMtS|3|unclaimed territory}) kann es zu zufälligen Begegnungen kommen. Wirf einen {@dice d20}, um einmal am Tag und einmal in der Nacht auf eine Begegnung zu prüfen. Ist das Ergebnis 18 oder höher bei Tag oder 15 oder höher bei Nacht, kommt es zu einer Zufallsbegegnung. Ziehe die Begegnungstabellen in jeder Region zu Rate, um festzustellen, auf was die Abenteurer treffen, und würfle erneut, wenn das Ergebnis unter den gegebenen Umständen keinen Sinn ergibt."
							],
							"id": "012"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/3.webp"
							},
							"width": 552,
							"height": 913
						}
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"page": 4,
					"name": "Field of Ruin",
					"entries": [
						"Von Conqueror's Foothold aus dauert es vier Stunden, um dieses Gebiet zu erreichen.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Dutzende von Leichen liegen in verschiedenen Verwesungszuständen auf dem Feld verstreut. Die zerstörten Fahnen der gefallenen Kriegsparteien wehen in der Meeresbrise."
							],
							"id": "014"
						},
						"Die Charaktere können einem Fluss nach Norden zu einer Bergpassage durch die Urquelle folgen. Im Süden befindet sich die Küstenlinie. Fort Leor und Fort Durron liegen im Westen, in Sichtweite des Strandes.",
						"Eine erfolgreiche DC 15 Weisheitsprüfung ({@skill Perception}) enthüllt die Anwesenheit von Aasfressern auf dem Feld. Drei mittelgroße Raptoren (verwenden {@creature deinonychus|vgm} Statistik) ernähren sich von Leichen im Westen. Wenn die Charaktere die Raptoren bemerken, können sie eine Gruppenprüfung {@skill Stealth} gegen die passive Weisheit ({@skill Perception}) der Kreaturen von 13 durchführen. Bei einem fehlgeschlagenen Gruppencheck oder wenn die Charaktere die Raptoren nicht bemerken, entdecken die Raptoren die Gruppe und greifen an.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"Wenn die Gruppe entlang der Küste in der Nähe der Festungen reist, verwende die folgende Tabelle, wenn eine zufällige Begegnung gewürfelt wird.",
										{
											"type": "table",
											"caption": "Shoreline Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"Ein 20 Fuß tiefes Versteck {@trap pit trap|xge} wird nur mit einer DC 15 Weisheitsprüfung ({@skill Perception}) bemerkt. Wenn die Falle ausgelöst wird, wird eine Leuchtrakete abgefeuert, die eine nahegelegene Patrouille von {@dice 2d6} Wachen zur Untersuchung herbeiruft."
												],
												[
													"2",
													"{@dice 1d6} Trilobiten (verwenden Sie {@creature giant crab} Statistiken)"
												],
												[
													"3",
													"Ein abgenutztes Jade-Totem ist mit einer Warnung in {@language Primordial|phb|Aquan} geätzt: {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}"
												],
												[
													"4",
													"Ein Bereich von {@trap quicksand|dmg} kann erst erkannt werden, wenn ein oder mehrere Zeichen in diesen Bereich treten. Der Treibsand ist 10 Fuß tief, und jede Kreatur, die in ihn hineingeht, sinkt {@dice 1d4 + 1} Fuß ein und sinkt dann zu Beginn jeder ihrer Runden {@dice 1d4} Fuß ein. Ein erfolgreicher Stärkecheck (DC 10 + die Anzahl der versunkenen Füße) ermöglicht es einem Charakter, dem Treibsand zu entkommen. Ein Seil, das ein Verbündeter der kämpfenden Kreatur zuwirft, verschafft einen Vorteil bei dieser Prüfung. Jede Kreatur, die vollständig untergetaucht ist, beginnt zu ersticken."
												],
												[
													"5",
													"{@dice 2d4} Raubvögel (verwenden Sie {@creature velociraptor|vgm} Statistiken)"
												],
												[
													"6",
													"Die Figuren entdecken einen Schatz. Alle Charaktere mit einer Schatzplättchenkarte haben einen Weisheitswettbewerb ({@skill Perception}), wobei der Charakter mit dem höchsten Wert das Plättchen gegen eine Karte aus dem {@table hidden plunder|XMtS|item deck} eintauscht."
												]
											]
										},
										"Wenn die Gruppe durch das Landesinnere reist, um die Festungen zu umgehen, verwendet die folgende Tabelle, wenn eine zufällige Begegnung gewürfelt wird.",
										{
											"type": "table",
											"caption": "Interior Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d4",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d6} flatternde Herzstopper (verwenden Sie {@creature giant centipede} Statistiken)"
												],
												[
													"2",
													"Die Figuren entdecken einen Schatz. Alle Charaktere mit einer Schatzplättchenkarte haben einen Weisheitswettbewerb ({@skill Perception}), wobei der Charakter mit dem höchsten Wert das Plättchen gegen eine Karte aus dem {@table hidden plunder|XMtS|item deck} eintauscht."
												],
												[
													"3",
													"{@dice 1d4} Aerosaurier (verwenden Sie {@creature quetzalcoatlus|vgm} Statistiken)"
												],
												[
													"4",
													"{@dice 1d4} Ferocidons (verwenden Sie {@creature allosaurus} Statistiken)"
												]
											]
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/4.webp"
							},
							"width": 561,
							"height": 669
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Fort Leor and Fort Durron",
					"page": 5,
					"entries": [
						"Das einfache, von einer Holzpalisade umgebene Fort Leor ist die dem Conqueror's Foothold am nächsten gelegene Festung. Es dauert einen Tag, bis die Charaktere hierher gelangen.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Fort Leor steht mitten am Strand, entlang eines Flusses, der sich von den nördlichen Bergen hinunterschlängelt und ins Meer mündet. Umgeben von einer Holzpalisade marschieren bewaffnete Patrouillen entlang der Brüstungsmauern des Forts."
							],
							"id": "018"
						},
						"Fort Durron, in der Nähe des Tempels von Aclazotz, ist eine auf einer Insel gelegene Festung, in der die Armada der Legion der Dämmerung stationiert ist. Es dauert einen Tag, um von Fort Leor hierher zu reisen.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Fort Durron erhebt sich auf einer Insel im Süden. Eine weitere Festungsbastion, die der Conqueror's Foothold nicht unähnlich ist, wird in der Ferne noch bedrohlicher durch den Dreadnought der Dusk Legion, der an seinem steinernen Pier vertäut ist."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Avoiding Notice",
									"entries": [
										"Die Figuren müssen an jedem Fort vorbeikommen. Sie können Magie einsetzen oder eine Gruppenprobe auf Geschicklichkeit ({@skill Stealth}) ablegen (DC 15 für einen Erfolg am Tag, DC 10 für einen Erfolg in der Nacht), um ungesehen zu reisen. Wenn die Charaktere in einem der Forts entdeckt werden, bewegt sich eine Patrouille von zwölf {@creature guard|mm|guards} auf {@creature riding horse|mm|riding horses}, um sie abzufangen. Die Wachen fragen die Charaktere nach den Gründen für ihre Reise durch das Gebiet, und wenn sie nicht von ihrer Geschichte überzeugt sind, greifen sie an und nehmen sie fest."
									],
									"id": "01b"
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Primal Wellspring",
					"page": 5,
					"entries": [
						"Es dauert zwei Tage, um dieses Gebiet vom Ruinenfeld aus zu erreichen.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Sie folgen dem natürlichen Weg hinauf durch bergiges Gelände und gelangen schließlich wieder hinunter, durch ein üppiges Blätterdach in einen lebendigen Dschungel. Vor Ihnen ergießt sich ein Wasserfall aus einer großen Steinskulptur, die aus dem Felsen herausragt und von einer starken Quelle gespeist wird."
							],
							"id": "01d"
						},
						"The area around the waterfall spring is covered in thick foliage and tangles of vines, making it {@quickref difficult terrain||3}. Because there is no natural path through this region, the party's navigator must succeed on a DC 15 Wisdom ({@skill Survival}) check to find the way through to the next region. If the party is moving at a slow pace, the navigator gains a +5 bonus to the check, while a fast pace imposes a −5 penalty. The party's navigator can repeat the check after the party spends {@dice 1d6} hours trying to get back on course.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Lurking Threat",
									"entries": [
										"Any character who succeeds on a DC 15 Wisdom ({@skill Perception} or {@skill Survival}) check notes movement beneath the water's surface, masked by the splash of the waterfall. The Primal Wellspring is home to a snapping sailback (use {@creature giant crocodile} statistics).",
										"Disturbing the spring in any manner results in attracting the attention of the creature, which attacks immediately.",
										{
											"type": "insetReadaloud",
											"entries": [
												"The gaping maw of an enormous breast surfaces from the pool, its giant red fin sluicing water across the shore."
											],
											"id": "020"
										}
									],
									"id": "01f"
								}
							],
							"id": "01e"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/5.webp"
							},
							"width": 1242,
							"height": 809
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"page": 6,
					"name": "Unclaimed Territory",
					"entries": [
						"It takes one day to reach this area from Fort Durron or the Primal Wellspring.",
						{
							"type": "insetReadaloud",
							"entries": [
								"The mist of the mountains clears to reveal a rainforest. The tall trees and foliage around you are alive with movement, and macaws and parrots sing a cacophonous tune."
							],
							"id": "022"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Unlikely Ally",
									"entries": [
										"Any character who succeeds on a DC 15 Wisdom ({@skill Perception}) check while moving within the Unclaimed Territory determines that the party is being followed. In response to being spotted (or at any opportune moment), a vampire cleric named Mavren reveals himself to the characters (use {@creature cult fanatic} statistics).",
										"By all outward appearances, Mavren has gone mad. A tall figure with dark hair, sunken eyes, and pallid skin, he is an apostle of the prophet Arguel, and wears the tattered robes of the clergy of the Legion of Dusk. But unknown to the characters, Mavren is secretly under the control of a demon named Zotz—the spawn of a dread bat-god.",
										"Mavren knows the following information, which he shares in the course of any conversation with the characters:",
										{
											"type": "list",
											"items": [
												"The prophet Arguel had a vision that led him into the jungles of Ixalan with the Hierophant's Chalice.",
												"The Temple of Aclazotz is hidden in the nearby jungle, four hours away.",
												"A murderous creature lurks around the temple, known to Mavren as \"the night horror.\""
											]
										},
										"Any character who succeeds on a DC 10 Wisdom ({@skill Insight}) check determines that Mavren believes he's working for some higher purpose, but that he is also hiding something. If a  character succeeds on a DC 20 Charisma ({@skill Intimidation} or {@skill Persuasion}) check after pressing Mavren, the cleric reveals through his ravings that the Temple of Aclazotz is the home of his demonic master.",
										"Mavren can lead the party directly to the Temple of Aclazotz. If the characters decline his aid, the party's navigator must succeed on a DC 15 Wisdom ({@skill Survival}) check to find the way to the temple. If the party is moving at a slow pace, the navigator gains a +5 bonus to the check, while a fast pace imposes a −5 penalty. The party's navigator can repeat the check after the party spends {@dice 1d6} hours trying to get back on course."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "Random Encounters",
									"entries": [
										"As the party travels through the Unclaimed Territory, use the following table if a random encounter is rolled.",
										{
											"type": "table",
											"caption": "Unclaimed Territory Encounters",
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"colLabels": [
												"1d6",
												"Encounter"
											],
											"rows": [
												[
													"1",
													"{@dice 2d4} {@creature frilled deathspitter|psx|frilled deathspitters}"
												],
												[
													"2",
													"1 {@creature dryad} and {@dice 1d12} {@creature awakened shrub|mm|awakened shrubs}"
												],
												[
													"3",
													"Vona's relic hunters: 2 vampire soldiers ({@creature guard|mm|guards}), 1 human cleric ({@creature priest}), 1 human {@creature scout}"
												],
												[
													"4",
													"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@table hidden plunder|XMtS|item deck}."
												],
												[
													"5",
													"1 {@creature griffon}"
												],
												[
													"6",
													"1 wildgrowth walker (use {@creature earth elemental} statistics)"
												]
											]
										}
									],
									"id": "025"
								}
							],
							"id": "023"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/6.webp"
							},
							"width": 536,
							"height": 664
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"page": 7,
					"name": "Temple of Aclazotz",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Nearly hidden by the jungle, a stone temple is overgrown with vines. Its broad steps lead up to a darkened entrance, and are caked with a red-black substance. Absolute silence hangs in the area around the temple, as though the site is devoid of life."
							],
							"id": "027"
						},
						"Any character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check reveals the substance on the steps to be blood. It is impossible to determine how many bodies have been dragged into this temple.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Night Horror",
									"entries": [
										"If Marven led the adventurers here, he urges them to enter quickly, before they wake the creature that lurks in the area.",
										"The creatures mutts succeed on a DC 15 group Dexterity ({@skill Stealth}) check to pass undetected by this {@creature chupacabra|psx}, which attacks if it senses any intrusion into its territory. Marven abandons and retreats into the temple if the characters are attacked."
									],
									"id": "029"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/XMtS/7.webp"
									},
									"width": 524,
									"height": 566
								},
								{
									"type": "entries",
									"name": "Arguel's End",
									"entries": [
										"The interior of the temple is a single chamber with a ceiling thirty feet high. It is unlit, and characters must use light or have {@sense darkvision} to explore.",
										{
											"type": "insetReadaloud",
											"entries": [
												"The trail from the steps leads into a stone chamber. A strong stench fills the air and the temperature is significantly cooler here than it was outside in the humidity of the rainforest. In the center of the chamber stands a lone altar, upon which lies a corpse."
											],
											"id": "02b"
										},
										"Creatures who move within ten feet of the altar note that the corpse is little more than a dessicated husk. It wears the robes of a marshal from the Legion of Dusk and holds an ornate silver goblet in its hands.",
										"Any creature who succeeds on a DC 15 Intelligence ({@skill Arcana} or {@skill History}) check recognizes the remains as those of Arguel, the prophet rumored to have brought the {@i Hierophant's Chalice} to the temple. A source of endless blood, the chalice activates when a single drop of blood is placed within it, filling to the brim with sanguineous fluid."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Demonic Guardians",
									"entries": [
										"Hanging from the ceiling above the altar are four blight keepers (use {@creature giant bat} statistics) and a demon named Zotz (use {@creature vrock} statistics). If Mavren fled from the chupacabra attack, he alerts Zotz, his demonic master, of the party's presence outside. Otherwise, if the characters arrive by day, they find the creatures sleeping and can surprise them if they attack at once and make no loud noise. At night, the characters must succeed on a DC 10 group Dexterity ({@skill Stealth}) check to enter the temple undetected and get the drop on the demon and its minions.",
										"The spawn of a forgotten bat-god, the demon Zotz means to spread plague and corruption across Ixalan. He has long used his influence upon the insane Mavren to bring prey to the temple. Seeing how the {@i Hierophant's Chalice} could be used as a means to broker peace between the Legion of Dusk and the local inhabitants by reducing the need for blood sacrifices, Zotz protects the item and attempts to corrupt it with his demonic essence.",
										"Mavren aids his master in combat. If he survives after Zotz is defeated, the cleric is no longer under the sway of the demon, but he remembers and is haunted by all the horrible things he's done in Zotz's name."
									],
									"id": "02c"
								}
							],
							"id": "028"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/XMtS/8.webp"
							},
							"width": 1242,
							"height": 959
						}
					],
					"id": "026"
				}
			],
			"id": "005"
		},
		{
			"type": "section",
			"page": 8,
			"name": "Conclusion",
			"entries": [
				"After retrieving the {@i Hierophant's Chalice} from the Temple of Aclazotz, the characters can make their way south to a rendezvous point south of Fort Durron, previously arranged by Alante. They are met by two emissaries from the Order of the Five Sacraments, who fulfill the terms of the various agreements made with the party members."
			],
			"id": "02d"
		},
		{
			"page": 9,
			"type": "section",
			"name": "Appendix A: Monsters and NPC Statistics",
			"entries": [
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Allosaurus}",
						"{@creature Awakened Shrub}",
						"{@creature Chupacabra|psx}",
						"{@creature Cult Fanatic}",
						"{@creature Deinonychus|vgm}",
						"{@creature Dryad}",
						"{@creature Earth Elemental}",
						"{@creature Frilled Deathspitter|psx}",
						"{@creature Giant Bat}",
						"{@creature Giant Centipede}",
						"{@creature Giant Crab}",
						"{@creature Giant Crocodile}",
						"{@creature Griffon}",
						"{@creature Guard}",
						"{@creature Hunter Shark}",
						"{@creature Priest}",
						"{@creature Quetzalcoatlus|vgm}",
						"{@creature Scout}",
						"{@creature Skeleton}",
						"{@creature Velociraptor|vgm}",
						"{@creature Vrock}"
					]
				}
			],
			"id": "02e"
		},
		{
			"type": "section",
			"page": 15,
			"name": "Appendix B: Locations in Ixalan",
			"entries": [
				"Show these illustrations to the players as their characters progress through the adventure.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/conquerors foothold.webp"
					},
					"title": "Conqueror's Foothold",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/field of ruin.webp"
					},
					"title": "Field of Ruin",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/primal wellspring.webp"
					},
					"title": "Primal Wellspring",
					"width": 822,
					"height": 594
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/unclaimed territory.webp"
					},
					"title": "Unclaimed Territory",
					"width": 822,
					"height": 604
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/temple of aclazotz.webp"
					},
					"title": "Temple of Aclazotz",
					"width": 882,
					"height": 648
				}
			],
			"id": "02f"
		},
		{
			"type": "section",
			"page": 18,
			"name": "Appendix C: Map of Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/XMtS/map of ixalan.webp"
					},
					"width": 1403,
					"height": 936
				}
			],
			"id": "030"
		},
		{
			"type": "section",
			"page": 19,
			"name": "Appendix D: Hidden Plunder",
			"entries": [
				"If you have the appropriate {@i Magic: The Gathering} cards from the Ixalan set, you can create a deck and have players draw from it when they find a treasure. Otherwise, roll {@dice 1d6} on the table below.",
				{
					"type": "table",
					"caption": "Hidden Plunder",
					"colStyles": [
						"col-1 text-center",
						"col-2",
						"col-4 text-center",
						"col-5"
					],
					"colLabels": [
						"1d6",
						"Item Name (Card Name)",
						"",
						"Description"
					],
					"rows": [
						[
							"1",
							"{@item Dowsing Dagger|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/dowsing dagger.webp"
								},
								"width": 280,
								"height": 206
							},
							"A curved jade blade fashioned by the River Heralds, this {@item +1 dagger} can detect the presence of fresh water within 200 feet of the wielder."
						],
						[
							"2",
							"{@item Pirate's Cutlass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/pirates cutlass.webp"
								},
								"width": 280,
								"height": 206
							},
							"This {@item +1 shortsword} is a terrifying weapon with a serrated edge. It grants its wielder advantage on Charisma ({@skill Intimidation}) checks when brandished."
						],
						[
							"3",
							"{@item Primal Amulet|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/primal amulet.webp"
								},
								"width": 281,
								"height": 203
							},
							"This beaded jade necklace bears an ancient symbol of the River Heralds. When worn, the primal amulet allows its wearer to cast {@spell speak with animals}, {@spell locate object}, and {@spell pass without trace}. Once the amulet has been used to cast a spell, it can't be used to cast that spell again until the next dawn."
						],
						[
							"4",
							"{@item Prying Blade|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/prying blade.webp"
								},
								"width": 280,
								"height": 208
							},
							"A hooked blade useful on board a ship or as a cutting tool in the wilderness, this {@item +1 shortsword} grants its wielder advantage on Strength ({@skill Athletics}) checks to climb or to escape while {@condition restrained}."
						],
						[
							"5",
							"{@item Sorcerous Spyglass|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sorcerous spyglass.webp"
								},
								"width": 280,
								"height": 206
							},
							"This elegant brass {@item spyglass|phb} features an intricate lens mechanism. A creature looking through the sorcerous spyglass has advantage on Wisdom ({@skill Perception}) checks to detect things that can be seen. In addition, the user can view magical auras while looking through the spyglass, as if under the effect of a {@spell detect magic} spell."
						],
						[
							"6",
							"{@item Vanquisher's Banner|XMtS}",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/vanquishers banner.webp"
								},
								"width": 280,
								"height": 206
							},
							"This battle-worn but unbroken standard bears the insignia of one of the forces of the Legion of Dusk. A creature that holds the vanquisher's banner can use a bonus action to grant an ally advantage on the ally's next attack roll, saving throw, or ability check."
						]
					]
				}
			],
			"id": "031"
		},
		{
			"type": "section",
			"name": "Appendix E: Player Characters",
			"page": 20,
			"entries": [
				"{@note Character sheets can be found via the links underneath each portrait.}",
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/alante.webp"
								},
								"title": "{@5etools Alante, Cleric of the Five Sacraments|pdf/adventure/XMtS/alante.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/artinoq.webp"
								},
								"title": "{@5etools Artinoq, Atzocan Archer|pdf/adventure/XMtS/artinoq.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/sharkbait.webp"
								},
								"title": "Sharkbait",
								"width": 507,
								"height": 562
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/rouxil.webp"
								},
								"title": "{@5etools Rouxil, Emperor's Vanguard|pdf/adventure/XMtS/rouxil.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/velisha.webp"
								},
								"title": "{@5etools Velisha, Shaper of Highbranch|pdf/adventure/XMtS/velisha.pdf}",
								"width": 507,
								"height": 582
							},
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/ellie.webp"
								},
								"title": "{@5etools Ellie Redcap, Fathom Fleet Firebrand|pdf/adventure/XMtS/ellie.pdf}",
								"width": 507,
								"height": 582
							}
						]
					]
				},
				{
					"type": "table",
					"isStriped": false,
					"colStyles": [
						"col-3",
						"col-6 text-center",
						"col-3"
					],
					"rows": [
						[
							"",
							{
								"type": "image",
								"href": {
									"type": "internal",
									"path": "adventure/XMtS/turk.webp"
								},
								"title": "{@5etools Turk Two Coins, Ruthless Knave|pdf/adventure/XMtS/turk.pdf}",
								"width": 507,
								"height": 582
							},
							""
						]
					]
				}
			],
			"id": "032"
		}
	]
}