{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Lost Tomb",
			"page": 2,
			"entries": [
				"Willkommen zur Wiederherstellung der Harmonie, einer Dungeons & Dragons-Abenteuerserie in Zusammenarbeit mit der köstlichen und farbenfrohen Welt von NERDS.",
				"Um dieses Abenteuer spielen zu können, benötigst du die fünfte Edition der Grundregeln für D&D, die du hier kostenlos herunterladen kannst. Am Ende des Abenteuers sind alle benötigten magischen Gegenstände und Monster-Statusblöcke enthalten.",
				"Adventure Together ist eine Kampagne, die in sechs Mini-Abenteuer der Stufe 1 für einen Einzelspieler und ein längeres Abenteuer für mehrere Spieler unterteilt ist. Jedes Mini-Abenteuer dauert etwa 45 Minuten und das letzte Abenteuer etwa 60-90 Minuten.",
				"Die Mini-Abenteuer können in beliebiger Reihenfolge gespielt werden, aber das letzte Abenteuer sollte als letztes gespielt werden. Hier ist eine Liste mit allen Abenteuern:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Eifersüchtig auf das fröhliche Gemüt und die farbenfrohe Köstlichkeit der NERDS haben Emo der Betrachter und sein angeheuerter Schläger, Mr. Greystone, einen Schlag gegen die geliebte Stadt Harmony der NERDS geführt. Nach jahrelanger Suche hat das schändliche Duo den heiligen Prismenbrunnen gefunden, der Harmony seine leuchtenden und fabelhaften Farben verleiht. Mit dem Zugang zum Prismenbrunnen haben Emo und Mr. Greystone begonnen, der Stadt Harmony die Farben zu entziehen. Wenn sie nicht gestoppt werden, wird die Stadt allmählich grau, und alles wird schließlich schwarz und weiß.",
						"Für die NERDS ist es ein beunruhigendes Mysterium, dass die Farben zu flackern beginnen und aus Harmony verschwinden. Was die Farben nach Harmony bringt, ist für sie ein Rätsel. Alles, was sie tun können, ist zu hoffen, dass der Strom wieder eingeschaltet wird und die Farben von Harmony wieder lebendig werden. Aber eine Gruppe weiß, was los ist, und das ist die Lorekeeper Society - ein Geheimbund, der geschworen hat, Harmony zu schützen. Die Wächter der Weisheit wissen um die Macht des Prismenbrunnens, aber sein wahrer Standort ist selbst ihnen unbekannt. Mit Hilfe eines uralten Artefakts, dem Amulett der Harmonie, können sie den Brunnen jedoch finden, doch um es zu aktivieren, müssen sie die sechs Edelsteine der Macht finden. Sobald es aktiviert ist, führt das Amulett denjenigen, der es kontrolliert, zum geheimen Ort des Prismenbrunnens. Aber sobald es aktiviert ist, hat das Amulett auch die Macht, den Brunnen abzuschalten.",
						"Die Edelsteine der Macht wurden vor langer Zeit in Kerkern, Wäldern und Türmen versteckt, um sie sicher zu verwahren. Niemand in der Lorekeeper Society kennt die Details der magischen Bestien und Fallen, die die Edelsteine bewachen, aber unsere heldenhaften NERDS sind der Herausforderung, die Harmonie wiederherzustellen, mehr als gewachsen!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Da es sich bei den Abenteuern um Solospieler handelt (mit Ausnahme des Abenteuers 7 \"Gemeinsames Abenteuer\"), kann die Stärke einiger Monster im Verhältnis zur Stufe des Charakters schwierig sein. Sie können Spielern, die sich in den Kampf stürzen wollen, eine rollenspielerische Lösung anbieten (z. B. sich mit dem Monster anfreunden oder es austricksen). Bei jeder Begegnung in diesem oder späteren Abenteuern können Sie unkonventionelle Lösungen und Alternativen zum Kampf anbieten.",
						"Sie können die Geschichte auch wohlwollender gestalten, indem Sie automatische Erfolge bei Würfen zulassen, Monster zu sofortigen Freunden werden lassen oder Ihrem Spieler einen Vorteil bei allen Würfen gewähren.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 2,
							"entries": [
								"Im Solospiel besteht immer die Möglichkeit, dass der Charakter stirbt. Im Falle eines einzelnen Abenteurers bedeutet dieser Tod das Ende des Spiels, was für einen unterhaltsamen Nachmittag nicht optimal ist! Eine Möglichkeit, den Tod zu vermeiden, besteht darin, dem Abenteurer Heilung zur Verfügung zu stellen. Wenn der Charakter keine Heilung hat, kann er in einer staubigen Kiste ein paar {@item potion of healing} finden oder auf seiner Reise eine besondere Heilpflanze entdecken, die ihm, wenn er sie isst, wieder volle Trefferpunkte gibt.",
								"Im Falle eines vorzeitigen Todes kann ein hilfsbereiter NSC (z. B. Mr. Honeycutt) den Tag retten und die Person wiederbeleben, oder du kannst sie auf Rettungswürfe verzichten lassen und sie aufwachen lassen, während sie an einen unangenehmen Ort geschleppt wird."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Dies ist ein kurzer Überblick über Abenteuer 5:",
						{
							"type": "list",
							"items": [
								"Purple the Wizard erhält eine mysteriöse Nachricht, dass er sich mit einem \"Mr. Honeycutt\" an der Statue von Filomena auf dem Campus der Prism Academy treffen soll.",
								"Mr. Honeycutt teilt Purple mit, dass er auf der Suche nach dem violetten Edelstein ist. Er glaubt, dass die Antwort auf einem Bernstein eingraviert ist, den er Lila zum Entziffern gibt.",
								"Lila entziffert die Runen. Die Hinweise führen zu einem bekannten, aber verbotenen Ort innerhalb der Prism Academy, der Herald's Crypt.",
								"Lila findet einen Weg in die Krypta und entdeckt eine Geheimtür, die zu einer geheimen Gruft führt, in der der violette Edelstein versteckt ist."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Gib deinem Spieler den Charakterbogen (siehe \"Lila, der Zauberer\", unten) und lass ihn sich mit Lila vertraut machen.",
						"Alle fettgedruckten Kreaturen oder NSCs haben Werteblöcke, die am Ende des Abenteuers zusammen mit allen magischen Gegenständen, die die Charaktere verdienen können, enthalten sind.",
						"Wenn Sie beide bereit sind, können Sie die Sitzung beginnen."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure 5: The Lost Tomb",
					"page": 3,
					"entries": [
						"Das Abenteuer beginnt damit, dass Lila in der Schule für Beschwörung in der Prisma-Akademie tief in Gedanken versunken ist. In letzter Zeit haben die Forscher an der Akademie hart gearbeitet, um herauszufinden, was hinter den Farbausfällen stecken könnte, die Harmony plagen, und Lila's Mentor lässt sie Überstunden machen, um irgendeinen Hinweis auf die Ursache für diese mysteriöse Trübung von Harmony zu finden. Es gibt viele Theorien, und jede Magieschule behauptet, dass sie Hypothesen aufgestellt hat, aber niemand hat etwas Konkretes.",
						"Wenn Sie bereit sind, mit dem Spiel zu beginnen, lesen oder umschreiben Sie den folgenden Text:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Du sitzt in deinem Arbeitszimmer und stöberst in alten Büchern über die magische Geschichte der leuchtenden Farbe von Harmony, um eine Erklärung für ihr Verblassen zu finden, als sich ein wunderschöner Schmetterling auf deinem Fensterbrett niederlässt. Er schaut dich mit funkelnden Augen an und sagt: \"Geh zur Statue von Filomena der Weisen.\" Dann verschwindet er in glitzernden Lichtmustern."
							],
							"id": "007"
						},
						"Lila kennt diese Statue. Filomena die Weise war eine der Gründungsmagierinnen der Prismenakademie. Die 8 Fuß hohe Statue von Filomena steht in einer ruhigen, bewaldeten Lichtung auf dem Campus, etwa fünf Minuten Fußweg von Lila's Arbeitszimmer entfernt.",
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 3,
							"entries": [
								"Ein adretter Herr im Anzug mit Hornbrille wartet an der Statue auf Lila. Der Mann bittet Lila, sich auf eine Bank zu setzen. Der Mann ist {@creature Mr. Honeycutt|NRH-TCMC}, der Magister der Lorekeeper-Gesellschaft. Er bittet Lila um Verständnis für die absolute Geheimhaltung, während er ein {@item spell scroll} von {@spell silence} entrollt und den Zauber ausspricht. Mr. Honeycutt hat zuvor einen Trank von {@spell telepathy} getrunken und spricht dann Folgendes in Lila:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Verzeihen Sie die Vorsichtsmaßnahmen, aber es sind immer Ohren da. Mein Name ist Mr. Honeycutt, und ich gehöre der Lorekeeper-Gesellschaft an. Sie haben vielleicht noch nie von uns gehört, aber wir haben Sie beobachtet - und im Moment brauchen wir dringend Ihre Hilfe."
									],
									"id": "009"
								},
								"Bei einer erfolgreichen DC 12 Intelligenzüberprüfung ({@skill Arcana}) hat Lila von einer Legende über einen Geheimbund von Zauberern und Lykanthropen gehört, die geschworen haben, die Magie der Harmonie gegen alle Arten von Feinden zu verteidigen. Bei einer misslungenen Prüfung weiß Lila nur, dass es sich um einen Geheimbund handelt, der sich dem Wohl der Harmonie verschrieben hat.",
								"Mr. Honeycutt erklärt, dass er den violetten Edelstein finden muss, einen magischen Stein, der, wie er sagt, der Lorekeeper-Gesellschaft helfen kann, die Ursache für diese Farbausfälle zu finden. Er ist zu Purple gekommen, um sie um Hilfe zu bitten, das Geheimnis zu lüften. Honeycutt greift in seine Ledertasche und holt ein Stück polierten Bernsteins heraus, in das Runen eingraviert sind. Mr. Honeycutt sagt, dass dieses Bernsteinstück der Schlüssel zum Violetten Edelstein ist, aber niemand in der Lorekeeper-Gesellschaft weiß, wie man es entziffern kann. Wenn Lila dabei hilft, den Bernstein zu entziffern und den violetten Edelstein zu finden, würden die Lorekeeper und ganz Harmony für immer in Lila's Schuld stehen. Mr. Honeycutt ist auch bereit, einen Beutel mit 25 Goldstücken für die Mühe zu geben.",
								"Mr. Honeycutt bittet Purple, ihm eine Nachricht in der Taverne zu hinterlassen, wenn sie den Edelstein gefunden haben, und er wird sie innerhalb einer Stunde an der Statue von Filomena der Weisen treffen.",
								{
									"type": "entries",
									"name": "Amber Runestone",
									"page": 4,
									"entries": [
										"Das Bernsteinstück ist ein uralter Schlüssel, der eine geheime Tür in der Herald's Crypt öffnet - eine berühmte Gruft unterhalb der Akademie. Dieser {@item amber runestone|NRH-TLT} ist auch ein magischer Gegenstand, auf den sich Lila einstimmen kann, indem er eine kurze Ruhepause einlegt, die sich nur auf den Gegenstand konzentriert, während er in physischem Kontakt mit ihm steht. Die Spielstatistiken finden sich am Ende des Abenteuers."
									],
									"id": "00a"
								}
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Deciphering the Runes",
							"page": 4,
							"entries": [
								"Während ihres Studiums ist Lila auf mehrere Wälzer mit solchen Runen gestoßen. Mit zwei erfolgreichen DC 14 Intelligenz ({@skill Arcana})-Prüfungen kann Lila die Bücher in der Bibliothek der Prisma-Akademie finden. Wenn Lila den Bibliothekar um Hilfe bittet, hat dieser bei den Überprüfungen einen Vorteil. Bei zwei Fehlversuchen findet Lila die Bücher zwar, macht aber Geräusche oder erntet auf andere Weise den missbilligenden Blick des Bibliothekars.",
								"Einmal übersetzt, sagen die Runen auf dem Bernstein zwei Dinge aus. Die eine ist eine Reihe von Zahlen: 12, 2, 6, 9, 24 und 36. Die anderen Runen sind ein Gedicht:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Stimmt den Stein ein, um den Weg zu erhellen. In der Krypta des Herolds kniet man nieder, um zu beten. Dreht meinen Schädel und neigt euer Haupt, damit ihr, die ihr sucht, euch nicht den Toten anschließt. Einmal in meiner Gruft, sprich meinen Namen dreimal, Ein Geschenk des Sonnenlichts ist der Preis."
									],
									"id": "00c"
								},
								"Lila hat von der Herald's Crypt gehört - einem besonderen Ort, der für Schüler nicht zugänglich ist und an dem die Schulleiter der Prism Academy begraben sind. Die Schüler haben die Eisentür (die wegen der kunstvoll geschnitzten Blumen als Blumentür bekannt ist), die zur Krypta führt, bei Schulversammlungen in der Großen Halle gesehen."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Getting into Herald's Crypt",
							"page": 4,
							"entries": [
								"Der Eingang zur Krypta des Herolds ist die massive Blumentür, die sich seitlich der Großen Halle der Prismenakademie befindet. Es gibt zwei Hauptwege, um die Tür zu öffnen:",
								{
									"type": "list",
									"items": [
										"Überzeuge den Schulleiter Gustava (rechtschaffen gut, Mensch, {@creature archmage}), Purpur zu erlauben, die Blumentür zu öffnen und die Krypta zu betreten. Lila muss einen erfolgreichen DC 17 Charisma- ({@skill Persuasion}) oder - mit einem eher zauberhaften Argument - einen erfolgreichen DC 17 Intelligenz- ({@skill Arcana}) Check machen, um den Schulleiter zu überzeugen.",
										"Schleichen Sie sich mit Hilfe des {@item amber runestone|NRH-TLT} herein. Wenn sich Lila auf den Stein einstimmt, kann er die Blumentür mit Sonnenlicht bestrahlen. Dadurch wird eine Reihe von leuchtenden Ziffern (1-50) sichtbar, die sich in der Mitte jeder der Blumen auf der Tür befinden. Drückt man die Ziffern in der auf dem Stein angegebenen Reihenfolge (12, 2, 6, 9, 24 und 36), öffnet sich das magische Schloss. Eine falsche Reihenfolge löst einen Alarm aus, der Schulleiter Gustava herbeiruft, der sofort erscheint."
									]
								},
								"Wenn dein Spieler einen anderen cleveren Weg findet, um in die Gruft zu gelangen, solltest du ihn ausprobieren!",
								"Sobald die Tür geöffnet ist, sieht Purple eine Steintreppe, die 30 Fuß in die Dunkelheit hinabführt."
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Herald's Crypt Locations",
					"page": 4,
					"entries": [
						"Die folgenden Orte sind auf der Karte verzeichnet, die diesem Abenteuer beiliegt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-TLT/010.webp"
							},
							"width": 701,
							"height": 1185
						},
						{
							"type": "entries",
							"name": "H1. Crypt Door",
							"page": 4,
							"entries": [
								"Die Steintreppe führt zu einem Korridor, der an einer verschlossenen Eisentür endet. Die Tür hat AC 15, 100 Trefferpunkte und ist immun gegen Gift und psychischen Schaden.",
								"Auf der Tür ist ein Rätsel eingraviert:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Staub, den eine Hand nicht reinigen kann, einen Knopf, den eine Hand nicht drücken kann, ein Zahnrad, das eine Hand nicht einfrieren kann."
									],
									"id": "010"
								},
								"Lila bemerkt ein perfektes Quadrat aus etwas, das wie Schmutz aussieht, an der Tür. Es kann nicht mit der Hand gereinigt werden, sondern nur mit einem {@spell prestidigitation}-Zauber.",
								"Wenn der Schmutz weggewischt ist, kommt ein kleiner Knopf zum Vorschein. Auch hier kann der Knopf nur durch einen {@spell mage hand}-Zauber gedrückt werden.",
								"Wenn der Knopf gedrückt wird, verwandelt er sich in ein Zahnrad, das sich zu drehen beginnt. Es kann nur angehalten werden, indem man es mit dem {@spell ray of frost}-Zauber anvisiert.",
								"Wenn das Zahnrad eingefroren ist, öffnet sich die Tür mit einem hörbaren Klicken. Ein geschnitzter Mund erscheint auf der Tür und sagt: \"Herein\".",
								"Wenn Ihr Spieler mit dem Rätsel zu frustriert ist, kann der Mund frühzeitig erscheinen und Purple einige Hinweise geben."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "H2. Herald's Crypt",
							"page": 5,
							"entries": [
								"Dieser steinerne Raum ist ein heiliger Ort, der die Schulleiter der Prism Academy ehrt. Die Wände dieser 50 Fuß langen Halle sind von Nischen gesäumt, in denen sich jeweils das Grab eines ehemaligen Schulleiters befindet. Die Krypta ist gut gepflegt; die Messingbeschläge sind poliert und die Böden werden frisch gewischt.",
								"Wenn Purple eintritt, lesen oder umschreiben Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Du hast in deiner Zeit an der Prism Academy schon viel über diesen Ort gehört. Die Herald's Crypt ist ein heiliger Ort, der von der gesamten Fakultät verehrt wird. Du siehst die Gräber der ehemaligen Schulleiter in Nischen an den Wänden, und vor den Gräbern werden in stiller Ehrfurcht Blumen und Dankesbekundungen niedergelegt. Du hast auch gehört, dass die Gräber mit mächtiger Magie geschützt sind - jeder, der versucht, sie zu schänden, muss mit dem sicheren Tod rechnen."
									],
									"id": "012"
								},
								{
									"type": "inset",
									"name": "Looting the Crypt",
									"page": 5,
									"entries": [
										"Auch wenn die Gräber verlockend sind, ist es nicht an Lila, sie zu plündern. Lila hat Geschichten gehört, die sich in der Prisma-Akademie herumgesprochen haben, dass die Gräber durch tödliche Zaubersprüche von hochrangigen Erzmagiern geschützt sind. Einige Mitglieder der Fakultät sagen, dass die gesamte Krypta eine gefährliche Sprengfalle ist und deshalb strengstens verboten ist.",
										"Trotz dieser Warnung kann es sein, dass Ihr Spieler auf den sozialen Anstand verzichten und versuchen will, die Gräber zu plündern. Wenn dies geschieht, lassen Sie das Grabmal sich selbst verteidigen - was höchstwahrscheinlich zu Lila's spektakulärem Tod führen wird (siehe \"TPK: Total Party Kill\", oben)."
									],
									"id": "013"
								},
								"In jeder Gruft ist der Name des Verstorbenen eingraviert, und jede Gruft ist kunstvoll geschnitzt und mit Wappen und anderen für den jeweiligen Schulleiter bedeutsamen Heraldiken verziert.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Glyphs of Warding",
											"page": 5,
											"entries": [
												"Jede Krypta ist mit einer Schutzglyphe versiegelt, und nur Schulleiter Gustava kennt die Passwörter, mit denen die Glyphen deaktiviert werden können. Um die Schutzwälle zu entdecken, muss Purpur eine Intelligenzüberprüfung DC 17 ({@skill Investigation}) bestehen oder Magie entdecken wirken.",
												"Der Versuch, in eine Gruft einzubrechen, löst die Glyphe aus. Wenn sie ausgelöst wird, bricht die Glyphe mit magischer Energie in einer Sphäre mit einem Radius von 20 Fuß aus, die sich um die Glyphe dreht. Die Sphäre breitet sich um Ecken herum aus. Jede Kreatur in diesem Gebiet muss einen Rettungswurf mit DC 17 Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet eine Kreatur 45 ({@damage 10d8}) Donnerschaden, bei einem erfolgreichen Wurf halb so viel Schaden.",
												"Das Auslösen einer Glyphe alarmiert auch den Schulleiter Gustava, der eine Runde später durch den Teleport-Zauber erscheint."
											],
											"id": "015"
										}
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "A. Professor Magillicus",
									"page": 5,
									"entries": [
										"Dieses Grabmal zeigt das Flachrelief eines Zauberers, der einen Zauberstab in die Höhe hält. Auf dem Grabmal sind die Worte \"Ein Gründungsmitglied der Prism Academy\" eingraviert.",
										"In der Gruft liegt der Leichnam von Professor Magillicus in seiner Prismenakademie-Robe."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "B. Professor Filomena",
									"page": 5,
									"entries": [
										"Auf diesem Grabmal befindet sich das Flachrelief eines Zauberers, der wie die Statue von Filomena auf der bewaldeten Lichtung aussieht (siehe \"Begegnung mit Mr. Honeycutt\" oben) und in der einen Hand ein aufgeschlagenes Buch und in der anderen einen Zauberstab hält. Auf dem Grabmal sind die Worte \"Ein Gründungsmitglied der Prism Academy\" eingraviert.",
										"In der Gruft liegt die Leiche von Professor Filomena in ihrer Prismenakademie-Robe."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C. Professor Orm",
									"page": 5,
									"entries": [
										"Auf diesem Grabmal ist das Flachrelief eines Zauberers zu sehen, der einen menschlichen Schädel in der Hand hält. Auf dem Grabmal sind die Worte \"Er forschte weit in die Schattenreiche hinein\" eingraviert.",
										"In der Gruft befindet sich die Prismenakademie-Robe von Professor Orm. Sein Leichnam ist nirgends zu finden.",
										{
											"type": "entries",
											"name": "Opening the Secret Door",
											"page": 5,
											"entries": [
												"Wenn man den Bernstein-Runenstein benutzt, um den auf dem Grabmal eingemeißelten Schädel mit Sonnenlicht zu bestrahlen, leuchtet der Schädel, wird dreidimensional und schwebt vor Purpur.",
												"Die in den Bernstein geritzten Runen (siehe \"Entschlüsselung der Runen\", oben) weisen Lila an, sich hinzuknien und den Kopf zu beugen, nachdem er den Schädel zur Seite gedreht hat. Dadurch schießt ein Blitz über den Kopf von Lila und öffnet eine Geheimtür zum Bereich H3.",
												"Wenn Lila sich hinkniet und den Schädel dreht, aber nicht den Kopf senkt, schießt ein Blitz in einer Linie von 100 Fuß Länge und 5 Fuß Breite auf Lila zu. Jede Kreatur in der Reihe muss einen Rettungswurf von DC 17 in Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet sie 35 ({@damage 10d6}) Blitzschaden, bei einem erfolgreichen Versuch halb so viel."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Solving the Riddle",
											"page": 5,
											"entries": [
												"Wenn der Spieler mit dem Rätsel nicht weiterkommt, kann der Bernstein-Runenstein leuchten oder ihn telepathisch an die Runen und das Rätsel erinnern. Er kann ihnen sogar ein geistiges Bild davon zeigen, was sie mit dem Schädel tun sollen.",
												"Wenn Lila durch den Blitz getötet wird, lassen Sie sie in der Krypta oder vor der Blumentür aufwachen und feststellen, dass die letzten Minuten eine lebhafte Vision dessen waren, was noch kommen wird."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "D. Professor Waziti",
									"page": 6,
									"entries": [
										"Dieses Grabmal zeigt das Flachrelief eines Zauberers, der eine Weltkugel in der Hand hält. Die Worte \"Er öffnete die Türen zum Kosmos\" sind auf dem Grabmal eingraviert.",
										"In der Gruft liegt der Leichnam von Professor Waziti in seiner Prismenakademie-Robe."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "E. Professor Alexandra",
									"page": 6,
									"entries": [
										"Dieses Grabmal zeigt das Flachrelief eines molligen Zauberers, umgeben von Bauernhoftieren und magischen Kreaturen. Das Grabmal trägt die Inschrift \"Sie war {@skill Nature} das Geheimnis und die fleischgewordene Magie\".",
										"In der Gruft liegt die Leiche von Professor Alexandra in ihrer Prismenakademie-Robe."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "F. Professor Althea",
									"page": 6,
									"entries": [
										"Dieses Grabmal zeigt das Flachrelief eines Zauberers mit einem intensiven Gesichtsausdruck, der von einem Feuerkranz umgeben ist. Auf dem Grabmal sind die Worte \"Sie, die das Feuer schleuderte\" eingraviert.",
										"In der Gruft liegt der Leichnam von Professor Althea in ihrer Prismenakademie-Robe. Ihr Skelett trägt eine {@item necklace of fireballs}."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "G. Professor Wigglewumpus",
									"page": 6,
									"entries": [
										"Dieses Grabmal zeigt das Flachrelief eines Gnom-Zauberers, umgeben von allerlei mechanischem Schnickschnack und Spielzeug. Auf dem Grabmal steht: \"Von den Studenten der Prism Academy 200 Jahre in Folge zum 'lustigsten Professor aller Zeiten' gewählt\".",
										"In der Gruft befindet sich die winzige Leiche von Professor Wigglewumpus in seiner Prisma-Akademie-Robe sowie eine kleine aufziehbare Ente, die quakt und die Zeit anzeigt, wenn sie aktiviert wird."
									],
									"id": "01e"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "H3. Secret Passage",
							"page": 6,
							"entries": [
								"Wenn die Geheimtür in Professor Orms Grab geöffnet wird, schiebt sich eine Steinplatte zurück und gibt einen drei Meter breiten Gang frei, der zu einer weiteren Steintür führt. Die Tür wird entriegelt und öffnet sich in den Bereich H4."
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "H4. Tomb of Professor Prism",
							"page": 6,
							"entries": [
								"Wenn Lila den Raum betritt, lesen Sie das Folgende vor oder umschreiben es:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"In der Mitte des Raumes ruht ein steinerner Sarkophag auf einer schwarzen Marmorbahre. Der Sarkophag ist mit arkanen Symbolen und einer Inschrift verziert: \"Zimandius Prisma, Gründer der Prisma-Akademie\". Auf dem Deckel befindet sich die Schnitzerei eines schlafenden Zauberers. In den steinernen Händen des Zauberers befindet sich ein leuchtend violetter Edelstein, der genauso groß ist wie der Bernstein, den du in der Hand hältst."
									],
									"id": "021"
								},
								"Der Edelstein ist tatsächlich der violette Edelstein, den Mr. Honeycutt will. Wenn Lila das Rätsel richtig befolgt (siehe \"Entschlüsselung der Runen\" oben), muss er dreimal den Namen \"Zimandius\" oder \"Zimandius Prisma\" sprechen und dann den violetten Edelstein mit dem {@item amber runestone|NRH-TLT} vertauschen.",
								"Purpur muss den Tausch schnell vollziehen. Eine Runde nach der Entnahme des violetten Edelsteins wird die Tür zum Raum mit einem schweren Steinblock versiegelt, und die steinernen Hände auf dem Sarkophag beginnen, blindlings nach dem bernsteinfarbenen Runenstein zu suchen. Sobald der Zauberer entweder den violetten Edelstein oder den Bernstein in die Hand bekommt, verschwindet der Steinblock und der Raum öffnet sich.",
								"Wenn der Spieler das Rätsel nicht lösen kann und den violetten Edelstein gegen den Bernstein eintauscht, kann er sich vom Bernstein telepathisch leiten lassen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Inside the Coffin",
											"page": 6,
											"entries": [
												"Wie die anderen Gräber wird auch das Grab von Professor Prism durch eine Schutzglyphe geschützt, die ausgelöst wird, wenn das Grab geöffnet wird (siehe \"Schutzglyphen\", oben). Der Sarkophag enthält die Leiche von Professor Zimandius Prisma."
											],
											"id": "023"
										}
									],
									"id": "022"
								}
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 6,
							"entries": [
								"Wenn alles gut geht, hinterlässt Lila in der Taverne eine Nachricht für Mr. Honeycutt und kehrt dann zur Statue von Filomena der Weisen zurück, um sich mit Mr. Honeycutt zu treffen und ihm den violetten Edelstein zu geben.",
								"Mr. Honeycutt ist dankbar für die Rückgabe des violetten Edelsteins. Er möchte wissen, wie Purple die Runen entziffert und den Edelstein gefunden hat, während er die ganze Zeit Notizen in sein schwarzes Notizbuch kritzelt.",
								"Als Belohnung gibt er Lila eine {@item bag of tricks, rust||rust bag of tricks} und fragt, ob Lila der Lorekeeper-Gesellschaft beitreten und dabei helfen will, herauszufinden, wie man Harmony die Farbe zurückgeben kann."
							],
							"id": "024"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"Die folgenden magischen Gegenstände kommen in diesem Abenteuer vor.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@item Amber Runestone|NRH-TLT}",
								"{@item bag of tricks, rust||Rust Bag of Tricks}",
								"{@item Necklace of Fireballs}"
							]
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet009.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet010.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}