{
	"data": [
		{
			"type": "section",
			"name": "Dangerous Designs",
			"page": 217,
			"id": "7be",
			"entries": [
				"Ein Kriegsverbrecher wird von gut bewaffneten Kobolden aus dem Gefängnis befreit, die für einen mysteriösen Drahtzieher arbeiten, der die gnomische Stadt Hupperdook bedroht. \"Gefährliche Entwürfe\" ist ein Abenteuer für Charaktere der 1. bis 3. Stufe, das sie in die westliche Wynandir-Region des Kontinents unter der Herrschaft des Dwendalischen Reiches einführt. Diese Region ist auf Abenteuer ausgerichtet, die Monsterjagd, politische Intrigen und den Krieg mit Xhorhas beinhalten.",
				"Wenn deine Spieler die Heldenchronik zur Erstellung ihrer Charaktere verwenden (siehe {@book chapter 4|EGW|5|Heroic Chronicle}), könnten sie Charaktere erstellen, die in den Zemni-Feldern oder im Mark-Tal aufgewachsen sind, wodurch sie eine engere Verbindung zu dieser Region und zum Dwendalischen Reich erhalten. Für Charaktere, die nicht aus West-Wynandir stammen, sollten die Spieler überlegen, was diese Charaktere nach Hupperdook gezogen hat. Da dieses Abenteuer direkt mit dem Konflikt zwischen der Kryn-Dynastie und dem Dwendalischen Reich zusammenhängt, kann man die Spieler auch bitten, sich zu überlegen, wie ihre Charaktere zu diesem Krieg stehen und wie der Krieg mit ihrem Hintergrund zusammenhängt.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 217,
					"id": "7bf",
					"entries": [
						"Die Charaktere werden in dieses Abenteuer in den unteren Regionen der Stadt Hupperdook hineingezogen, einer fleißigen gnomischen Enklave, wo lange Tage harter Arbeit in den Schmieden und auf den Schrottplätzen mit Abenden ausgiebiger Feiern und Ausschweifungen enden. Ein brillanter menschlicher Ingenieur namens Huron Stahlmast wurde vom Dwendalischen Reich nach Hupperdook entsandt, wo er die Entwicklung von Waffen für den Krieg gegen die Kryn-Dynastie leitete. Nach Jahren zunehmender Missbilligung seiner Ideen und Methoden wurde Stahlmast wegen seiner exzentrischen Experimente und brutalen Methoden zur Erprobung seiner Waffenkonstruktionen von den Einwohnern der Stadt verstoßen. Beschämt und ohne finanzielle Mittel ließ sich der Erfinder von seinem dunklen Hass dazu treiben, sich mit Agenten der Kryn-Dynastie zu treffen, um Hilfe zu erhalten, die es ihm ermöglichen würde, seine Arbeit zu vollenden und Rache zu üben.",
						"Mit den Kryn-Ressourcen, die ihm nun zufließen, hat Stahlmast eine Truppe koboldartiger Schergen zusammengestellt und ausgebildet, die ihm helfen, Ressourcen aus Hupperdook zu stehlen und eine geheime unterirdische Basis tief im Silberquel-Kamm zu errichten. Während der Bau seiner experimentellen Waffen kurz vor dem Abschluss steht, plant Stahlmast, diese Waffen gegen das Imperium einzusetzen, das ihn verstoßen hat.",
						"Stahlmasts Plan, Hupperdook zu übernehmen und die militärische Macht der gnomischen Kriegsmaschinerie des Dwendalianischen Reiches zu bremsen, beginnt mit einem Gefängnisausbruch. Das Ziel ist ein Kryn-Agent, dessen Hilfe Stahlmast benötigt. Von da an werden die Charaktere in das wachsende Chaos hineingezogen, das von Stahlmast und seinen Schergen inszeniert wird, verfolgen Spuren und stellen sich schließlich dem verrückten Erfinder in seiner Berghöhle.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 217,
							"id": "7c0",
							"entries": [
								"Im ersten Teil des Abenteuers, noch während die Charaktere in Hupperdook ankommen, wird ein gefährlicher Goliath-Kriegsgefangener namens Sken Zabriss von einer Gruppe getarnter Kobolde durch einen Gefängnisausbruch befreit. Ihr gewaltsamer Fluchtweg kreuzt den Weg der Charaktere, bevor sie in die Nacht fliehen. Der Wächter der Stadt, Bram Gulchswattle, beauftragt die Charaktere, den Ausbruch zu untersuchen und den Aufenthaltsort von Zabriss und ihren koboldischen Verbündeten herauszufinden.",
								"Hinweise führen die Abenteurer zu einer wasserfallverhangenen Höhle, in der sich Sken Zabriss, eine Truppe Kobolde und ein in der Stadt vermisster Handwerksmeister verbergen. Wenn die Charaktere diese Begegnung abschließen, erreichen sie Stufe 2 und können den überwältigten Sken Zabriss nach Hupperdook zurückbringen und ihre Belohnung abholen.",
								"Im letzten Teil des Abenteuers werden die Charaktere aufgefordert, ihre Ermittlungen fortzusetzen, indem sie Stahlmasts Stützpunkt betreten - oder sie könnten Sken bis zu diesem Stützpunkt verfolgen, wenn sie den Goliath entkommen ließen. In den Hallen von Stahlmasts Gebirgsstützpunkt angekommen, müssen die Abenteurer die Abgründe des Verrats des verrückten Erfinders am Reich aufdecken. Die gefährliche Invasion gipfelt in einer Schlacht gegen Stahlmast und seinen Prototyp einer Kriegsmaschine.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/110-05-03.png"
									},
									"width": 1496,
									"height": 1000
								}
							]
						},
						{
							"type": "entries",
							"name": "Setup and Starting Points",
							"page": 218,
							"id": "7c1",
							"entries": [
								"Sprechen Sie vor Beginn des Abenteuers mit Ihren Spielern darüber, warum ihre Charaktere die Reise nach Hupperdook unternommen haben könnten. Sie können Details über die Stadt und die umliegende Region liefern, wie in {@book chapter 3|EGW|4|Hupperdook} beschrieben. Du kannst die Spieler auch fragen, ob sie etwas über die Ziele ihrer Charaktere erzählen wollen, die der Grund für die Zusammenkunft ihrer Gruppe sein könnten. Die Suche nach bezahlter Arbeit, der Kauf von Ausrüstung und der Wunsch, sich den Kriegsanstrengungen anzuschließen, sind gängige Gründe für eine Reise in die gnomische Enklave.",
								"Nutzen Sie diese Zeit auch, um zu besprechen, ob sich die Personen zum ersten Mal treffen oder ob sie sich bereits kennen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "A Boom in the Night",
					"page": 218,
					"id": "7c2",
					"entries": [
						"Das Abenteuer beginnt mit der Ankunft der Charaktere (einzeln oder gemeinsam) in Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version} zeigt das untere Hupperdook und markiert die Standorte der Stadtteile Ironlot und Assembly Yard.",
						"Sobald die Spieler bereit sind, lesen Sie den folgenden Text vor oder umschreiben ihn, um die Szene einzurichten:",
						{
							"type": "insetReadaloud",
							"id": "7c3",
							"entries": [
								"Eine kühle, neblige Nacht liegt über der fleißigen Bergstadt Hupperdook, der Geruch des jüngsten Regens liegt in der Luft, während du den schlammigen Pfad entlangläufst. Die nächtlichen Festivitäten haben bereits begonnen, und der höher gelegene Teil der Stadt, das so genannte Idleworks Shelf, ist mit bunten Laternen und Luftschlangen beleuchtet. Die entfernten Klänge von Musik und Feuerwerkskörpern hallen von Hunderten von Metern auf der Treppe des Berges wider. Sie erreichen die stillen, dunklen Felder des Versammlungsgeländes, vorbei an riesigen Schmieden und teilweise gebauten Kriegsmaschinen. Die gesamte Industrie der Stadt scheint für die Nacht stillgelegt worden zu sein, während die Arbeiter von Hupperdook sich bei den Feierlichkeiten in der Oberstadt entspannen."
							]
						},
						"Lassen Sie die Spieler zunächst ihre Charaktere beschreiben und bestimmen Sie, wer von ihnen gemeinsam reist. Wenn sie als feste Gruppe ankommen, bitten Sie sie, über ihre gemeinsamen Ziele zu sprechen, um nach Hupperdook zu kommen. Wenn sie als kleinere Gruppen oder Einzelcharaktere ankommen, spielen Sie ihre Interaktionen als kleinere Vignetten durch, die zeigen, wie sich ihre Wege kreuzen, und fordern Sie sie auf, sich auf dem Weg zu einem bestimmten Treffen vorzustellen. In jedem Fall sollten Sie darauf hinweisen, dass sich die meisten Aktivitäten in der Oberstadt abspielen.",
						"Nach dieser Szene können die Charaktere weiter durch die Straßen ziehen. Dabei treffen sie auf einen älteren Kerl namens Auby Shudderstone (ein neutral guter, männlicher Gnom {@creature commoner}), der seinen Arbeitsplatz im Freien reinigt. Auby ist der einzige Gnom, der noch in dem Bereich der Montagehalle arbeitet, durch den die Charaktere kommen, und er ist ein wenig störrisch und will nicht mit seinen Kollegen feiern. Er kann jedoch Informationen über die Stadt geben, wenn man ihn fragt. Er empfiehlt den Charakteren, mit dem Wachmeister Bram Gulchswattle zu sprechen, um Arbeit zu finden, und ist sogar bereit, als Fremdenführer zu fungieren, wenn man ihm mit Respekt begegnet oder ihm ein Geldstück anbietet.",
						"Wenn die Charaktere am Versammlungsplatz vorbei in das Eisenlot-Gebiet der Stadt gehen, fahren Sie mit dem nächsten Abschnitt fort.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/111-5.4-lower-hupperdook.jpg"
									},
									"title": "Map 5.4: Lower Hupperdook",
									"width": 2550,
									"height": 1650,
									"imageType": "map"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/111-5.4-lower-hupperdook-player.jpg"
									},
									"title": "Map 5.4: Lower Hupperdook (Player Version)",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer"
								}
							]
						},
						{
							"type": "entries",
							"name": "Prison Break!",
							"page": 219,
							"id": "7c4",
							"entries": [
								"Bevor die Figuren die Treppe zum Regal der Leerlaufwerke erreichen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "7c5",
									"entries": [
										"Die Ruhe des Abends wird durch den ohrenbetäubenden Knall einer gewaltigen Explosion unterbrochen, die den südöstlichen Teil der Stadt erschüttert. Am Fuße des Berges, hundert Meter von Ihnen entfernt, spritzen Felsbrocken auf die Straße. Schwerer Rauch quillt aus einem höhlenartigen Loch in der Bergwand. Als Sie das Klingeln in Ihren Ohren abschütteln, tauchen sechs verhüllte Gestalten auf der Straße auf, die vom Ort der Explosion weglaufen - und direkt auf Sie zustürmen!"
									]
								},
								"Fragt jeden Spieler, wie seine Figur reagiert. Wenn einer der Spieler versuchen möchte, die rennenden Figuren aufzuhalten oder mit ihnen zu kämpfen, soll er die Initiative ergreifen. Die Handlung beginnt in der Nähe des Gebirgsfußes von Lower Hupperdook, also siehe die Ironlot-Straßen (Gebiet H1) unten für weitere Informationen.",
								"Je nach Interesse oder Neugier können die Spieler auch einfach von den Eindringlingen weggehen und sie entkommen lassen, um ihnen dann vielleicht zu folgen. In diesem Fall können sie einen guten Blick auf die Gestalten werfen, bevor einer von ihnen eine magische Nebelwolke hinter sich loslässt, die ihnen die Flucht erleichtert und es den Charakteren unmöglich macht, sie zu verfolgen. Wenn die Spieler eine Falle aufstellen oder die verhüllten Gestalten überraschen wollen, fragen Sie sie, wie sie sich in den wenigen Augenblicken, die ihnen zur Verfügung stehen, vorbereiten wollen, und beginnen Sie den Kampf, sobald die Falle zugeschnappt ist."
							]
						},
						{
							"type": "entries",
							"name": "H1. Ironlot Streets",
							"page": 220,
							"id": "7c6",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/112-5.5-ironlot-streets.png"
											},
											"title": "Map 5.5: Ironlot Streets",
											"width": 2550,
											"height": 1650,
											"imageType": "map"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/112-5.5-ironlot-streets-player.png"
											},
											"title": "Map 5.5: Ironlot Streets (Player Version)",
											"width": 2550,
											"height": 1650,
											"imageType": "mapPlayer"
										}
									]
								},
								"Die getarnten Figuren sind fünf {@creature Kobold Underling|EGW|kobold underlings} und {@creature Sken Zabriss|EGW} (siehe die beiliegenden Statistikblöcke). Sie beginnen am westlichen Rand der Karte 5.5. Nachdem sie gerade aus dem Gefängnis geflohen ist, hat Sken kein Interesse an einem Kampf auf Leben und Tod. Stattdessen versucht sie, an allen Eindringlingen vorbei zum nordöstlichen Rand der Karte zu gelangen und aus der Stadt zu entkommen. Die Kobolde greifen jedoch jeden an, den sie als Hindernis für ihre Flucht wahrnehmen, und schreien \"Keine Zeugen! Wenn zwei der Kobolduntergebenen getötet werden oder zwei der Charaktere auf 0 Trefferpunkte fallen, konzentrieren sich die restlichen Kobolde und Sken auf die Flucht. Sken lässt einen {@spell fog cloud}-Zauber hinter sich fallen, und alle NSCs nutzen die {@action Dash}-Aktion, um zu entkommen.",
								{
									"type": "entries",
									"name": "Auby Shudderstone",
									"page": 220,
									"id": "7c7",
									"entries": [
										"Wenn die Charaktere Auby, den Gnom, davon überzeugt haben, sie durch die Stadt zu führen, haben sie ihn versehentlich in ein gefährliches Gefecht geführt. Feinde versuchen, ihn anzugreifen, wenn er ihnen in die Quere kommt, und die Charaktere müssen sich möglicherweise entscheiden, ob sie ihren Führer schützen oder sich auf die Angreifer konzentrieren wollen."
									]
								},
								{
									"type": "entries",
									"name": "Exploding Kobolds",
									"page": 220,
									"id": "7c8",
									"entries": [
										"Wenn ein Kobold-Untergebener während des Kampfes auf 0 Trefferpunkte reduziert wird, haben die Charaktere nur 2 Runden Zeit, um die Leiche zu untersuchen und zu plündern, bevor die Leiche einen hohen Heulton von sich gibt. Wenn ein Kobold durch einen kritischen Treffer auf 0 Trefferpunkte reduziert wurde, explodiert er sofort (siehe die Eigenschaft Unordentliches Ende im Statutenblock des Koboldunterlings).",
										"Ein Charakter mit einer Klingenwaffe oder einem Diebeswerkzeug kann eine DC 10 Weisheitsprobe ({@skill Medicine}) ablegen, um den eichelgroßen Sprengstoff aus dem Körper eines toten Kobolds zu entfernen, bevor er explodiert (siehe die \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" Seitenleiste weiter unten in diesem Kapitel). Bei einem Erfolg entfernt der Charakter den Sprengstoff und hat 1 Runde Zeit, ihn zu entsorgen oder zu entschärfen. Wenn der Sprengstoff von Kreaturen und Strukturen weggeworfen wird, kann er sicher detonieren. Ein Charakter kann auch Bastelwerkzeug benutzen, um den Sprengstoff zu entschärfen, was eine Aktion und eine erfolgreiche DC 12 Geschicklichkeitsprobe erfordert.",
										"Ein erfolgreicher DC-14-Intelligenztest ({@skill Investigation}), um einen Kobold zu durchsuchen, offenbart einen tiefroten Schlamm, der seine Füße befleckt, sowie einen Bleischlüssel, der an einer Schnur um seinen Hals hängt.",
										"Wenn es den Charakteren gelingt, Kobolde zu überwältigen oder gefangen zu nehmen, ist ihre Loyalität gegenüber Stahlmast schwer zu brechen. Ein erfolgreicher DC 15 Charisma ({@skill Intimidation}) Check beginnt einen gefangenen Kobold zu verwandeln, aber bevor er irgendwelche Informationen preisgeben kann, bringen Armbrustbolzen, die aus den fernen Schatten geschossen werden (wo mehr von Stahlmasts loyalen Truppen zusehen), den Möchtegern-Beichten zum Schweigen."
									]
								},
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 220,
									"id": "7c9",
									"entries": [
										"Als der Kampf beendet ist, reagieren zahlreiche Bürger und Mitglieder der Kronenwache auf den Aufruhr, gefolgt von dem Wachmeister Bram Gulchswattle (ein rechtschaffener guter, männlicher Gnom {@creature veteran}). Bram möchte wissen, wer die Charaktere sind und was sie gesehen haben. Wenn die Charaktere zögern, offen zu antworten, könnte der Wachmeister dies als Zeichen von Schuld verstehen und drohen, sie zu verhaften, wenn sie nicht offen sprechen.",
										"Bram könnte die Charaktere als Abenteurer erkennen, wenn sie versuchen, die flüchtenden Verbrecher aufzuhalten (falls sie das getan haben), an ihrer Kleidung und Ausrüstung, oder wenn sie sich als solche vorstellen. Auf jeden Fall bietet er ihnen an, sie anzuheuern. Er beschreibt den entlaufenen Goliath als Sken Zabriss, einen Kriegsgefangenen, hat aber keine Ahnung, wer die Kobolde waren. Er setzt ein Kopfgeld von 500 Goldstücken auf denjenigen aus, der Sken aufspürt und zurückbringt sowie herausfindet, wer für den Ausbruch verantwortlich war. Bram bietet 250 Goldstücke im Voraus. Wenn der Auftrag angenommen wird, überreicht er den Charakteren ein kupfer-goldenes Abzeichen, das anzeigt, dass sie unter seiner Autorität arbeiten. Solange das Abzeichen sichtbar ist, haben alle Charaktere einen Vorteil bei Charisma ({@skill Persuasion})-Prüfungen, um Informationen von widerspenstigen Bürgern von Hupperdook zu erhalten."
									]
								},
								{
									"type": "entries",
									"name": "Where To Go From Here?",
									"page": 221,
									"id": "7ca",
									"entries": [
										"Die Charaktere können durch das untere Hupperdook reisen, um ihre Beute aufzuspüren. Wenn sie Bram um Rat fragen, wo sie zuerst suchen sollen, zeigt er ihnen die Richtung des rauchenden Lochs in der Seite des Berges, an der Stelle des Gearhole-Gefängnisses."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "H2. Gearhole Prison",
							"page": 221,
							"id": "7cb",
							"entries": [
								"Wenn sich die Abenteurer in Richtung Gearhole-Gefängnis begeben, lies:",
								{
									"type": "insetReadaloud",
									"id": "7cc",
									"entries": [
										"Es ist leicht, den metallischen Glanz der vielen hohen Stahlplatten zu erkennen, die am Berghang befestigt sind - die Außenwände des Gefängnisses von Gearhole. Mondlicht und noch schwelende Feuer umrahmen den wabernden Rauch, der aus einem klaffenden Hohlraum in Fels und Metall dringt und den gewaltsamen Fluchtweg der Goliaths und ihrer Komplizen markiert."
									]
								},
								"Mitglieder der Kronenwache sind vor Ort. Sie versuchen, die Charaktere vom Ort des Geschehens fernzuhalten, aber die Charaktere können sich einen Weg an diesen Wachen vorbei bahnen, indem sie ihr Abgesandten-Emblem zeigen oder die Wachen mit einer erfolgreichen DC 12 Charisma ({@skill Persuasion})-Überprüfung davon überzeugen, dass sie gekommen sind, um zu helfen.",
								"Wenn die Personen zum Ort der Flucht geführt werden, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "7cd",
									"entries": [
										"Über einem Trümmerhaufen tut sich ein zehn Fuß breites Loch auf, das von verbogenem Stahl und zerklüftetem Gestein gesäumt ist. Hinter dem Loch befindet sich eine stark beschädigte Gefängniszelle aus Stein, die nur noch aus rußverschmierten Wänden und einem umgestürzten Bett besteht, das auf einer Seite verkohlt ist. Ein dünnes Oberlicht oberhalb des Lochs passt zu den anderen in der Stahlwand daneben und war offenbar das Fenster der Zelle. Ein verstümmelter Nachttopf ist in die rechte Wand eingelassen, wo ihn eine Elfe in einem langen Ledermantel aus dem Stein zieht. Sie nimmt drei verkohlte Zettel aus dem Messingtopf, bevor sie sich umdreht und deine Anwesenheit quittiert."
									]
								},
								"Die Elfe fragt die Charaktere nach ihrem Anliegen und stellt sich als {@creature Yinra Emberwind|EGW} vor (siehe ihren Statutenblock weiter unten im Abenteuer), eine Kopfgeldjägerin, die den Aufruhr im Regal der Müßiggänger gehört hat. Sie prahlt damit, ihre Arbeit hier bereits beendet zu haben, und wünscht den Charakteren viel Glück dabei, Sken vor ihr zu finden. Die Charaktere können versuchen, gegen das Papier zu tauschen, das Yinra gefunden hat und das sie für 50 Goldmünzen oder andere Schätze hergibt. Ein Charakter, der Yinra das Papier stehlen will, während sie ein Gespräch führt, muss eine Geschicklichkeitsprüfung DC 18 ({@skill Sleight of Hand}) bestehen. Bei einem Fehlschlag ergreift Yinra die Hand des Möchtegern-Diebs und lacht ihn aus, bevor sie geht.",
								"Wenn die Charaktere das verkohlte Papier beschaffen, scheint es sich um Fragmente einer beschädigten Notiz zu handeln, die in klarer Handschrift geschrieben ist. (Zeigen Sie es den Spielern {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/113-05-04.png"
									},
									"title": "Handout A: Burned Letter Fragment",
									"width": 1000,
									"height": 789
								},
								{
									"type": "inset",
									"name": "Text from Handout A",
									"page": 222,
									"id": "7ce",
									"entries": [
										"Macht euch keine Sorgen. Ich bin ein Verbündeter eurer comm..... keine Fragen.",
										"Nimm diesen Ring und folge.... meiner bescheidenen Domain....tand zurück!"
									]
								},
								{
									"type": "entries",
									"name": "Inspecting the Bed",
									"page": 222,
									"id": "7cf",
									"entries": [
										"Jeder Charakter, der das Bett untersucht, bestätigt, dass es nur auf der dem Loch zugewandten Seite verbrannt ist, als ob es als Barriere zum Schutz gegen die Explosion diente. Bei einer erfolgreichen DC 12 Intelligenzüberprüfung ({@skill Investigation}) finden sie einen zerklüfteten, faustgroßen Bronzesplitter, der in dem Bett steckt. Sie riecht stark nach Schwefel und verbranntem Sprengpulver und passt zu keinem anderen Gegenstand in der Zelle."
									]
								},
								{
									"type": "entries",
									"name": "Inspecting the Rubble",
									"page": 222,
									"id": "7d0",
									"entries": [
										"Ein Charakter, der die Trümmer untersucht, bestätigt, dass die Explosion aus dem Inneren des Raumes kam, wobei der Großteil des Steins und des Stahls von innen herausgesprengt wurde. Ein erfolgreicher DC 12 Intelligenz-Check ({@skill Investigation}) stellt Anzeichen für mehrere gleichzeitige Explosionen an verschiedenen Stellen der Innenwand fest.",
										"Mit einer erfolgreichen DC 14 Intelligenzüberprüfung ({@skill Investigation}) macht ein Charakter eine Entdeckung in dem losen Gestein - einen seltsamen, flachen Automaten von der Größe eines Esstellers. Er scheint aus Eisen zu sein, ähnelt einer Krabbe und ist so beschädigt, dass er nicht mehr funktioniert. Aufgrund seiner Größe hätte er durch die Dachluke gepasst."
									]
								},
								{
									"type": "entries",
									"name": "More Questions",
									"page": 222,
									"id": "7d1",
									"entries": [
										"Nachdem sie einige Hinweise gefunden haben, können die Charaktere sich umhören, in der Hoffnung, mehr über die Geheimnisse von Skens Flucht herauszufinden. Für jeden spezifischen Ort, zu dem sie auf der Suche nach Antworten reisen, würfeln sie einen {@dice d6}. Bei einem Wurf von 6 verlässt {@creature Yinra Emberwind|EGW} gerade den Ort, an dem die Charaktere ankommen, und verspottet sie, während sie ihn verlässt.",
										"Verwenden Sie die folgenden Hinweise, um die nächsten Schritte der Ermittlungen der Figuren zu steuern:",
										{
											"type": "list",
											"items": [
												"Wenn sie nach dem Automaten fragen, wenden sie sich an den Meistermacher Cleff Tinkertop. Seine Werkstatt im Müßiggang-Regal ist geschlossen, seit der Krieg wieder begonnen hat. Die Stadtoberhäupter lassen ihn und seine Tochter Rissa unten auf dem Bauplatz ({@adventure area h3|DD|0|H3. The Builder's Plot}) an Entwürfen zur Kriegsführung arbeiten.",
												"Wenn die Charaktere sich nach Sprengstoff oder Sprengpulver erkundigen, können hilfsbereite Bürger sie an die einzige genehmigte Produktionsstätte für solche Dinge in der Stadt verweisen, die Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).",
												"Wenn sie nach dem dunkelroten Schlamm an den Füßen der Kobolde fragen, hat keiner der Einheimischen eine Ahnung, woher er stammen könnte, aber es wird vorgeschlagen, dass die Charaktere mehr Informationen im Kräutergeschäft Lay of the Land ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}) finden könnten.",
												"Wenn die Charaktere fragen, ob irgendjemand gesehen hat, wohin Sken und die Kobolde geflohen sind, dann haben einige Leute gesehen, wie sie in Richtung der Nordseite der Stadt gerannt sind, aber sie verschwanden schließlich in den Schatten.",
												"Wenn man sich in letzter Zeit nach seltsamen Vorkommnissen in der Stadt erkundigt, beklagen sich einige Bauherren und Konstrukteure über eine wachsende Zahl von Diebstählen. Werkzeuge, Rohstoffe, Metallbarren und andere Produktionsmittel werden immer wieder gestohlen, wenn auch nur in kleinen Mengen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "H3. The Builder's Plot",
							"page": 222,
							"id": "7d2",
							"entries": [
								"Wenn sich die Abenteurer zum Bauplatz begeben, lies:",
								{
									"type": "insetReadaloud",
									"id": "7d3",
									"entries": [
										"Wenn man die Außenmauern der Stadt hinter sich lässt, gelangt man in die staubige Weite des Versammlungsgeländes. Reihen von schattigen Konstruktionshallen und Türmen flankieren teilweise gebaute Katapulte, schwere Kanonen und andere seltsame, experimentelle Waffen, die von Metallzäunen umgeben sind. Wenn Sie den Anweisungen zum Bauplatz folgen, gelangen Sie zu hohen Blechstapeln und den Geräuschen von unaufhörlichem Hämmern."
									]
								},
								"Tagsüber finden die Charaktere Cleff Tinkertop und seine Tochter Rissa (chaotisch guter Gnom {@creature Commoner||commoners}), die einen Prototyp eines Metallgleiters bauen. Wenn sie am Abend ankommen, ist das Gebiet bis auf ein paar patrouillierende Kronenwächter leer. Wenn man die Wachen nach Cleff Tinkertop fragt, werden die Charaktere zur Sootswallow Lodge (siehe \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" weiter unten im Abenteuer) geleitet, wo er oft seine Abende nach der Arbeit verbringt.",
								{
									"type": "entries",
									"name": "Master Maker Cleff Tinkertop",
									"page": 222,
									"id": "7d4",
									"entries": [
										"Cleff ist ein liebenswerter Gnom mittleren Alters, wenn auch etwas zerstreut und leicht ablenkbar. Rissa ist scharfsinnig und hält ihren Vater so gut es geht auf Kurs. Wenn man sie nach Sprengstoff fragt oder ihnen das bronzene Schrapnell zeigt, verweisen sie die Charaktere auf die Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}), die einzige genehmigte Produktionsstätte von {@item blasting powder|EGW} und Schwarzpulver in Hupperdook.",
										"Wenn die Figuren Cleff den beschädigten Automaten zeigen, erkennt er das Design als sein eigenes. Zunächst denkt er, dass es sich um eines seiner älteren Modelle handeln könnte, doch als er es genauer untersucht, stellt er mit Spott fest, dass es sich um eine schlechte Kopie handelt. Die Herstellung erinnert ihn an die Arbeit eines alten Kollegen von ihm, Huron Stahlmast. Stahlmast war begabt, aber ungeduldig und neigte dazu, die Arbeit anderer zu kopieren und schlecht auszuführen. Er ist seit Jahren nicht mehr in Hupperdook gesehen worden."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 223,
									"id": "7d5",
									"entries": [
										"Wenn die Charaktere besonders an der Funktionalität des kaputten Automaten interessiert sind, bietet Cleff an, ihn zu reparieren. Dies dauert ein paar Stunden und kostet 15 Gp für Material, woraufhin die Charaktere Besitzer eines {@item vox seeker|EGW} sind (siehe {@book chapter 6|EGW|7|Vox Seeker})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "H4. Lay of the Land Herbalist",
							"page": 223,
							"id": "7d6",
							"entries": [
								"Wenn die Abenteurer den Weg zu diesem Laden finden, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "7d7",
									"entries": [
										"Auf den gewundenen Straßen von Ironlot finden Sie eine keilförmige Hütte aus rauchverschmiertem Stroh und verzogenem Holz. Über der Tür hängt ein verblasstes Schild mit der Aufschrift \"Lay of the Land\". Wenn du das schattige Innere betrittst, wirst du von allen möglichen Gerüchen begrüßt, von stechenden Pilzen über getrocknetes Unkraut bis hin zu brennendem Weihrauch. Eine Frau wendet sich Ihnen zu, während sie an einem Ecktisch isst. Ihr lächelnder Mund ist halb mit Essen gefüllt, ihr voluminöses schwarzes Haar umrahmt ihr Gesicht."
									]
								},
								"Die einladende Kräuterkundige Zendasa (ein chaotisch guter, weiblicher Mensch {@creature druid}) behandelt ihre Kunden fast wie Kinder unter ihrer Obhut und stellt häufig bohrende Fragen zu den täglichen Gewohnheiten und der Hygiene der Charaktere. In ihrem Laden werden folgende Gegenstände aus Kapitel 5 des {@book Player's Handbook|PHB} verkauft: Antitoxin, Kerzen, Druidenfokus, Weihrauch, Heilerausrüstung, Öl, Parfüm, {@item Potion of Healing||potions of healing}, Alchemistenbedarf und Kräuterkundeausrüstung.",
								{
									"type": "entries",
									"name": "Muddy Feet",
									"page": 223,
									"id": "7d8",
									"entries": [
										"Wenn die Charaktere die fleckigen, schlammigen Füße der Kobolde beschreiben, die Sken Zabriss bei der Befreiung aus dem Gefängnis geholfen haben, sagt sie ihnen, dass roter Lehm nicht in Hupperdook zu finden sein sollte. Der wahrscheinlichste Ort, von dem er stammt, liegt weiter oben im Gebirge, in der Nähe der seit langem schlafenden Vulkankappen des Silberquel-Rückens."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "H5. Firemark Facility",
							"page": 223,
							"id": "7d9",
							"entries": [
								"Wenn die Abenteurer in der Firemark-Einrichtung ankommen, lies:",
								{
									"type": "insetReadaloud",
									"id": "7da",
									"entries": [
										"Das braun-rote Backsteingebäude ist größer, als du erwartet hast, und sein schwarzes Eisendach erstreckt sich über ein riesiges Gelände. Der Geruch von Schwefel und Sprengstoff, den du aus der Gefängniszelle kennst, liegt hier schwach in der Luft. Als du dich näherst, nähert sich dir ein Gnomenwächter mit einem misstrauischen Blick."
									]
								},
								"Die Gnomin {@creature guard} tut ihr Bestes, um die Abenteurer von diesem verbotenen Ort zu verscheuchen. Die Charaktere können sie mit einem Bestechungsgeld von 15 gp umstimmen oder versuchen, mit einem erfolgreichen DC 14 Charisma-Check ({@skill Deception} oder {@skill Intimidation}) an ihr vorbeizukommen. Sobald sie drinnen sind, können sie mit dem Sprengmeister der Stätte, Sleese, sprechen.",
								{
									"type": "entries",
									"name": "Blast Gaffer Sleese Firemark",
									"page": 223,
									"id": "7db",
									"entries": [
										"Sleese Firemark (ein rechtschaffen neutraler, männlicher Gnom {@creature commoner}) ist ein hitzköpfiger Kerl, der darauf bedacht zu sein scheint, sich in ein frühes Grab zu arbeiten. Er ist nicht erfreut darüber, dass sein Arbeitsablauf unterbrochen wird, lässt sich aber für ein paar Augenblicke auf die Fragen der Charaktere ein.",
										"Wenn sich die Abenteurer nach fehlenden {@item blasting powder|EGW} erkundigen, verneint Sleese, dass so etwas passieren könnte, prüft seine Bücher und bestätigt, dass alles aufgezeichnet wurde. Er lobt die beeindruckenden Wachen, die die Anlage bewachen, und die Wichtigkeit der Arbeit, die dort verrichtet wird, da es immer wichtiger wird, die Kryn zu überwältigen. Er könnte auch beklagen, dass der talentierteste Pulverhandwerker der Einrichtung seit einigen Wochen krank ist."
									]
								},
								{
									"type": "entries",
									"name": "A Missing Master",
									"page": 223,
									"id": "7dc",
									"entries": [
										"Auf die Frage nach dem erkrankten Handwerker antwortet Sleese, dass eine Gnomin namens Nima Cinnarid eine der fleißigsten Rohstofflieferanten und geschicktesten Handwerkerinnen für hochwertiges Sprengpulver war, zumindest bis sie vor drei Wochen krank wurde. Seitdem verkriecht sie sich in ihrem Haus im nördlichen Teil des Ironlot. Ein paar ihrer Feuermarken-Kollegen haben versucht, sie zu besuchen, aber sie lässt niemanden herein. Sleese ist sichtlich verängstigt darüber, wie schlimm diese Krankheit sein könnte."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 223,
									"id": "7dd",
									"entries": [
										"Sleese bietet einen Beutel mit {@item blasting powder|EGW} (siehe die \"{@adventure Alchemical Items|DD|0|Alchemical Items}\"-Seitenleiste später im Abenteuer) als Geschenk an, wenn die Charaktere zustimmen, nach Nima Cinnarid zu sehen. Er kann sie zu ihrem Haus in Gebiet H6 führen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "H6. Nima Cinnarid's House",
							"page": 224,
							"id": "7de",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/114-5.6-nima-cinnarids-house.jpg"
											},
											"title": "Map 5.6: Nima Cinnarid's House",
											"width": 1200,
											"height": 1500,
											"imageType": "map"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/114-5.6-nima-cinnarids-house-player.jpg"
											},
											"title": "Map 5.6: Nima Cinnarid's House (Player Version)",
											"width": 2400,
											"height": 3000,
											"imageType": "mapPlayer"
										}
									]
								},
								"Dieser Ort der Begegnung ist auf der Karte 5.6 eingezeichnet. Wenn die Charaktere Nina Cinnarid zu Hause aufsuchen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "7df",
									"entries": [
										"Auf dem Weg zum nördlichen Ende des Eisengeländes nähern Sie sich der bescheidenen Behausung, zu der Sleese Firemark Sie geführt hat. Die grün gestrichenen Holzwände sind mit vom Regen heruntergewaschenem Schmutz übersät. An der Eingangstür hängt ein Schild mit der Aufschrift: \"Krankheit im Haus. Bitte nicht stören.\" Die Vorhänge an den Fenstern scheinen alle geschlossen zu sein."
									]
								},
								"Die Vorder- und Seitentüren des Hauses sind verschlossen, können aber mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug geknackt werden. Einmaliges Klopfen an der Vordertür führt zu keiner Antwort, aber ein zweites Klopfen ruft eine hustende, knarrende Stimme von der anderen Seite herbei, die den Charakteren zögernd sagt, dass sie sich fernhalten sollen, aus Angst, sich mit der Krankheit anzustecken. Jeder Charakter mit einem passiven Weisheitswert ({@skill Insight}) von 15 oder höher oder einem erfolgreichen DC 15 Weisheitswert ({@skill Insight}) erkennt, dass die Stimme nervös ist - und es sich definitiv nicht um einen weiblichen Gnom handelt.",
								"Wenn die Personen etwas über den Gefängnisausbruch erwähnen, hält die Stimme inne und sagt dann: \"Ich glaube, ich könnte etwas darüber wissen.\" Als die Haustür aufgeschlossen wird, bittet die Stimme die Personen herein.",
								"Das Innere von Nima Cinnarids Haus ist dunkel, bis auf eine brennende Kerze auf dem hinteren Tisch, die in einem Radius von 1,5 Metern ein schwaches Licht abgibt. Vier {@creature Kobold Underling|EGW|kobold underlings} lauern in den Schatten. Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 16 oder höher oder einem erfolgreichen DC 16 Weisheitswert ({@skill Perception}) sieht die Kobolde, die sich verstecken und bereit sind zu springen. Wenn sich ein Charakter mehr als 10 Fuß in das Haus bewegt, greifen die Kobolde an. Jeder, der sich der versteckten Kobolde nicht bewusst war, wird überrascht.",
								"Wenn die Kobolde besiegt sind, haben die Charaktere 2 Runden Zeit, die Leichen der getöteten Kobolde zu plündern oder zu untersuchen. Nach dieser Zeit explodieren die Leichen der Kobolde wie in {@adventure area H1|DD|0|H1. Ironlot Streets}. Siehe den Abschnitt \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" in diesem Bereich, den Kobold-Untergebenen-Statutenblock (zu Beginn des Abenteuers) und die \"{@adventure Alchemical Items|DD|0|Alchemical Items}\"-Seitenleiste für Informationen zum Entfernen und Behalten der {@item Explosive Seed|EGW|explosive seeds}, die die Kobolde tragen.",
								"Wie in Gebiet H1 offenbart ein erfolgreicher DC-14-Intelligenzcheck ({@skill Investigation}), dass jeder dieser Kobolde einen tiefroten Schlamm an den Füßen und einen Bleischlüssel an einer Schnur um den Hals trägt. Keines dieser Dinge kann entdeckt werden, wenn ein Kobold explodiert.",
								{
									"type": "entries",
									"name": "Development",
									"page": 224,
									"id": "7e0",
									"entries": [
										"Wenn es den Charakteren gelingt, einen Kobold zu überwältigen, verrät er mit einer erfolgreichen DC 15 Charisma ({@skill Intimidation})-Probe, was er weiß. Der Kobold kann verraten, dass er für jemanden arbeitet, der \"der Meister\" genannt wird, und dass Nima Cinnarid entführt wurde und derzeit hoch oben in den Bergen an einem Ort namens Silver Falls festgehalten wird. Wenn sein Leben verschont wird, verspricht der Kobold, die Charaktere in die Höhlen von Silver Falls zu führen. Der Kobold begleitet die Gruppe durch den folgenden Abschnitt \"Bergbesteigung\", versucht aber bei jeder Gelegenheit zu fliehen."
									]
								},
								{
									"type": "entries",
									"name": "Signs of Trouble",
									"page": 224,
									"id": "7e1",
									"entries": [
										"Bei der Durchsuchung des Hauses findet man Anzeichen eines Kampfes, der schon einige Wochen zurückliegt, darunter zerbrochene Möbel und eine leere Truhe mit einem kaputten Schloss. Ein paar schwere Mäntel und Arbeitsstiefel in Zwergengröße sind mit rotem Schmutz besudelt. Ein zerbrochener Arbeitstisch steht in einer Ecke, die mit Schrott und Müll übersät ist. Bei der Durchsuchung des Mülls werden einige zerrissene Pergamentnotizen gefunden, von denen eine einen Hinweis auf den Standort von Silver Falls liefert. (Zeigen Sie den Spielern Handout B.)"
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 224,
									"id": "7e2",
									"entries": [
										"Charaktere, die die Trümmer durchsuchen, finden einen Beutel mit {@item blasting powder|EGW} (siehe die \"{@adventure Alchemical Items|DD|0|Alchemical Items}\"-Seitenleiste).",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/115-05-05.png"
											},
											"title": "Handout B: Nima's Note",
											"width": 1114,
											"height": 1491
										},
										{
											"type": "inset",
											"name": "Text from Handout B",
											"page": 224,
											"id": "7e3",
											"entries": [
												"Von allen Quellen, die wir im Silberquel abbauen, ist meine Ausbeute an Salpeter immer noch die reinste und stärkste! Die Feuermarken, so neugierig sie auch sein mögen, werden mein Fachwissen und meinen Beitrag zu den Kriegsanstrengungen respektieren müssen.",
												"Die schiere Menge an ungenutztem Guano in der Höhle hinter der Spitze des Wasserfalls ist von unschätzbarem Wert, und sobald ich genügend Interesse von der Firemark Facility habe, werde ich sie bei der Ausbeutung meiner geheimen Höhle helfen lassen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Other Hupperdook Locations",
							"page": 224,
							"id": "7e4",
							"entries": [
								"Bei den folgenden verschiedenen Orten handelt es sich um kleinere Gebiete, die die Charaktere während ihrer Ermittlungen in Hupperdook besuchen könnten.",
								{
									"type": "entries",
									"name": "H7. The Prayer Foundry",
									"page": 224,
									"id": "7e5",
									"entries": [
										"Als majestätischer Tempel für Moradin den All-Hammer ähnelt dieses mächtige achteckige Bauwerk einem gewaltigen Amboss auf einem eisernen Schrein. Hier werden heilige Symbole und Gebetsmünzen gepresst und geschmiedet, während Schmiede und Kesselflicker kommen, um ihre Pläne und Kreationen segnen zu lassen."
									]
								},
								{
									"type": "entries",
									"name": "H8. Omnismelter",
									"page": 224,
									"id": "7e6",
									"entries": [
										"Dieses Netz von Gießereien, die durch eine Reihe von verwinkelten Gängen miteinander verbunden sind, bildet einen weitläufigen Komplex, in dem ein Großteil der im Marktal verteilten Metallmaterialien und Barren geschmolzen, gereinigt und aufbereitet wird."
									]
								},
								{
									"type": "entries",
									"name": "H9. Neverbend Smithy",
									"page": 225,
									"id": "7e7",
									"entries": [
										"Die seit langem von der Zwergenfamilie Neverbend geführte Schmiede ist die Anlaufstelle für Waffen und Rüstungen sowie für den allgemeinen Schmiedebedarf. Hier kann man Standard-Metallwaffen und -Rüstungen sowie Abenteurerausrüstung aus Metall kaufen."
									]
								},
								{
									"type": "entries",
									"name": "H10. Ironside Barracks",
									"page": 225,
									"id": "7e8",
									"entries": [
										"Diese gedrungene, metallverstärkte Kaserne wurde gegenüber dem Gefängnis von Gearhole errichtet und beherbergt die meisten der in Hupperdook stationierten Soldaten der Kronenwache und der Gerechten Marke. Wachmeister Bram Gulchswattle ist hier oft anzutreffen."
									]
								},
								{
									"type": "entries",
									"name": "H11. Sootswallow Lodge",
									"page": 225,
									"id": "7e9",
									"entries": [
										"Die Rußschwalbenhütte ist die größte (und eine der einzigen) Tavernen, die unterhalb des Müßiggang-Regals betrieben wird. Während der Arbeitszeit versorgt sie die Baumeister und Hersteller des Eisenbergs, während sie nachts die skizzenhafteren Elemente von Hupperdook beherbergt. Ein Hehler namens Udoth, der hier abends ein Zimmer hat, ist immer auf dem Markt für Abenteurerwaren, die er für 75 Prozent ihres Wertes statt für 50 Prozent kauft."
									]
								},
								{
									"type": "entries",
									"name": "H12. The Armavault",
									"page": 225,
									"id": "7ea",
									"entries": [
										"Ein majestätisches, 30 Fuß hohes Stahltor sitzt hier bündig mit der Felswand des Berges. Hinter dem Tor erstreckt sich ein schwer bewachter Innenraum, der in einen langen Korridor mit massiven Nischen übergeht, in denen Belagerungswaffen gelagert werden."
									]
								},
								{
									"type": "entries",
									"name": "H13. Silberhaul Mines",
									"page": 225,
									"id": "7eb",
									"entries": [
										"In diesem umzäunten Innenhof befinden sich die zahlreichen Eingänge zu den tiefen Stollen und Erzgängen der Silberhaul-Minen."
									]
								},
								{
									"type": "entries",
									"name": "H14. Winch Lift",
									"page": 225,
									"id": "7ec",
									"entries": [
										"Diese riesigen Stahlplattformen, die von beeindruckend großen Ketten angehoben werden, transportieren schweres Gerät und große Menschengruppen zwischen dem Eisenlot und dem Leerlaufregal."
									]
								},
								{
									"type": "entries",
									"name": "H15. Upper Hupperdook",
									"page": 225,
									"id": "7ed",
									"entries": [
										"Der obere Teil der Stadt ist in zwei Hauptbereiche unterteilt - das Leerlaufregal und Silver Falls Grove. Das Idleworks Shelf ist ein Stadtteil mit hohem Freizeitwert, in dem die Abendveranstaltungen der Stadt stattfinden und in dem sich die berühmte Taverne Blushing Tankard befindet. Silver Falls Grove, das sich um den namensgebenden Wasserfallsee herum erstreckt, ist das Wohnviertel von Hupperdook, dessen Straßen dicht mit hohen Türmen aus Stein und Metall bebaut sind, in denen Familien auf allen Ebenen wohnen.",
										{
											"type": "inset",
											"name": "Alchemical Items",
											"page": 225,
											"id": "7ee",
											"entries": [
												"Dieses Abenteuer enthält zwei neue alchemistische Gegenstände, die im Folgenden beschrieben werden.",
												"{@item Blasting Powder|EGW}. Dieses flüchtige alchemistische Pulver wird in einem kleinen Beutel geliefert. Wenn es durch eine offene Flamme oder eine Zündschnur entzündet wird, explodiert das Pulver. Jede Kreatur, die sich im Umkreis von 5 Fuß um den explodierenden Beutel befindet, muss einen Schutzwurf von DC 13 auf Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet sie {@dice 3d6} Wuchtschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
												"Ein Charakter kann mehrere Beutel mit Sprengpulver zusammenbinden, so dass sie gleichzeitig explodieren. Jeder zusätzliche Beutel erhöht den Schaden um {@dice 1d6} (Maximum: {@dice 10d6}) und den Explosionsradius um 5 Fuß (Maximum: 20 Fuß).",
												"{@item Explosive Seed|EGW}. Diese eichelgroße Messingkugel enthält eine kleine Menge Sprengpulver und einen Uhrwerkauslöser. Ein explosiver Samen kann als Aktion bis zu 30 Fuß weit geworfen werden und detoniert beim Aufprall. Jede Kreatur, die sich im Umkreis von 5 Fuß um den explodierenden Samen befindet, muss einen Schutzwurf von DC 10 auf Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet sie {@dice 1d8} Wuchtschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ascending the Mountain",
					"page": 225,
					"id": "7ef",
					"entries": [
						"Wenn die Abenteurer Hupperdook verlassen, um über den Silberquel-Grat zum Gipfel der Silberfälle zu klettern, lesen Sie:",
						{
							"type": "insetReadaloud",
							"id": "7f0",
							"entries": [
								"Sie verlassen die rauchige Atmosphäre der Stadt für saubere Bergluft, als Sie Ihre Wanderung auf die tückischen Höhen des Silberquel-Grats beginnen. Der steile Aufstieg wird immer gefährlicher, die Pfade werden dünn und sind zwischen den Bäumen am Rande der Klippen und den grauen Felsen des Gebirges schwer zu begehen. Sie behalten die silberne Linie des stürzenden Wasserfalls immer im Blick, ein Wegweiser zu Ihrem hoffnungsvollen Ziel."
							]
						},
						"Der Gebirgspass ist zerklüftet, aber seine Pfade sind leicht begehbar und erfordern keine Prüfung der Kletterfähigkeiten. Der Aufstieg zum Gipfel der Silberfälle dauert bei durchschnittlichem Tempo normalerweise sechs Stunden. Eine erfolgreiche DC 14-Weisheitsprüfung ({@skill Survival}) lokalisiert neuere Koboldspuren, die den Berg hinaufführen, und verkürzt die Reisezeit um die Hälfte. Für jede Stunde der Reise würfelst du einen {@dice d8} und schaust in der Tabelle Zufällige Begegnungen im Gebirge nach, ob irgendwelche Bewohner des Berges den Weg der Charaktere kreuzen. Wenn du zweimal dieselbe Begegnung würfelst, musst du den Wurf wiederholen. Du kannst auch eine Begegnung (oder mehrere Begegnungen) auswählen, um die Reise der Charaktere zu beleben.",
						{
							"type": "entries",
							"id": "7f1",
							"entries": [
								{
									"type": "entries",
									"name": "Random Mountain Encounters",
									"page": 226,
									"id": "7f2",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Encounter"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–5",
													"Die Figuren haben keine Begegnung."
												],
												[
													"6",
													"Zwei {@creature Wolf||wolves}, die sich an die Gruppe herangeschlichen haben, greifen an."
												],
												[
													"7",
													"Ein hungriger {@creature hippogriff} greift aus der Luft an."
												],
												[
													"8",
													"Zwei {@creature Kobold Underling|EGW|kobold underlings} (siehe ihren Statutenblock weiter oben in diesem Abenteuer) auf Patrouille sprechen die Charaktere an."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Peak of Silver Falls",
							"page": 226,
							"id": "7f3",
							"entries": [
								"Wenn die Figuren schließlich den Gipfel des Silver Falls erreichen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "7f4",
									"entries": [
										"Das Geräusch des rauschenden Wassers wird lauter, als Sie schließlich die Spitze der Silver Falls erreichen. Die beeindruckenden Wassermassen stürzen in Kaskaden den Berghang hinunter in Richtung Hupperdook. Um den Kamm des Wasserfalls herum ist die felsige Erde in einem tiefen, satten Rot gefärbt."
									]
								},
								"Mit den Informationen, die in der in Nimas Haus gefundenen Notiz ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}) enthalten sind, haben die Charaktere keine Schwierigkeiten, verräterische Schatten hinter dem Wasserfall auszumachen, die auf eine versteckte Höhle hindeuten. Eine Untersuchung des Gebiets offenbart ein 10 Fuß breites, mit rotem Schlamm bedecktes Felsplateau, das hinter den Wasserfall und in die dahinter liegende Höhle führt.",
								{
									"type": "entries",
									"name": "Fool's Entrance",
									"page": 226,
									"id": "7f5",
									"entries": [
										"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 17 oder höher oder einem erfolgreichen DC 17 Weisheitstest ({@skill Perception}) sieht eine schwache Rauchsäule über dem Wasserfall aufsteigen. Charaktere, die den Aufstieg am Berghang fortsetzen, entdecken einen versteckten, 3 Fuß breiten Eisenschornstein, der aus dem felsigen Boden ragt. Der Schornstein ist zu glatt, um ihn zu erklimmen, außer mit einem Seil, das an den Felsen darüber verankert ist. Er fällt 30 Fuß ab, bevor er sich in drei Schornsteine teilt, die zur Küche ({@adventure area L6|DD|0|L6. Kitchen}), zur Schmiede ({@adventure area L14|DD|0|L14. Smithy}) und zur Uhrwerkschmiede ({@adventure area L19|DD|0|L19. Clockwork Forge}) führen.",
										"Jeder Charakter, der versucht, den Schornstein ohne Seil oder Klettergeschwindigkeit hinabzusteigen, stürzt unweigerlich. Wirf einen {@dice d3}, um zu bestimmen, welchen unteren Schornstein der Charakter hinunterstürzt. Am Ende des Sturzes muss der Charakter einen Rettungswurf von DC 12 (Geschicklichkeit) bestehen oder {@dice 1d6} Wuchtschaden erleiden. Außerdem fügt das Feuer am Boden Kreaturen, die damit in Berührung kommen, Schaden zu, wie in der Beschreibung des jeweiligen Bereichs angegeben."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Silver Falls Cavern",
							"page": 226,
							"id": "7f6",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/116-5.7-silver-falls-cavern.png"
											},
											"title": "Map 5.7: Silver Falls Cavern",
											"width": 2550,
											"height": 1650,
											"imageType": "map"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/116-5.7-silver-falls-cavern-player.png"
											},
											"title": "Map 5.7: Silver Falls Cavern (Player Version)",
											"width": 2550,
											"height": 1650,
											"imageType": "mapPlayer"
										}
									]
								},
								"Wenn die Abenteurer die Höhle hinter dem Wasserfall betreten (siehe Karte 5.7), lies:",
								{
									"type": "insetReadaloud",
									"id": "7f7",
									"entries": [
										"Hinter der rauschenden Gischt liegt eine trockene Höhle. Mehrere Laternen erhellen das felsige Innere und geben den Blick frei auf einen mit getrocknetem Fledermausguano übersäten Boden, ein kleines Zelt und einen Tisch, eine in die hintere Wand eingelassene Stahltür und zwei breite Werkbänke. An der hintersten Werkbank arbeitet ein weiblicher Gnom, der an eine in die Felswand eingelassene Kette gefesselt ist. Vier Kobolde sitzen um den Tisch in der Nähe des Zeltes und spielen ein Würfelspiel mit einem bekannt aussehenden grauhäutigen Goliath."
									]
								},
								"Die Fledermäuse, die lange Zeit in dieser Höhle lebten (die Quelle des Guanos, aus dem Nima Cinnarid den Salpeter für die Herstellung von Sprengstoff gewinnt), flohen, als die Kobolde die Höhle dauerhaft besetzten. Charaktere, die versuchen, sich durch den Wasserfall in die Höhle zu schleichen, müssen eine Gruppenüberprüfung auf Geschicklichkeit ({@skill Stealth}) mit DC 16 bestehen, um unbemerkt einzudringen. Wenn die Gruppenprobe fehlschlägt, sieht Sken die Eindringlinge, beschwert sich über die Unterbrechung ihres Kartenspiels und eröffnet den Kampf.",
								{
									"type": "entries",
									"name": "Cavern Fight",
									"page": 226,
									"id": "7f8",
									"entries": [
										"Vier {@creature Kobold Underling|EGW|kobold underlings} und {@creature Sken Zabriss|EGW} greifen die Charaktere an (siehe ihre Werteblöcke weiter oben in diesem Abenteuer). Sken verspottet sie lautstark dafür, dass sie alle bald sterben werden, und schreit, dass der Untergang des Dwendalischen Reiches durch die Hand von Xhorhas unmittelbar bevorsteht. Wenn die Charaktere von einem gefangenen Kobold aus Nimas Haus geführt wurden, eilt er zu den anderen Kobolden, wenn er kann, leiht sich eine Waffe und schließt sich dem Kampf an.",
										"Die gefesselte Gnomin ist Nima Cinnarid, eine neutral gute, weibliche Gnomin {@creature commoner}. Sie versteckt sich unter ihrer Werkbank, wenn ein Kampf ausbricht, aber wenn sich ein Kobold oder Sken im Umkreis von 30 Fuß um die Bank bewegt, lies:",
										{
											"type": "insetReadaloud",
											"id": "7f9",
											"entries": [
												"Unter der Bank holt der gefesselte Gnom eine Handvoll kleiner Messingkugeln hervor, die in der Nähe aufgestapelt sind. \"Die wolltet ihr haben?\", ruft sie. \"Nun, hier! Du kannst sie haben!\""
											]
										},
										"Nima wirft einen {@item explosive seed|EGW} (siehe die \"{@adventure Alchemical Items|DD|0|Alchemical Items}\"-Seitenleiste weiter oben in diesem Abenteuer) auf die nächstgelegenen Feinde und wirft dann bei jedem ihrer Züge einen weiteren Samen, bis ihr die Samen ausgehen. Sie hat insgesamt vier explosive Samen.",
										"Wenn einer der Charaktere Nima anspricht und ihr Hilfe anbietet, stürzt Sken herbei, um die Gnomin als Geisel zu nehmen, und droht, sie zu töten, wenn die Charaktere nicht ihre Waffen fallen lassen. Wenn die Charaktere nicht einwilligen und Sken nicht rechtzeitig aufhalten können, greift der Goliath Nima an.",
										"Wenn Sken auf 11 Trefferpunkte oder weniger reduziert ist, versucht sie, ihre {@item ring of obscuring|EGW} zu benutzen und flieht zur Stahltür. Mit ihrer Aktion zieht sie einen Bleischlüssel heraus, den sie bei sich trägt, und öffnet die Tür, und es bedarf einer weiteren Aktion, um sie hinter sich zu schließen und zu verriegeln. Wenn Sken entkommt, müssen die Charaktere ihr in das Versteck von Stahlmast folgen, um ihren Vertrag mit Bram Gulchswattle zu erfüllen."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 226,
									"id": "7fa",
									"entries": [
										"Wenn der Kampf gewonnen wird und Nima überlebt, können die Charaktere sie von ihren Fesseln befreien und erfahren eine Reihe von Details über die Geschehnisse. Der Gnom kann auf die Fragen der Charaktere die folgenden Informationen geben:",
										{
											"type": "list",
											"items": [
												"Nima ist seit langem ein Munitionsexperte, der raffinierte Sprengstoffe und Waffen für den Krieg gegen die Kryn-Dynastie entwickelt.",
												"Die Höhle ist eine geheime Quelle für potente Sprengstoffe, und sie erntet seit Jahren Guano aus ihr. Normalerweise kommt sie alle vier bis sechs Monate hierher, um ihre Vorräte aufzustocken.",
												"Nimas letzte Reise vor drei Wochen endete mit ihrer Gefangennahme durch die Kobolde und ihren Meister, Huron Stahlmast. Stahlmast, ein ehemaliger Ingenieur des Dwendalischen Reiches, war wegen seiner unvollkommenen Konstruktionen und unmoralischen Experimente in Verruf geraten. Er verließ Hupperdook schon vor Jahren und man nahm an, dass er sein Glück anderswo gefunden hatte. Stattdessen hat er ein Versteck jenseits der Wasserfallhöhle gebaut, das hinter der Stahltür verschlossen ist.",
												"Stahlmast hat Nima in der Höhle gefangen gehalten und sie gezwungen, Sprengsätze herzustellen. Einer dieser Sprengsätze wurde benutzt, um Sken beim Ausbruch aus dem Drosselklappen-Gefängnis zu helfen. Sie hat auch an Plänen für größere Sprengsätze gearbeitet, deren Zweck sie noch nicht kennt.",
												"Stahlmast sinnt auf Rache gegen das Imperium - und gegen die Stadt Hupperdook und ihre Bewohner."
											]
										},
										"Wenn Nima getötet wurde, können die Charaktere diese Informationen von Sken oder einem gefangenen Kobold einholen. Wenn der Kampf in der Höhle keine Feinde oder Verbündeten am Leben gelassen hat, können die Charaktere diese Informationen an einen NSC in Hupperdook übermitteln, der die explosiven Samen als Stahlmasts Werk erkennt."
									]
								},
								{
									"type": "entries",
									"name": "Steel Door",
									"page": 227,
									"id": "7fb",
									"entries": [
										"Wenn eine Figur die Stahltür untersucht, lies:",
										{
											"type": "insetReadaloud",
											"id": "7fc",
											"entries": [
												"Die acht Fuß hohe Stahltür hat mehrschichtige Querstreben und Stützen, die tief in den Fels des Berges eingelassen sind und einen unpassierbaren Zugang zu dem schaffen, was dahinter liegt."
											]
										},
										"Wenn die Charaktere versuchen wollen, die Tür sofort zu öffnen, lesen Sie den nächsten Abschnitt des Abenteuers (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\") für weitere Informationen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 227,
									"id": "7fd",
									"entries": [
										"Nachdem sie Sken besiegt haben, können die Charaktere ihre {@item ring of obscuring|EGW} beanspruchen (siehe {@book chapter 6|EGW|7|Ring of Obscuring}). Die Werkbank, an der Nima gearbeitet hat, enthält {@dice 1d4 + 1} {@item Explosive Seed|EGW|explosive seeds} (siehe die frühere \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" Seitenleiste)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 227,
							"id": "7fe",
							"entries": [
								"Am Ende dieses Teils des Abenteuers haben die Charaktere alle die Stufe 2 erreicht. Der Aufbau für den nächsten Teil des Abenteuers geht davon aus, dass die Charaktere in die Stadt zurückkehren, bevor sie sehen, was hinter der Stahltür liegt. Wenn Nima den Kampf überlebt hat, will sie unbedingt aus der Höhle fliehen und bittet die Charaktere, sie zurück nach Hupperdook zu begleiten.",
								"Wenn die Spieler sofort weitermachen wollen - vor allem, wenn sowohl Nima als auch Sken getötet wurden -, ist das in Ordnung. Vergewissern Sie sich nur, dass alle Charaktere aufgestiegen sind, und lassen Sie sie in der Höhle eine lange Pause einlegen, bevor Sie zum nächsten Teil des Abenteuers übergehen (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"). Sie können dann die folgenden Ereignisse überarbeiten, wenn die Charaktere nach Hupperdook zurückkehren, nachdem sie Stahlmast in seinem Versteck besiegt haben."
							]
						},
						{
							"type": "entries",
							"name": "Next Moves",
							"page": 227,
							"id": "7ff",
							"entries": [
								"Wenn Sken nach dem Kampf noch am Leben ist, können die Charaktere die Ketten, mit denen Nima einst gefesselt war, benutzen, um den Goliath zu fesseln. Wenn sie sie oder ihren Leichnam zu Wachmeister Bram Gulchswattle in der Ironside-Kaserne ({@adventure area H10|DD|0|H10. Ironside Barracks} im ersten Teil des Abenteuers) zurückbringen, ist ihr Vertrag erfüllt und sie können ihre Belohnung abholen. Die Charaktere können sich dann etwas ausruhen und alle Geschäfte erledigen, die sie in Hupperdook erledigen möchten.",
								"Sie können den folgenden Text lesen oder umschreiben, um diesen Teil des Abenteuers abzuschließen:",
								{
									"type": "insetReadaloud",
									"id": "800",
									"entries": [
										"Nach einer erfolgreichen Mission und der Auszahlung eurer hart verdienten Belohnung habt ihr die Möglichkeit, euch mehr Gedanken über die Stahltür zu machen, die ihr hinter dem Wasserfall gesehen habt - und über die ruchlosen Pläne, die Stahlmast ausheckt, um das schöne Volk von Hupperdook zu bestrafen."
									]
								},
								"Wenn dieser erste Teil des Abenteuers abgeschlossen ist, können die Spieler entscheiden, wie es mit den Charakteren weitergeht. Sie können die Bedrohung durch Huron Stahlmast den Behörden überlassen und zu einem anderen Abenteuer weiterziehen, oder sie können mit Bram Gulchswattle darüber sprechen, ihren Vertrag zu erweitern und ein Kopfgeld für Stahlmast auszusetzen. Gulchswattle ist bereit, der Gruppe zusätzlich 1.500 Gp für die Ergreifung oder Beseitigung von Stahlmast zu zahlen, zusammen mit Beweisen für sein Fehlverhalten.",
								"Wie auch immer die Entscheidung der Charaktere ausfällt, Stahlmast zu verfolgen, der nächste Teil des Abenteuers beginnt an der Stahltür, die in Stahlmasts Versteck führt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Stahlmast's Lair",
					"page": 228,
					"id": "801",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/117-5.8-stahlmasts-lair.jpg"
									},
									"title": "Map 5.8: Stahlmast's Lair",
									"width": 2550,
									"height": 1638,
									"imageType": "map"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/117-5.8-stahlmasts-lair-player.jpg"
									},
									"title": "Map 5.8: Stahlmast's Lair (Player Version)",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer"
								}
							]
						},
						"Sobald die Spieler bereit sind, Stahlmasts Versteck zu erkunden, lesen Sie Folgendes vor oder umschreiben es:",
						{
							"type": "insetReadaloud",
							"id": "802",
							"entries": [
								"Du nimmst deine Waffen und deinen Mut zusammen und bereitest dich auf eine weitere Wanderung auf den Silberquel-Grat vor. Ihr Ziel ist es, in das Versteck dieses Stahlmastes jenseits der Stahltür einzudringen - und das ganze Ausmaß seiner geheimnisvollen Pläne aufzudecken."
							]
						},
						"Ihr könnt die Tabelle \"Zufällige Begegnungen in den Bergen\" (von weiter oben in diesem Abenteuer) während des Aufstiegs der Charaktere verwenden, oder ihr könnt entscheiden, dass ihre Vertrautheit mit den Bergpfaden es einfacher macht, Schwierigkeiten zu vermeiden. In jedem Fall dauert es nur drei Stunden, bis man die Silberfälle erreicht hat.",
						{
							"type": "entries",
							"name": "Steel Door",
							"page": 228,
							"id": "803",
							"entries": [
								"Wenn die Charaktere einen unbeschädigten Bleischlüssel von einem der koboldischen Schergen oder von Sken gefunden haben, können sie die Tür leicht aufschließen. Andernfalls kann sie mit einem erfolgreichen DC 20 Geschicklichkeitstest mit Diebeswerkzeug geöffnet werden. Kluge Spieler könnten auch versuchen, das Schloss mit Sprengpulver aufzusprengen. Dies erfordert einen Beutel mit Sprengpulver, Bastelwerkzeug und einen erfolgreichen DC 12 Intelligenz-Check, alarmiert aber Stahlmast und seine Schergen über die Annäherung der Charaktere."
							]
						},
						{
							"type": "entries",
							"name": "Entering the Lair",
							"page": 228,
							"id": "804",
							"entries": [
								"Wenn die Personen die Stahltür hinter sich lassen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "805",
									"entries": [
										"Der schattige Tunnel erstreckt sich über fünfzig Fuß, bevor der orangefarbene Schein der Laterne die rauen Steinwände in ein bedrohliches Licht taucht. Der Geruch von verbrannter Kohle, nasser Erde und Abfall liegt schwer in der Luft. Aus der Ferne ertönt in Abständen das Echo von rauem Koboldgebell, das sich unterhält. Der Tunnel teilt sich, wobei ein Zweig nach Süden führt und der andere weiter zu einer Höhle, die die Quelle des Lichts ist."
									]
								},
								{
									"type": "entries",
									"name": "Stahlmast's Minions",
									"page": 228,
									"id": "806",
									"entries": [
										"Selbst so gut ausgebildete Kobolde wie die, die Stahlmast dienen, stellen ihre Selbsterhaltung über alles andere. Bei jeder Begegnung mit Stahlmasts koboldischen Dienern fliehen die verbleibenden Kobolde aus dem Kampf, wenn die Hälfte oder mehr der Kobolde besiegt oder getötet wurden. Fliehende Kobolde ziehen sich tiefer in die Höhle zurück, in der Hoffnung, Stahlmast zu warnen und Verstärkung zu bekommen.",
										"Wenn Kobolde gefangen genommen und befragt werden, geben sie ihr Wissen über Stahlmasts Operation mit einem erfolgreichen DC 13 Charisma- ({@skill Intimidation} oder {@skill Persuasion}) Check preis. Du kannst einzelne Kobolde nur Teile des Gesamtplans kennen lassen, so dass die Charaktere alle Informationen erst im Laufe der Zeit erfahren:",
										{
											"type": "list",
											"items": [
												"Der Meister plant, viele kleine Metallkrabben ({@creature Vox Seeker|EGW|vox seekers}, wie in {@book chapter 6|EGW|7|Vox Seeker} beschrieben) herzustellen.",
												"Der graue Zwerg ist besessen von seiner hässlichen Statue.",
												"Die unheimliche Elfe kommt alle paar Wochen, um die Kobolde zu trainieren, und verschwindet dann in der Feuerstube des Meisters."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Making a Scene",
									"page": 228,
									"id": "807",
									"entries": [
										"Obwohl die verwinkelten Gänge des Geländes dazu beitragen, die Geräusche von Schritten zu dämpfen, alarmieren laute Geräusche (einschließlich Kämpfen oder Schreien) die Bewohner des Verstecks über Eindringlinge, die es auf Sie abgesehen haben."
									]
								},
								{
									"type": "entries",
									"name": "Voice of Stahlmast",
									"page": 228,
									"id": "808",
									"entries": [
										"Jeder Bereich des Verstecks ist mit einem metallenen Sprachrohr ausgestattet, das aus der Decke herausragt und mit dem Stahlmast Befehle erteilt, wo immer er sich gerade befindet. Wenn ein Charakter in das Rohr spricht, werden seine Worte in allen Bereichen der Höhle gehört.",
										"Wenn Stahlmast sich des Eindringens der Figuren bewusst ist, verspottet er sie gelegentlich durch diese Rohre. Seine Bemerkungen schwanken zwischen Bedrohung und Spott, er prahlt mit seinen Plänen und stachelt die Charaktere an, ihn zu finden - und versucht, sie in Fallen und Hinterhalte zu locken. Wenn sich die Charaktere der Uhrwerkschmiede in {@adventure area L19|DD|0|L19. Clockwork Forge} nähern, kann es sein, dass er anfängt, die Vorteile einer Zusammenarbeit mit ihm zu beschreiben.",
										{
											"type": "inset",
											"name": "All Is Not Lost",
											"page": 228,
											"id": "809",
											"entries": [
												"Wenn die Charaktere den Kampf in der Silver Falls-Höhle oder in irgendeinem Teil von Stahlmasts Versteck verlieren, bedeutet das nicht unbedingt, dass das Abenteuer zu Ende ist. Wann immer Stahlmasts Schergen die Oberhand gewinnen, kannst du sie dazu bringen, die Charaktere auszuschalten, anstatt sie zu töten. {@condition Unconscious} Überlebende eines Kampfes wachen in einer Arrestzelle in {@adventure area L7|DD|0|L7. Prison Cells} von Stahlmasts Höhle auf und sind ihrer Ausrüstung beraubt. Alle neuen Charaktere, die gefallene Charaktere ersetzen, können sich ihnen dort als zuvor gefangene Gefangene anschließen.",
												"Die konfiszierte Ausrüstung der Charaktere befindet sich in einer Truhe in der Waffenkammer ({@adventure area L2|DD|0|L2. Armory}), und ein Vertrauter {@creature kobold underling|EGW} bewacht ihre Zellen. Sie können dann ein Szenario erstellen, in dem die Charaktere einen Weg finden, zu entkommen und ihre Ausrüstung zurückzubekommen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L1. Turret Cavern",
							"page": 229,
							"id": "80a",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "80b",
									"entries": [
										"Diese natürliche Höhle ist auf ihrer gesamten Länge von fünfzig Fuß durch Stützbalken verstärkt. Eine glatte Steinsäule erhebt sich in der Mitte der Höhle bis zu einer Höhe von acht Fuß und berührt fast die zehn Fuß hohe Decke. Der Tunnel setzt sich hinter der Höhle fort und biegt abrupt nach Westen ab, wo er nicht mehr zu sehen ist."
									]
								},
								"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 16 oder höher oder einem erfolgreichen DC 16 Weisheitswert ({@skill Perception}) bemerkt, dass eine Handarmbrust an der Spitze der Steinsäule befestigt ist. Diese Uhrwerk-Armbrust bleibt inaktiv, es sei denn, Stahlmast ist sich der Charaktere bewusst. In diesem Fall greift sie jede Runde die nächstgelegene Kreatur im Umkreis von 30 Fuß um sie an. Die Armbrust hat eine Trefferquote von +5 und verursacht bei einem Treffer 3 ({@dice 1d6}) Stich-Schaden. Wird für den Angriffswurf der Armbrust eine 1 oder 2 gewürfelt, zerbricht sie und funktioniert nicht mehr.",
								"Der Armbrustturm ist ein großer Gegenstand mit AC 17, 15 Trefferpunkten und Immunität gegen Gift und psychischen Schaden."
							]
						},
						{
							"type": "entries",
							"name": "L2. Armory",
							"page": 229,
							"id": "80c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "80d",
									"entries": [
										"In der Mitte dieser quadratischen Höhle stehen drei lange Tische, über denen eine Laterne baumelt. Die Wände sind mit Haken und Schlaufen verziert, an denen Grabungswerkzeuge und einfache Waffen ungeordnet aufbewahrt werden. Unter einem Tisch befindet sich eine große Truhe, und im Norden ist eine Tür verschlossen."
									]
								},
								"Ein {@creature kobold underling|EGW} (siehe den Statutenblock weiter oben in diesem Abenteuer) sitzt an einem der Tische, als die Charaktere sich diesem Bereich nähern, und säubert einen Haufen verschmutzter Werkzeuge und Waffen mit einem Lappen, während er auf Drakonisch flucht. Wenn er gewarnt wird, dass Eindringlinge kommen (z. B. wenn er die Charaktere im Bereich L1 kämpfen oder reden hört), könnte er sich kurz gegen sie zur Wehr setzen - oder er könnte fliehen, bevor sie ankommen, und seine Arbeit zurücklassen.",
								"Die Nordtür zum Bereich L3 ist verschlossen. Roguun der Duergar-Schmied ({@adventure area L14|DD|0|L14. Smithy}) hat den Schlüssel, oder das Schloss kann mit einem erfolgreichen DC 18 Geschicklichkeits-Check mit Diebeswerkzeug geknackt werden.",
								{
									"type": "entries",
									"name": "Recovered Goods",
									"page": 229,
									"id": "80e",
									"entries": [
										"Wenn die Charaktere gefangen genommen und in die Gefängniszellen im Bereich L7 geworfen wurden, hängen ihre Waffen hier an den Wänden und ihre andere Ausrüstung befindet sich in der Truhe unter dem Tisch. Auch {@creature Yinra Emberwind|EGW|Yinra Emberwind's}-Ausrüstung wird dort gelagert (siehe {@adventure area L7|DD|0|L7. Prison Cells})."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 230,
									"id": "80f",
									"entries": [
										"Charaktere, die dieses Gebiet plündern, können vier Dolche, fünf Kurzschwerter, drei Speere, drei Armbrüste mit je vierzig Bolzen und zwei Sets von Diebeswerkzeugen erbeuten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L3. Volatile Materials Storage",
							"page": 230,
							"id": "810",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "811",
									"entries": [
										"Kurze Stufen führen hinunter in diese kleine Kaverne, deren Luft schwer nach Schwefel riecht. Zahlreiche Kisten und Fässer sind mit Sprengpulver, Schwarzpulver und anderen gefährlichen explosiven Stoffen gefüllt."
									]
								},
								"Diese Kaverne ist extrem gefährlich. Jede offene Flamme, die in diesen Bereich gebracht wird (einschließlich einer Fackel), sowie jeder Feuer- oder Blitzeffekt, der in diesem Bereich eingesetzt wird, hat eine {@chance 30|30 percent} Chance, die hier gelagerten Materialien zur Explosion zu bringen. Diese Detonation fügt jeder Kreatur in diesem Raum und in der Waffenkammer (Bereich L2) {@dice 4d10} Wuchtschaden zu. Außerdem wird die Höhle teilweise zum Einsturz gebracht und alle Kreaturen in der Höhle werden auf das Eindringen der Charaktere aufmerksam gemacht.",
								"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 13 oder höher oder einem erfolgreichen DC-13-Weisheitscheck ({@skill Perception}) bemerkt, dass die Materialien unsicher gelagert sind und schätzt ein, dass es ein Wunder ist, dass noch nichts davon explodiert ist.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 230,
									"id": "812",
									"entries": [
										"Die Charaktere können bis zu zwanzig Beutel mit Sprengpulver (siehe die \"{@adventure Alchemical Items|DD|0|Alchemical Items}\"-Seitenleiste weiter oben in diesem Abenteuer) aus diesem Gebiet holen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L4. Recreation Room",
							"page": 230,
							"id": "813",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "814",
									"entries": [
										"Flackernde Laternen erhellen diese geräumige Höhle, in der drei Tische mit Stühlen stehen. Drei Kobolde sitzen um den mittleren Tisch und spielen Karten um Kupferstücke. Becher und verstreute Stapel von Spielkarten liegen auf den mit Klingen zerkratzten Tischplatten herum. Ein Dutzend kleiner Umhänge hängen an den Wänden an Metallhaken. Ein Gang im Süden ist nicht einsehbar, und klapprige Holztüren verdecken eine Höhle im Westen. Eine weitere Tür an der Nordwand ist teilweise angelehnt, während ein Gang im Nordosten zu einer dunklen Höhle führt."
									]
								},
								"Die drei {@creature Kobold Underling|EGW|kobold underlings} (siehe den Statutenblock, der weiter oben in diesem Abenteuer vorgestellt wurde) Spielkarten sind in ihr Spiel vertieft. Wenn die Charaktere das Spiel unbemerkt beobachten, wird schnell klar, dass die Kobolde keine einheitlichen Regeln befolgen. Die Kobolde greifen an, sobald Eindringlinge entdeckt werden.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 230,
									"id": "815",
									"entries": [
										"Kleine Charaktere - oder mittelgroße Charaktere, die sich hinhocken - können die hier gefundenen Umhänge anziehen. Dadurch erhalten Charaktere, die versuchen, sich als Kobold-Minions auszugeben, einen Vorteil bei Charisma ({@skill Deception})-Prüfungen, solange sie mindestens 30 Fuß von einem Verbündeten von Stahlmast entfernt bleiben."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L5. Stahlmast's Workroom",
							"page": 230,
							"id": "816",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "817",
									"entries": [
										"In dem schrägen Gang, der zu dieser rechteckigen Höhle führt, siehst du eine schwere Laterne von der Decke hängen, die helles Licht spendet. Ein langer Tisch in der Höhle ist mit großen Pergamentblättern, Büchern, Tintenfässern und Holzkohle bedeckt, und zahlreiche Notizen sind an die Steinwände genagelt."
									]
								},
								"Die meisten der Notizen hier lesen sich wie verrückte Kritzeleien, gemischt mit Konstruktionsentwürfen. Skizzen des Grundrisses von Hupperdook und des Berggipfels sind ebenso zu sehen wie etwas, das wie die Entwürfe für {@item Explosive Seed|EGW|explosive seeds} aussieht (siehe die \"{@adventure Alchemical Items|DD|0|Alchemical Items}\"-Seitenleiste weiter oben in diesem Abenteuer) und ein Diagramm, wie die Samen chirurgisch in Lebewesen implantiert werden können. Eine andere Notiz beschreibt das Verfahren, mit dem Haie in den Wasserfallsee in Silver Falls Grove gesetzt werden sollen. Ein seltsamer Entwurf zeigt etwas, das eine Art von uhrwerkbetriebener Rüstung zu sein scheint.",
								{
									"type": "entries",
									"name": "Vox Seeker",
									"page": 230,
									"id": "818",
									"entries": [
										"An der Unterseite des Tisches klebt ein {@item vox seeker|EGW} (siehe {@book chapter 6|EGW|7|Vox Seeker}). Es besteht eine Chance von {@chance 25|25 percent}, dass der Automat aufgezogen wird, wenn er entdeckt wird, so dass er bis zu 5 Minuten lang angreifen kann."
									]
								},
								{
									"type": "entries",
									"name": "Dastardly Deeds",
									"page": 230,
									"id": "819",
									"entries": [
										"Ein Charakter, der die Notizen und Diagramme studiert, kann herausfinden, daß Stahlmast plant, mächtige Sprengsätze quer über den Berghang zu legen, und zwar so, daß der größte Teil von Hupperdook unter einem Erdrutsch begraben wird, auch wenn sein Versteck dabei unversehrt bleibt. Wenn die Charaktere diese Pläne dem Wachmeister Bram Gulchswattle bringen, erhalten sie eine zusätzliche Belohnung (siehe \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" am Ende dieses Abenteuers)."
									]
								},
								{
									"type": "entries",
									"name": "Secret Door",
									"page": 230,
									"id": "81a",
									"entries": [
										"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 17 oder höher oder einem erfolgreichen DC 17 Weisheitswert ({@skill Perception}) bemerkt eine dünne Felsplatte, die einen verborgenen Durchgang verbirgt. Dieser Gang führt in das Schlafzimmer von Stahlmast in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L6. Kitchen",
							"page": 230,
							"id": "81b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "81c",
									"entries": [
										"Hinter den klapprigen Holztüren befindet sich eine grobwandige Höhle, die als Küche dient. Ein Schneideblock im Norden ist mit altem Blut befleckt, während ein schwach brennendes Feuer im Süden einen Kessel erhitzt, der an Ketten hängt. In dem Kessel brodelt eine dicke, übel riechende Suppe.",
										"Zwei Kobolde sind hier fleißig bei der Arbeit, einer schneidet Wildfleisch am Hackblock, der andere rührt die Suppe im Kessel."
									]
								},
								"Die beiden {@creature Kobold||kobolds} genießen den Küchendienst und fliehen, wenn sie angegriffen werden.",
								{
									"type": "entries",
									"name": "Fire",
									"page": 230,
									"id": "81d",
									"entries": [
										"Ein rauchiges Feuer heizt den Kessel auf. Eine Kreatur, die das Feuer zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, erleidet 3 ({@dice 1d6}) Feuerschaden."
									]
								},
								{
									"type": "entries",
									"name": "Chimney",
									"page": 230,
									"id": "81e",
									"entries": [
										"Über dem Kessel erhebt sich ein drei Fuß breiter Eisenschornstein, der schließlich aus dem Berg herausführt (siehe den früheren Abschnitt \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" für weitere Informationen)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L7. Prison Cells",
							"page": 231,
							"id": "81f",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "820",
									"entries": [
										"Diese feuchte, düstere Höhle ist durch Wände aus Eisenstäben in zwei Zellen unterteilt, die den Bereich abgrenzen. Ein Kobold sitzt auf einem kleinen Stuhl an der Westwand."
									]
								},
								"Die Kopfgeldjägerin {@creature Yinra Emberwind|EGW} ist derzeit in der östlichen Zelle eingesperrt und ihrer Ausrüstung beraubt. (Siehe ihren Statutenblock weiter oben in diesem Abenteuer, aber sie hat AC 13 ohne Rüstung.) Ein {@creature kobold underling|EGW} (siehe seinen Statutenblock weiter oben im Abenteuer) sitzt auf dem Stuhl, als die Charaktere zum ersten Mal ankommen, und beobachtet die Gefangene. Der Kobold trägt Schlüssel bei sich, mit denen sich beide Zellen öffnen lassen, oder die Schlösser der Zellen können mit einem erfolgreichen DC 18 Geschicklichkeits-Check mit Diebeswerkzeug geknackt werden.",
								"Wenn Yinra befreit wird und keine andere unmittelbare Bedrohung in der Nähe ist, versucht sie sofort, aus dem Versteck zu fliehen. Die Charaktere können sie mit einer erfolgreichen DC 12 Charisma ({@skill Persuasion})-Überprüfung überreden, zu bleiben und ihnen zu helfen. So oder so, Yinra spricht von ihrer Angst, dass Stahlmast einen tödlichen Angriff auf Hupperdook plant."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Stahlmast's Lair (areas L8-L14)",
					"page": 231,
					"id": "821",
					"entries": [
						{
							"type": "entries",
							"name": "L8. Shark Chamber",
							"page": 231,
							"id": "822",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "823",
									"entries": [
										"Der Gang mündet in eine quadratische Höhle, die etwa vierzig Fuß lang und zwanzig Fuß breit ist. Der Boden ist mit Eisen bedeckt, und die felsige Decke ist zehn Fuß hoch. Hinter dem Eisenboden wird der Gang wieder zu grobem Stein und wendet sich nach Norden."
									]
								},
								"Mit einer erfolgreichen DC 12 Intelligenz ({@skill Investigation})-Prüfung bemerkt ein Charakter, dass der Eisenboden in seiner Mitte eine Rille hat, die ihn der Länge nach halbiert. Wenn mehr als 50 Pfund Gewicht auf den Eisenboden gelegt werden, spaltet er sich auf und seine beiden Hälften schwingen nach unten und enthüllen ein 10 Fuß tiefes Wasserbecken, in dem drei Hungrige {@creature Reef Shark||reef sharks} warten. Der Boden wird automatisch wieder verschlossen, nachdem er 1 Minute lang offen war.",
								"Jede Kreatur, die auf dem Eisenboden steht, wenn er sich öffnet, muss einen Rettungswurf mit DC 13 Geschicklichkeit bestehen, um sich an der Wand festzuhalten und nicht ins Wasser zu stürzen. Eine Kreatur kann versuchen, dem Sturz in das haiverseuchte Becken zu entgehen, indem sie sich dicht an der Wand hält; sie muss alle 10 Fuß, die sie sich bewegt, einen DC 10 Stärke- ({@skill Athletics})-Wurf bestehen, um nicht in das Becken zu stürzen."
							]
						},
						{
							"type": "entries",
							"name": "L9. Training Room",
							"page": 231,
							"id": "824",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "825",
									"entries": [
										"In dieser Höhle stehen sieben hölzerne Übungspuppen an den Wänden, die allesamt zerkratzt und zersplittert sind. Schwerer Sand ist über den felsigen Boden gestreut, während stumpfe Waffen und Schilde an den Wänden lehnen",
										"Ein Dunkelelf steht in der Mitte des Raumes, schüttelt den Kopf und beobachtet mit einem leicht angewiderten Blick, wie vier Kobolde miteinander ringen."
									]
								},
								"Wenn die Charaktere zum ersten Mal hier ankommen, werden vier {@creature Kobold||kobolds} von Ishel, einem Drow-Botschafter aus der Kryn-Dynastie, ausgebildet. {@creature Ishel|EGW} benutzt den {@creature drow}-Statutblock, hat aber 24 Trefferpunkte, was seinen Herausforderungswert auf 1/2 erhöht (100 XP). Er hat Schlüssel für die Truhe in Gebiet L10 und für die Geheimtür in {@adventure area L19|DD|0|L19. Clockwork Forge}.",
								"Wenn Ishel auf 12 Trefferpunkte oder weniger reduziert ist, versucht er, durch {@adventure area L20|DD|0|L20. Passage to the Underdark} zu fliehen und Stahlmast über die Eindringlinge zu alarmieren. Wenn er gefangen genommen und befragt wird, warnt der Drow die Charaktere vor der Dampffalle in {@adventure area L12|DD|0|L12. Steam Trap}. Wenn er hartnäckig befragt wird, kann er erwähnen, dass er zu Den Hythenos von der Kryn-Dynastie gehört, die ein Abkommen mit Stahlmast hat. Er kann den Charakteren auch den Weg ins Underdark in Gebiet L20 zeigen."
							]
						},
						{
							"type": "entries",
							"name": "L10. Ambassador's Bedroom",
							"page": 231,
							"id": "826",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "827",
									"entries": [
										"Beim Betreten dieses sauberen und gut organisierten Raums steigt einem der Duft von Weihrauch in die Nase. Ein bequemes Bett steht an der einen Wand, während an der anderen ein kleiner Tisch unter einem Spiegel steht. Ein hölzerner Rüstungsständer steht leer in der Ecke."
									]
								},
								"{@creature Ishel|EGW} (siehe Gebiet L9) ist in diesem Gebiet einquartiert. Jeder Charakter, der unter das Bett schaut, entdeckt dort eine lange, verschlossene Eisentruhe. Ishel trägt den Schlüssel bei sich, oder das Schloss kann mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug geknackt werden.",
								"Die Truhe ist außerdem mit einer Falle versehen, die mit einer erfolgreichen DC 14 Intelligenz ({@skill Investigation})-Überprüfung festgestellt werden kann. Die Falle kann mit Diebeswerkzeug und einem erfolgreichen DC 14 Geschicklichkeits-Check deaktiviert werden. Wird die Falle nicht entschärft und das Schloss geknackt, ertönt beim Öffnen der Truhe 3 Runden lang ein lautes, schrilles Geräusch, das die Kreaturen in den Bereichen L9 und L11 alarmiert, sofern sie nicht bereits erledigt wurden. Das Öffnen der Truhe mit dem Schlüssel löst die Falle nicht aus.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 231,
									"id": "828",
									"entries": [
										"Die Truhe enthält 5 pp, 113 gp, 15 sp und 10 cp, sowie einen dunklen Stahl {@item +1 shortsword}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L11. Kobold Barracks",
							"page": 231,
							"id": "829",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "82a",
									"entries": [
										"Die geräumige Höhle ist erfüllt von einem stechenden Geruch nach Schimmel. Der steinige Boden ist mit mehr als einem Dutzend Bündeln aus schimmeligem Leder, fleckigen Stoffresten und zerrissenen Kissen bedeckt, die als Koboldbetten dienen. In drei der Betten schlafen Kobolde."
									]
								},
								"Wenn die Charaktere in den nahegelegenen Höhlen viel Lärm gemacht haben (z.B. durch das Öffnen der Truhe in Gebiet L10 oder den Kampf in Gebiet L9), geben die drei {@creature Kobold||kobolds} vor zu schlafen und haben ihre Waffen versteckt. Eine erfolgreiche DC 12-Weisheitsprobe ({@skill Insight}) deckt ihre List auf. Andernfalls veranlasst jeder Charakter, der sich den hinterhältigen Kobolden bis auf 10 Fuß nähert, alle drei dazu, aufzuspringen und anzugreifen."
							]
						},
						{
							"type": "entries",
							"name": "L12. Steam Trap",
							"page": 232,
							"id": "82b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "82c",
									"entries": [
										"Hinter einer Reihe von Doppeltüren öffnet sich eine etwa rautenförmige Höhle. An jeder der vier Wände befindet sich eine drei Fuß mal drei Fuß große Eisenplatte, die in der Mitte der Wand angebracht ist und ein Loch von drei Zentimetern Durchmesser aufweist, das durch die Platte und den dahinter liegenden Felsen geschnitten wurde. Auf der anderen Seite der Höhle steht eine weitere Doppeltür, die geschlossen ist."
									]
								},
								"Die Löcher in den Wänden reichen 1 Fuß weit nach innen und neigen sich dann nach unten, so dass die Mechanismen der Falle nicht zu sehen sind. Diese Kammer tut nichts, solange die Charaktere noch nicht von Stahlmast bemerkt worden sind. Wenn er jedoch auf ihre Anwesenheit aufmerksam geworden ist, schwingen beide Doppeltüren zu und verriegeln sich, sobald alle Charaktere (oder die Mehrheit der Charaktere, wenn einige zurückbleiben) eingetreten sind. Die Schlösser an beiden Türen können mit einem erfolgreichen DC 16 Geschicklichkeits-Check mit Diebeswerkzeug geknackt werden, oder die Türen können mit einem erfolgreichen DC 16 Stärke-Check aufgebrochen werden.",
								"Wenn die Türen verschlossen sind, verhöhnt Stahlmast die Charaktere über das Sprachrohr in der Decke, bevor er die Kammer mit brühend heißem Dampf aus den Löchern in den Wandplatten füllt. Jede Kreatur, die ihren Zug im Dampf beginnt, erleidet 2 ({@dice 1d4}) Feuerschaden. Wenn alle vier Dampflöcher mit Stoff oder einem ähnlichen Material verstopft sind, verursacht die Falle keinen Schaden mehr, sondern zieht sich zurück und fügt dem Stahlmaster in der Uhrwerkschmiede {@dice 4d4} Feuerschaden zu ({@adventure area L19|DD|0|L19. Clockwork Forge})."
							]
						},
						{
							"type": "entries",
							"name": "L13. Blacksmith's Chamber",
							"page": 232,
							"id": "82d",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "82e",
									"entries": [
										"An der Seite des Ganges befindet sich ein bescheidenes Schlafzimmer mit einer festen Matratze, einem kahlen Tisch und einer kleinen, teilweise gemeißelten Steinstatue. Ein Stuhl ist an den Tisch gelehnt, und ein Haufen zerbrochener Steine liegt an der Wand darunter."
									]
								},
								"Die kleine Skulptur auf dem Tisch ist eine weitgehend fertiggestellte, fachmännisch geschnitzte Darstellung eines Zwerges. Ein Blick auf den Haufen zerbrochener Steine unter dem Tisch verrät, dass es sich dabei um frühere, gescheiterte Versuche mit derselben Skulptur handelt.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 232,
									"id": "82f",
									"entries": [
										"Selbst im unvollendeten Zustand ist die Statuette 5 gp wert. Charaktere, die das Zimmer gründlich durchsuchen, finden ein kleines Säckchen mit Edelsteinen, das unter der Bettmatratze versteckt ist - vier Opale (je 25 gp), ein fehlerhafter Rubin (75 gp) und ein fehlerhafter Diamant (100 gp)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L14. Smithy",
							"page": 232,
							"id": "830",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "831",
									"entries": [
										"Diese enge, unangenehm heiße Kammer ist für einen Schmied eingerichtet und verfügt über eine glühende Schmiede, einen Amboss und einen Wassertrog. Um den Amboss herum sind verschiedene Werkzeuge angeordnet, während neben dem Eingang Stapel von Metallbarren stehen."
									]
								},
								"Der Schmied Roguun (ein rechtschaffener Bösewicht, männlich {@creature duergar}) arbeitet hart, wenn die Charaktere diesen Bereich zum ersten Mal betreten. Er greift Eindringlinge sofort an, flieht aber zu Stahlmast in die Uhrwerkschmiede ({@adventure area L19|DD|0|L19. Clockwork Forge}), wenn er auf 11 Trefferpunkte oder weniger reduziert ist. Roguun trägt die Schlüssel zur Kaverne für flüchtige Materialien ({@adventure area L3|DD|0|L3. Volatile Materials Storage}) bei sich.",
								"Wenn ein Charakter die kleine Statue aus dem Gebiet L13 besitzt und damit droht, sie zu zerschlagen, stoppt Roguun seine Aggression und flieht nicht, während er versucht, um ihre Sicherheit zu feilschen. Ein Charakter, der die Statuette besitzt, hat einen Vorteil bei Charisma-Proben gegen den Duergar. Wenn er gefangen genommen und befragt wird, könnte Roguun den Sprengstoff erwähnen, der in {@adventure area L3|DD|0|L3. Volatile Materials Storage} versteckt ist, und auch die Geheimtür, die Stahlmast ihn in {@adventure area L5|DD|0|L5. Stahlmast's Workroom} einbauen ließ, könnte er erwähnen.",
								{
									"type": "entries",
									"name": "Forge",
									"page": 232,
									"id": "832",
									"entries": [
										"Jede Kreatur, die die offene Schmiede zum ersten Mal in einem Zug betritt oder die ihren Zug dort beginnt, erleidet 7 ({@dice 2d6}) Feuerschaden."
									]
								},
								{
									"type": "entries",
									"name": "Chimney",
									"page": 232,
									"id": "833",
									"entries": [
										"Über der Schmiede erhebt sich ein 3 Fuß breiter Eisenschornstein, der schließlich aus dem Berg herausführt (siehe den früheren Abschnitt \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" für weitere Einzelheiten)."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 232,
									"id": "834",
									"entries": [
										"Ein Satz Schmiedewerkzeuge liegt neben dem Amboss."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Stahlmast's Lair (areas L15-L20)",
					"page": 232,
					"id": "835",
					"entries": [
						{
							"type": "entries",
							"name": "L15. Storage Chamber",
							"page": 232,
							"id": "836",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "837",
									"entries": [
										"Stapel von Metallbarren, Textilien und anderen Materialien füllen diese Höhle, das meiste davon ungeordnet und alles kommt eindeutig von außerhalb des Verstecks."
									]
								},
								"Die Waren und Rohstoffe hier sind 250 Goldstücke wert, aber der Hort wiegt über zweitausend Pfund und wurde aus Hupperdook gestohlen, so dass er dort nicht weiterverkauft werden kann. Wenn die Charaktere Bram Gulchswattle über die gestohlenen Waren und ihren Standort informieren, belohnt der Wachmeister sie mit weiteren 150 Goldstücken.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 232,
									"id": "838",
									"entries": [
										"Charaktere, die den Raum gründlich durchsuchen, finden einen {@item potion of healing}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L16. Infirmary",
							"page": 232,
							"id": "839",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "83a",
									"entries": [
										"Eine Reihe rauer, blutbefleckter Betten schmücken diese behelfsmäßige Krankenstation. In einer Ecke liegen schmutzige Tücher, und im Nordwesten ist eine Tür verschlossen. Ein Kobold schläft tief und fest in dem Bett, das am weitesten vom Eingang entfernt ist."
									]
								},
								"Der schlafende {@creature kobold underling|EGW} (siehe seinen Statutenblock zu Beginn des Abenteuers) hat seine Brust mit blutverschmierten Verbänden umwickelt. Wenn der wunde und verängstigte Kobold geweckt wird, haben Charaktere einen Vorteil auf Charisma-Proben, um ihn zu befragen (siehe \"{@adventure Stahlmast's Minions|DD|0|Stahlmast's Minions}\" am Anfang dieses Abschnitts). Zusätzlich zu allen anderen Informationen, die du preisgeben möchtest, klagt der Kobold über Schmerzen in seiner Brust (Stahlmast hat dem Kobold kürzlich ein {@item explosive seed|EGW} implantiert)."
							]
						},
						{
							"type": "entries",
							"name": "L17. Surgery",
							"page": 233,
							"id": "83b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "83c",
									"entries": [
										"Der Geruch von beißenden Chemikalien und rostendem Metall ist in dieser dunklen Höhle stechend. Auf zwei kleinen Tischen an den gegenüberliegenden Wänden liegen alle möglichen chirurgischen Werkzeuge und Messer sowie ein zerfleddertes Notizbuch. Unter einer unbeleuchteten Laterne, die von der Decke hängt, ist ein größerer rechteckiger Tisch mit Fesseln befestigt und mit altem Blut befleckt."
									]
								},
								"Das Notizbuch auf dem Beistelltisch knüpft an einige der Notizen an, die die Figuren bereits in {@adventure area L5|DD|0|L5. Stahlmast's Workroom} gefunden haben könnten. Sie beschreiben in blutigen Details das Verfahren, mit dem Stahlmast die experimentelle Operation durchführt, bei der er seinen Schergen explosive Samen einpflanzt.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 233,
									"id": "83d",
									"entries": [
										"Bei der Durchsuchung des Raums wird eine kleine Kiste unter einem der Tische entdeckt, die {@dice 1d4} {@item Explosive Seed|EGW|explosive seeds} enthält (siehe die \"{@adventure Alchemical Items|DD|0|Alchemical Items}\"-Seitenleiste weiter oben in diesem Abenteuer)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L18. Stahlmast's Bedroom",
							"page": 233,
							"id": "83e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "83f",
									"entries": [
										"Diese glattwandige Kammer ist im Vergleich zum Rest des Verstecks üppig eingerichtet und dekoriert. Der Boden ist mit einem dicken Teppich ausgelegt, und es gibt ein großes, luxuriöses Bett, einen Schrank, einen Schminkspiegel und ein kleines Bücherregal."
									]
								},
								"Der Schrank enthält fünf feine Kleidungsstücke, von denen eines einen {@item Sending Stones||sending stone} in seiner Tasche hat. Der Stein kann mit einer erfolgreichen DC 12 Weisheitsprüfung ({@skill Perception}) gefunden werden oder von jedem, der die Kleidung anzieht. Wenn der Stein aktiviert wird, antwortet eine Stimme mit starkem Akzent und fragt: \"Was brauchst du?\" Ein erfolgreicher DC 12 Intelligenzcheck enthüllt, dass der Akzent Xhorhasisch ist. Unabhängig von der Antwort des Charakters, der den Stein benutzt, muss er eine DC 18 Charisma ({@skill Deception})-Überprüfung bestehen, oder der Agent mit dem anderen {@item Sending Stones||sending stone} erkennt, dass die Steine kompromittiert wurden. Der andere Stein wird dann zerstört, wodurch die Verbindung unterbrochen wird.",
								{
									"type": "entries",
									"name": "Secret Door",
									"page": 233,
									"id": "840",
									"entries": [
										"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 17 oder höher oder einem erfolgreichen DC 17 Weisheitswert ({@skill Perception}) bemerkt eine dünne Felsplatte, die einen verborgenen Durchgang verbirgt. Dieser Gang führt in den Arbeitsraum von Stahlmast ({@adventure area L5|DD|0|L5. Stahlmast's Workroom})."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 233,
									"id": "841",
									"entries": [
										"Unter dem Bett ist eine verschlossene Truhe versteckt, die mit Diebeswerkzeug und einem erfolgreichen DC 16 Geschicklichkeits-Check geöffnet werden kann. Die Truhe enthält 170 gp, 65 sp und zwei {@item Potion of Healing||potions of healing}. Sie enthält außerdem einen Brief in der Untersprache, in dem versprochen wird, dass bald mehr Unterstützung und Diener durch den Tunnel geschickt werden. Der Brief dankt Stahlmast für sein baldiges, fruchtbares Bündnis mit Den Hythenos von der Kryn-Dynastie. Die Übergabe des Briefes an Wachmeister Bram Gulchswattle bringt den Charakteren eine zusätzliche Belohnung ein (siehe \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" am Ende dieses Abenteuers)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L19. Clockwork Forge",
							"page": 233,
							"id": "842",
							"entries": [
								"Huron Stahlmast (ein rechtschaffener böser Mensch {@creature cultist}, der {@item goggles of night} trägt) erwartet die Charaktere in dieser aufwendigen Werkstatt. Wenn der Drow-Botschafter aus {@adventure area L9|DD|0|L9. Training Room} oder Roguun aus {@adventure area L14|DD|0|L14. Smithy} früheren Begegnungen mit den Charakteren entkommen ist, hat er sich Stahlmast hier für den Endkampf angeschlossen.",
								"Wenn die Personen in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "843",
									"entries": [
										"Ein mächtiger Amboss aus dunklem Metall ruht in der Mitte dieser Höhle zwischen zwei felsigen Pfeilern. Im Süden befindet sich ein halbrundes Becken mit stagnierendem Wasser. Zahlreiche Tische säumen die Höhlenwände, auf denen sich teilweise konstruierte mechanische Geräte und bewegungslose Automaten stapeln. An der Nordwand steht eine gewaltige Schmiede, die die Höhle in ein helles, orangefarbenes Licht taucht. Vor der Schmiede steht ein gefährlich aussehendes Uhrwerkskonstrukt, das einer skelettartigen Eisenstatue ohne Kopf ähnelt.",
										"Ein verschwitzter, bleicher Mensch mittleren Alters klettert an der Seite des Konstrukts hoch. Dann schlüpft er in das Innere, als ob er eine monströse Rüstung anziehen würde."
									]
								},
								"Wenn die Figuren es geschafft haben, so weit zu kommen, ohne dass Stahlmast alarmiert wurde, zeigt er sich kurz überrascht, als er sie sieht, aber seine Tapferkeit nimmt schnell überhand. Wie auch immer, sobald Stahlmast die Personen bemerkt, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "844",
									"entries": [
										"Der Mensch wendet sich mit einem verschmitzten Grinsen an dich, während er eine Brille aufsetzt. \"Du hast auf jeden Fall bewiesen, dass du fähig und entschlossen bist, so weit zu kommen. Ich schätze diese Eigenschaften sehr, und sie sollten belohnt werden. Arbeiten Sie mit mir und meinem Team zusammen. Helft uns, die verquere Vision von Hupperdooks Zukunft und der Zukunft dieses elenden Reiches zu korrigieren. Reichtum und Macht warten auf diejenigen, die sich den designierten Siegern dieses Krieges als nützlich erweisen. Was meint Ihr dazu?\""
									]
								},
								"Stahlmast hat keine Skrupel, mit wem er zusammenarbeitet, solange diejenigen, die ihm dienen, verstehen, dass er das Sagen hat. Er könnte an die Charaktere als freie Abenteurer appellieren, in der Hoffnung, ihn davon zu überzeugen, dass der Kampf gegen das dwendalische Imperium eine noble Sache ist, oder er könnte an ihre Gier appellieren, indem er davon spricht, wie viel Reichtum durch das Brechen der Macht des Imperiums gewonnen werden könnte.",
								"Wenn die Charaktere ihr Versprechen, Hupperdook zu helfen, aufgeben und stattdessen auf Stahlmasts Angebot eingehen, erhalten sie ein Zimmer ihrer Wahl in der Höhle und einen wöchentlichen Lohn von 25 Gp als seine Elite-Vollstrecker. Die Charaktere erreichen die 3. Stufe (siehe \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"), aber ihr Weg geht nun dahin, mit der Kryn-Dynastie zusammenzuarbeiten und Stahlmast bei seinen Intrigen gegen Hupperdook und das Dwendalische Reich zu helfen.",
								"Alternativ könnten die Charaktere vorgeben, Stahlmast dienen zu wollen, um die Oberhand über ihn zu gewinnen. Diese Art von Wendung ist perfekt für ein Intrigenabenteuer, also viel Spaß damit!",
								{
									"type": "inset",
									"name": "Roleplaying Stahlmast",
									"page": 234,
									"id": "845",
									"entries": [
										"Stahlmast ist ein angeberischer, narzisstischer Erfinder, der nie in der Lage war, seine Fehler zu akzeptieren oder zuzugeben. Dieser Stolz, gepaart mit einer Vorliebe für gefährliche und unmoralische Tests seiner unvollkommenen Konstruktionen, hat seinen Erfolg immer wieder behindert, andere vertrieben, ihn aus Hupperdook verbannt und seinen einst angesehenen Ruf ruiniert. Von blinder Rachsucht getrieben, ist Stahlmast zum selbsternannten Anführer seiner persönlichen Armee von Lakaien geworden, der entschlossen ist, alle zu bestrafen, die ihn verstoßen haben.",
										{
											"type": "entries",
											"name": "Ideal",
											"page": 234,
											"id": "846",
											"entries": [
												"\"Diese dummen Leute haben meine Genialität nicht verstanden, also werde ich es ihnen zeigen. Sie werden ihre Unwissenheit bereuen, während ich meine Überlegenheit beweise... kurz bevor ich sie vernichte.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"page": 234,
											"id": "847",
											"entries": [
												"\"Meine Entwürfe, meine Arbeit - sie sind ein Teil von mir und meinem Erbe. Ich werde alles tun, was nötig ist, um meine Ideen vor denen zu verwirklichen, die mich verspottet haben.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"page": 234,
											"id": "848",
											"entries": [
												"\"Ich bin leicht zu verärgern, wenn meine Pläne in Frage gestellt werden. Ich muss anderen genau zeigen, warum ich besser bin als sie, bevor ich sie loswerden kann. Die Leute sagen, ich sei ein Feigling, wenn ich nicht hinter meinen Konstrukten kämpfe - aber das stimmt nicht!\""
											]
										}
									]
								},
								"Wenn die Personen das Angebot von Stahlmast ablehnen oder ihn angreifen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "849",
									"entries": [
										"Die Metallplatten und sich drehenden Zahnräder des Konstrukts erwachen mit einem knirschenden Geräusch und einem Funkenregen zum Leben. Stahlmast gluckst. \"Mein neuester Entwurf ist zwar noch nicht ganz fertig, aber dieser Probelauf wird sich als amüsant erweisen. Ich danke euch für eure Hilfe bei der Erprobung meines Stahlmasters!\""
									]
								},
								"Der {@b Stahlmaster} (siehe Statutenblock unten) stürmt auf die Charaktere zu und greift sie in einer letzten Konfrontation an. Wenn der Stahlmaster auf 0 Trefferpunkte fällt, wird Huron Stahlmast aus dem zerbrochenen Uhrwerkanzug geschleudert und landet {@condition prone} in einem unbesetzten Raum innerhalb von 5 Fuß Entfernung. In seinem nächsten Zug versucht er, sich zur Geheimtür zu bewegen, sie mit seiner Aktion zu entriegeln und durch den Gang ins Underdark (Bereich L20) zu fliehen. Die Tür schließt sich automatisch hinter ihm, und Stahlmast lässt den Tunnel 1 Runde später einstürzen, um zu verhindern, dass ihm jemand folgt.",
								{
									"type": "entries",
									"name": "Forge",
									"page": 234,
									"id": "84a",
									"entries": [
										"Während des Kampfes erleidet jede Kreatur, die zum ersten Mal in einem Zug in die offene Schmiede gestoßen wird oder ihren Zug dort beginnt, 7 ({@dice 2d6}) Feuerschaden."
									]
								},
								{
									"type": "entries",
									"name": "Steam Trap Lever",
									"page": 234,
									"id": "84b",
									"entries": [
										"An der Ostwand ist ein Stahlhebel mit einer Messingkugel angebracht. Wenn der Hebel gezogen wird, schließen sich die Türen zu {@adventure area L12|DD|0|L12. Steam Trap} und der Kondensator in diesem Bereich wird ausgelöst. Wenn die Wandlöcher in Bereich L12 verstopft sind, wenn der Hebel gezogen wird, entweicht aus der Schmiede ein Strahl brühend heißen Dampfs in einer Linie von 15 Fuß Länge und 1 Fuß Breite, der jeder Kreatur in seinem Bereich 10 ({@dice 4d4}) Feuerschaden zufügt (einschließlich des Stahlmasters, solange er in seiner Ausgangsposition bleibt)."
									]
								},
								{
									"type": "entries",
									"name": "Secret Door",
									"page": 234,
									"id": "84c",
									"entries": [
										"Die Geheimtür, die in den Bereich L20 führt, kann von jedem Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 13 oder höher entdeckt werden, oder von einem Charakter, der die Wand durchsucht und eine Weisheitsüberprüfung DC 13 ({@skill Perception}) besteht. Die Tür ist verschlossen, und Stahlmast und der Drow-Botschafter von {@adventure area L9|DD|0|L9. Training Room} tragen Schlüssel, mit denen sie geöffnet werden können. Die verschlossene Tür kann auch mit einer erfolgreichen DC 15 Geschicklichkeitsprobe mit Diebeswerkzeug geöffnet werden."
									]
								},
								{
									"type": "entries",
									"name": "Chimney",
									"page": 234,
									"id": "84d",
									"entries": [
										"Über der Schmiede erhebt sich ein drei Fuß breiter Eisenschornstein, der schließlich aus dem Berg hinausführt. Siehe \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" für weitere Informationen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 234,
									"id": "84e",
									"entries": [
										"Wenn der Stahlmast getötet oder überwältigt wird, können die Charaktere ihn für sich beanspruchen {@item goggles of night}. Jede Untersuchung des Stahlmastes zeigt, dass er nicht mehr zu reparieren ist. Mit einer Stunde Arbeit können die Charaktere jedoch 350 gp an Gold und silbernen Uhrwerksteilen aus ihm herausholen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "L20. Passage to the Underdark",
							"page": 234,
							"id": "84f",
							"entries": [
								"Wenn die Figuren Zugang zu diesem Tunnel erhalten, ohne dass Stahlmast die Decke einstürzen lässt, um seine Flucht zu verdecken, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "850",
									"entries": [
										"Ein dunkler, kühler Tunnel windet sich in den Berg hinunter, die Luft wird immer stickiger. An den Wänden bilden sich leuchtende Pilze, die vor Feuchtigkeit glitzern."
									]
								},
								"Jeder Charakter, der eine Intelligenzprüfung DC 12 ({@skill History}) besteht, weiß, dass diese Passage in die Unterwelt hinabführt - und er weiß, wie unglaublich gefährlich dieses unterirdische Reich ist. Vielleicht haben Sie Ideen für andere Abenteuer, die die Charaktere in die Tiefen führen könnten, aber die Spieler sollten verstehen, dass eine erfolgreiche Expedition Forschung und Ressourcen erfordern würde. Für den Moment ist es besser, wenn die Charaktere zurückkehren und ihre Angelegenheiten in Stahlmasts Höhle und in Hupperdook erledigen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 234,
					"id": "851",
					"entries": [
						"Wenn Stahlmast getötet oder überwältigt wurde, können die Charaktere ihn als Gefangenen nach Hupperdook zurückschleppen. Mit der Übergabe an Wachmeister Bram Gulchswattle und den Beweisen für sein Fehlverhalten ist ihr Auftrag erfüllt, und die Charaktere erhalten das versprochene Kopfgeld. Wenn Stahlmast entkommen ist, zahlt ihnen der Wachmeister 500 Goldstücke dafür, dass sie die dunklen Machenschaften des verrückten Erfinders vereitelt haben.",
						"Wenn die Charaktere die in {@adventure area L5|DD|0|L5. Stahlmast's Workroom} gefundenen Pläne zur Zerstörung von Hupperdook wiedergefunden haben, belohnt Bram sie mit zusätzlichen 300 gp. Wenn sie den Brief wiedergefunden haben, der Stahlmasts Beziehung zur Kryn-Dynastie in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom} bestätigt, gibt Bram ihnen zusätzlich 150 Goldstücke.",
						{
							"type": "entries",
							"name": "New Lodgings?",
							"page": 234,
							"id": "852",
							"entries": [
								"Wenn die Charaktere einen positiven Eindruck auf Bram gemacht haben, könnten sie versuchen, ihn davon zu überzeugen, dass sie Stahlmasts Versteck für sich behalten dürfen, sobald es geräumt ist. Bram stimmt dem Handel zu und übergibt den Ort in die Obhut der Gruppe. Die Charaktere sind nun in der Lage, den Rest des Verstecks zu räumen und es zu einer neuen - vielleicht etwas gefährlichen - Basis für ihre weiteren Abenteuer zu machen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Character Advancement",
					"page": 234,
					"id": "853",
					"entries": [
						"Am Ende dieses Abenteuers haben die Charaktere die Stufe 3 erreicht. Vielleicht haben Sie noch weitere Abenteuer für West-Wynandir im Sinn - vor allem, wenn es den Charakteren gelingt, Stahlmasts Versteck zu erobern. Aber von diesem Punkt an liegt der Verlauf der Kampagne in Ihrer Hand."
					]
				}
			]
		}
	]
}