{
	"data": [
		{
			"type": "section",
			"name": "Frozen Sick",
			"page": 235,
			"id": "854",
			"entries": [
				"Irgendetwas tötet die Menschen im Dorf Palebank, und wenn die Charaktere es nicht aufhalten, könnten sie die nächsten sein. \"Frozen Sick\" ist ein Abenteuer, das Charaktere der 1. bis 3. Stufe in die Region Biting North des Kontinents einführt - die düsteren arktischen Gefilde der Greying Wildlands und Eiselcross.",
				"Wenn Ihre Spieler die Heldenchronik zur Erstellung ihrer Charaktere verwenden (siehe {@book chapter 4|EGW|5|Heroic Chronicle}), überlegen Sie gemeinsam mit ihnen, wie sie nach Palebank Village gekommen sind. Sind sie Bürger von Uthodurn und helfen nun bei der Ausbreitung ihrer Zivilisation? Sind sie in den Norden gekommen, um vor den Kriegen in anderen Ländern zu fliehen? Eine beliebige Anzahl von Optionen kann helfen, die Charaktere mit dieser eisigen Region und den Geheimnissen, die sie birgt, zu verbinden.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 235,
					"id": "855",
					"entries": [
						"Urgon Wenth, ein Zwergenforscher, kehrte vor kurzem ins Dorf Palebank zurück, nachdem er ein Jahr lang die eisigen Weiten von Eiselcross erkundet hatte. Der Zwerg brachte mehrere Gegenstände mit nach Hause, die er in den Ruinen von Foren, der größten der Inseln von Eiselcross, geplündert hatte. Unter diesen Schätzen befanden sich zwei wunderschöne blaue Glasphiolen, die Urgon an eine Elfensammlerin namens Verla Pelc verkaufte. Die Phiolen wurden dann gestohlen, an einen Hehler aus Shadycreek Run gegeben und erneut an einen ahnungslosen Händler verkauft.",
						"In Wahrheit ist die schöne blaue Farbe der Fläschchen das Ergebnis tödlicher blauer Sporen, die sich im Inneren des Glases festgesetzt haben. Schwache Risse in den beiden Phiolen haben jede Person, die sie angefasst hat, dem Frigid Wee ausgesetzt, einer tödlichen Krankheit, die mit herkömmlichen Mitteln nicht geheilt werden kann. Die Krankheit hat bereits Urgon und Verla getötet und sie in Eisstatuen verwandelt. Einzelheiten zu Frigid Woe finden sich im Abschnitt \"{@book Eiselcross|EGW|4}\" in Kapitel 3.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 235,
							"id": "856",
							"entries": [
								"Während die Charaktere im Dorf Palebank sind, bittet der Gemeindevorsteher Elro Aldataur sie um Hilfe bei der Suche nach dem Mörder von Urgon Wenth. Urgon, ein kürzlich aus Eiselcross zurückgekehrter Forscher, wurde von einer seltsamen Krankheit heimgesucht, die ihn in eine Eisstatue verwandelte und die seither bei einem anderen Bewohner des Dorfes aufgetreten ist. Die Charaktere gehen dem Geheimnis auf den Grund, während sie sich mit den Kräften der Uttolots auseinandersetzen, einer der kriminellen Familien, die Shadycreek Run kontrollieren. Weitere infizierte Einwohner werden entdeckt, darunter ein weiterer, der bereits tot ist, bevor die Charaktere die Uttolot-Schläger aus einem örtlichen Höhlenkomplex namens Croaker Cave vertreiben. Am Ende werden die Fläschchen mit dem eisigen Elend zurückgewonnen, aber der Händler Irven Liel und seine Familie sind infiziert und werden die nächsten sein, die ohne ein Heilmittel sterben. Außerdem könnten die Figuren selbst mit der Krankheit infiziert sein.",
								"Elro bittet die Charaktere, nach Eiselcross zu reisen, um dort ein Heilmittel für das frigide Leiden zu suchen. Die Charaktere nehmen ein Schiff nach Syrinlya, dem uthodurnischen Außenposten auf Foren, und folgen Urgon Wenths Weg zur Ruine von Salsvault. Dieses magische Laboratorium war einst ein Teil von Aeor, einem alten fliegenden Stadtstaat, der während der Kalamität auf Eiselcross stürzte. Nur wenn die Abenteurer die Verteidigungsanlagen und tödlichen Wächter von Salsvault überwinden, können sie das benötigte Gegenmittel finden."
							]
						},
						{
							"type": "entries",
							"name": "Setup and Starting Points",
							"page": 235,
							"id": "857",
							"entries": [
								"Arbeite mit den Spielern zusammen, um herauszufinden, warum ihre Charaktere im Dorf Palebank sind. Sie können Informationen über das Dorf und die umliegenden Ländereien liefern, die alle in {@book chapter 3|EGW|4|Palebank Village} beschrieben sind.",
								"Bevor das Abenteuer beginnt, ist es auch an der Zeit, herauszufinden, ob sich die Charaktere bereits kennen oder ob sie sich in diesem Abenteuer zum ersten Mal begegnen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mystery in Palebank Village",
					"page": 235,
					"id": "858",
					"entries": [
						"Das Abenteuer beginnt im Dorf Palebank, wo die Charaktere sofort in das Drama des Todes in einer abgelegenen Siedlung hineingezogen werden. Wenn die Spieler bereit sind zu beginnen, lesen oder umschreiben Sie das Folgende, um den Schauplatz zu bestimmen:",
						{
							"type": "insetReadaloud",
							"id": "859",
							"entries": [
								"Der Schnee fällt sanft vom Himmel und der Wind beißt dir in die Wangen, als du auf dem Friedhof des Dorfes Palebank stehst, einem Fischeraußenposten von Uthodurn, in dem mehrere hundert Zwerge und Elfen leben. Die Sonne steht tief am Himmel und versinkt hinter dem frischen Grab von Urgon Wenth, einem alten Zwerg, der von einem Fluch oder einer Krankheit befallen wurde, die ihn in eine Eisstatue verwandelte. Die Bewohner des Dorfes haben sich versammelt, um Urgons gefrorenen Überresten die letzte Ehre zu erweisen."
							]
						},
						"Als Teil der Hintergrundgeschichte ihrer Charaktere können die Spieler entscheiden, ob einer von ihnen Urgon kannte oder ob sie nur zur Beerdigung gekommen sind, um dem Volk der Gemeinde Respekt zu erweisen. In jedem Fall solltet ihr das Folgende lesen:",
						{
							"type": "insetReadaloud",
							"id": "85a",
							"entries": [
								"Eine schroffe Stimme spricht leise von hinten zu dir. \"Danke, dass ihr an Urgons Gottesdienst teilgenommen habt.\" Du drehst dich um und triffst den Blick von Elro Aldataur, einem wettergegerbten Elfen, einem Waldläufer im Ruhestand und dem Anführer des Dorfes. \"Es tut mir leid, unter solchen Umständen von dunklen Nachrichten zu sprechen, aber ich glaube, dass das Dorf Palebank in Gefahr sein könnte, und ich hoffe, dass ihr uns helfen könnt.\""
							]
						},
						"Unabhängig davon, ob die Charaktere im Dorf als Neophyten-Abenteurer bekannt sind oder einfach nur so aussehen, hofft Elro (ein neutral guter, männlicher Waldelf {@creature veteran}), dass sie die Art von Leuten sind, die sich nicht scheuen, Leuten in Not zu helfen. Verwende die folgenden Punkte, um das Gespräch zu lenken, während er den Charakteren seine Sorgen erklärt:",
						{
							"type": "list",
							"items": [
								"Vor zwei Monaten kehrte Urgon Wenth nach Hause zurück, nachdem er ein Jahr lang Eiselcross erkundet hatte. Er war erst ein paar Tage zurück, als er an einer seltsamen Krankheit erkrankte, die den Zwerg dazu brachte, sich langsam zu bewegen und blaue Adern auf seinem ganzen Körper erscheinen zu lassen.",
								"Die Priester des Dorfes, Moradin und Corellon, versuchten mit allen möglichen Zaubern, Urgon zu heilen, aber nichts von dem, was sie versuchten, konnte die bizarre Krankheit aufhalten. Urgon kämpfte wochenlang gegen die Krankheit an, bis sein immer langsamer werdender Körper schließlich zu Eis wurde.",
								"Bis gestern glaubten Elro und der Rest der Gemeinschaft, dass Urgons trauriges Schicksal ein Einzelfall war, höchstwahrscheinlich verursacht durch etwas, mit dem der Zwerg bei der Erkundung von Eiselcross in Kontakt gekommen war. Dann bemerkte Elro, dass Tulgi Lutan, ein zwergischer Fallensteller, Anzeichen der gleichen Krankheit aufwies.",
								"Erschrocken versuchte Elro, mit Tulgi darüber zu sprechen, aber sie stieß ihn weg und bat ihn, sie in Ruhe sterben zu lassen."
							]
						},
						{
							"type": "entries",
							"name": "Elro's Request",
							"page": 236,
							"id": "85b",
							"entries": [
								"Wenn die Charaktere bereit sind, möchte Elro, dass sie herausfinden, was Urgons und Tulgis Krankheit verursacht hat. Er ist besorgt, dass sich die Krankheit ausbreiten könnte, aber Tulgi weigert sich, mit ihm zu reden, und die Glasklingen im Dorf sind eher für ihre Kampffähigkeiten bekannt als für ihre Fähigkeit, in einer komplizierten Situation die Wahrheit herauszufinden. Außerdem ist Tulgi den Behörden gegenüber äußerst misstrauisch.",
								"Elro glaubt, dass eine Gruppe von Abenteurern mehr Glück haben könnte, Tulgi zum Reden zu bringen. Wenn die Charaktere sich bereit erklären, bei der Suche nach der Ursache von Urgons und Turgis Leiden zu helfen, bietet Elro ihnen 100 Gp an. Er schlägt vor, dass die Charaktere damit beginnen, Urgons Haus zu durchsuchen oder mit Tulgi in ihrer Hütte zu sprechen."
							]
						},
						{
							"type": "entries",
							"name": "Urgon's Cabin",
							"page": 236,
							"id": "85c",
							"entries": [
								"Urgon Wenth lebte in einer einstöckigen Einzimmer-Blockhütte am Rande der Stadt. Ein gutmütiger Glasklingen-Neuling namens Mila Teno (eine rechtschaffene, weibliche Waldelfe {@creature scout}) steht vor der Haustür Wache. Wenn die Charaktere erklären, warum sie gekommen sind, erlaubt sie ihnen, das Haus zu betreten und sich umzusehen. Wenn die Charaktere die Hütte betreten, lies:",
								{
									"type": "insetReadaloud",
									"id": "85d",
									"entries": [
										"Diese enge, dunkle Hütte mag ein gemütlicher Ort gewesen sein, als ihr Besitzer noch lebte. Jetzt steht ein ungemachtes Bett neben einem kalten Kamin, auf dessen Mantel der Kopf eines knurrenden weißen Tieres mit grauen Hörnern hängt. Auf der anderen Seite des Raums steht ein kleiner Tisch mit schmutzigem Geschirr und einem zwergenhaften Stuhl vor zwei leeren Regalen, deren Inhalt auf dem Boden verstreut ist: Küchenutensilien, getrocknete Lebensmittel, Abenteurerausrüstung und ein paar Bücher."
									]
								},
								"Jeder Charakter, der die Unordnung in der Hütte untersucht, erkennt, dass jemand vor kurzem den Ort verwüstet hat, während er ihn durchsuchte. Ein erfolgreicher DC 12 Intelligenz ({@skill Investigation}) Check enthüllt die Fußspuren des Eindringlings. Tulgi Lutan war die Täterin, verzweifelt auf der Suche nach Hinweisen, die ihr helfen könnten, das eisige Leiden zu heilen, das sie umbringt. Ihre Spuren führen nach draußen und zurück zu ihrer Hütte (siehe \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" unten).",
								{
									"type": "entries",
									"name": "Adventuring Equipment",
									"page": 236,
									"id": "85e",
									"entries": [
										"Urgons Abenteuerausrüstung besteht aus einem versilberten Maulwurf, einer Schienenkleidung in Zwergengröße, sperriger, pelzgefütterter Kleidung in Zwergengröße, einem Enterhaken und einer Kapuzenlaterne."
									]
								},
								{
									"type": "entries",
									"name": "Mounted Head",
									"page": 236,
									"id": "85f",
									"entries": [
										"Ein Charakter, der eine Intelligenzprüfung DC 15 ({@skill Nature}) besteht, erkennt, dass der über dem Mantel angebrachte Kopf zu einem Yeti gehörte, einer in Eiselcross gefundenen Monstrosität."
									]
								},
								{
									"type": "entries",
									"name": "Strange Receipt",
									"page": 236,
									"id": "860",
									"entries": [
										"Ein Charakter, der die Bücher im Regal durchsucht und eine Intelligenzprüfung DC 10 ({@skill Investigation}) besteht, findet eine gefaltete Quittung, die als Lesezeichen dient. Die Quittung ist zwei Monate alt und besagt, dass Urgon mehrere äorische Gegenstände, die er in Eiselcross gefunden hat, an den örtlichen Antiquitätenhändler Pelc's Curiosities für 1.000 Gp verkauft hat. Bei den Gegenständen handelt es sich um einen Dolch, ein Schriftrollenetui, eine Jadestatuette, einen Köcher mit zwanzig Pfeilen, einen Silberring mit einem Jaspis und zwei blaue Glasfläschchen.",
										"Personen, die in Palebank Village wohnen oder schon länger dort leben, kennen Pelc's Curiosities - und wissen auch, dass der Laden vor zwei Monaten ausgeraubt und verwüstet wurde."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 236,
									"id": "861",
									"entries": [
										"Nach der Durchsuchung der Hütte können die Charaktere ihre Ermittlungen fortsetzen, indem sie zu Tulgis Hütte gehen oder bei Pelc's Curiosities vorbeischauen (vorausgesetzt, sie haben die Quittung gefunden)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tulgi's Cabin",
							"page": 236,
							"id": "862",
							"entries": [
								"Wenn die Figuren sich Tulgis Hütte nähern, lies:",
								{
									"type": "insetReadaloud",
									"id": "863",
									"entries": [
										"Diese verschneite Hütte sieht von außen friedlich und ruhig aus. Die Fenster sind verschlossen, und ein stetiger Rauchstrom aus dem Schornstein deutet auf ein loderndes Feuer im Inneren hin."
									]
								},
								"Das Haus von Tulgi Lutan ist eine einstöckige Einzimmer-Blockhütte. Da sie die Charaktere nur ungern hereinlässt, könnten die folgenden Merkmale wichtig sein:",
								{
									"type": "list",
									"items": [
										"Das Dach der Hütte ist 12 Fuß hoch. Um an den Außenwänden hinaufzuklettern, ist ein erfolgreicher DC 10 Stärke- ({@skill Athletics}) Check erforderlich.",
										"Die Holztür zur Hütte ist verschlossen und hat AC 15, 18 Trefferpunkte und Immunität gegen Gift und psychischen Schaden. Das Schloss kann mit einem erfolgreichen DC 12 Geschicklichkeits-Check mit Diebeswerkzeug geknackt werden, oder die Tür kann mit einem erfolgreichen DC 15 Stärke ({@skill Athletics}) Check aufgebrochen werden. Tulgi trägt den Schlüssel bei sich, der die Tür aufschließt.",
										"Jede der vier Wände der Hütte hat ein Fenster, das von innen verschlossen und verriegelt ist. Ein Fenster kann von außen mit einer erfolgreichen DC 12 Geschicklichkeitsprüfung mit Diebeswerkzeug entriegelt werden.",
										"Das Innere der Hütte ist durch die Feuer in einem Kohlenbecken und einem Kamin hell erleuchtet, obwohl der Rauchdunst, der von beiden ausgeht, das Innere leicht verdunkelt."
									]
								},
								"Wenn die Charaktere an die Tür klopfen, ruft Tulgi Lutan (ein neutral böser, weiblicher Bergzwerg {@creature thug} mit einer Gehgeschwindigkeit von 10 Fuß) von der anderen Seite und sagt ihnen, sie sollen weggehen. Ein Charakter, der durch die Tür zurückruft und einen DC 12 Charisma-Test ({@skill Deception}, {@skill Intimidation} oder {@skill Persuasion}) besteht, überzeugt Tulgi davon, die Tür zu öffnen und die Gruppe hereinzulassen. Andernfalls ignoriert sie alles, was die Charaktere sagen.",
								"Wenn die Charaktere nicht hereingebeten werden, müssen sie entscheiden, welche anderen Mittel sie einsetzen wollen, um hineinzukommen. Unabhängig davon, wie sie es tun, wenn die Charaktere die Hütte betreten, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "864",
									"entries": [
										"Die Hitze in dieser kleinen Hütte schlägt wie ein Hammerschlag. In der Mitte des Raumes steht ein Tisch, auf dem ordentlich gestapeltes Geschirr, Werkzeuge und Utensilien liegen. Der Geruch einer köchelnden Suppe kommt aus einem Topf, der in einem lodernden Kamin hängt. Ein weiteres Feuer brennt in einem eisernen Kohlenbecken am anderen Ende des Raums und erfüllt die Hütte mit einem rauchigen Dunst. Am Ende eines Bettes in der Nähe der Feuerstelle liegt ein in Decken gehüllter Zwerg, der fröstelt. Blaue Adern durchziehen ihr Gesicht, ihren Hals und ihre Hände."
									]
								},
								"Wenn die Charaktere in die Hütte eingebrochen sind, greift Tulgi sofort an, sobald sie sie sieht. Sie kämpft, bis sie nur noch 10 Trefferpunkte hat, und gibt dann auf. Sie hat zwei Haustiere {@creature Wolf||wolves}, Iro und Jira, die sich unter ihrem Bett verstecken. Wenn ein Kampf ausbricht, stürzen sich die Wölfe in den Kampf, um sie zu verteidigen.",
								{
									"type": "entries",
									"name": "Fire Hazards",
									"page": 237,
									"id": "865",
									"entries": [
										"Jede Kreatur, die in ihrem Zug zum ersten Mal mit dem Kohlenbecken oder der Feuerstelle in Kontakt kommt oder ihren Zug dort beginnt, erleidet 2 ({@dice 1d4}) Feuerschaden."
									]
								},
								{
									"type": "entries",
									"name": "What Tulgi Knows",
									"page": 237,
									"id": "866",
									"entries": [
										"Tulgi ist schroff und direkt und versucht, ihre Krankheit durch Prahlerei zu kompensieren. Wenn die Figuren mit ihrer Erlaubnis die Hütte betreten oder wenn sie sich ihnen stellt, sagt sie ihnen nur, dass sie an der gleichen Krankheit leidet, die Urgon getötet hat, und dass sie nach einem Heilmittel sucht.",
										"Ein Charakter, der eine DC 12 Charisma-Prüfung ({@skill Intimidation} oder {@skill Persuasion}) besteht, überzeugt Tulgi, die folgenden Informationen preiszugeben:",
										{
											"type": "list",
											"items": [
												"Tulgi kam vor ein paar Jahren zusammen mit ihrer Schwester {@creature Hulil Lutan|EGW|Hulil} von Shadycreek Run nach Palebank Village. Beide arbeiten für die Familie Uttolot.",
												"Die Uttolots haben die Schwestern und einige andere in das Dorf geschickt, um ein Auge auf Schätze zu werfen, die aus Eiselcross zurückkommen - mit der Absicht, sie zu stehlen. Wenn solche Artefakte durch die kleine Siedlung kommen, handelt es sich oft um ungewöhnliche Waren, die Schatzsucher von Uthodurn oder dem dwendalischen Reich fernhalten wollen.",
												"Als Urgon Wenth mit Schätzen aus Eiselcross ins Dorf Palebank zurückkehrte, sah Tulgi ihre Chance gekommen. Sie wartete, bis Urgon seine Funde an Pelc's Curiosities verkaufte, und stahl sie dann alle.",
												"Tulgi gab die meisten von Urgons Reliquien an Hulil, behielt aber eine für sich - einen verzierten Dolch. Sie gibt diese Waffe nur widerwillig an die Charaktere weiter, wenn sie darum gebeten werden (siehe \"Schatz\" unten). Hulil bewahrt die anderen Gegenstände an einem Ort nördlich des Dorfes auf, der als Krokodilhöhle bekannt ist.",
												"Tulgi war derjenige, der Urgons Hütte durchsuchte, weil er überzeugt war, dass der tote Zwerg dort Magie oder andere Geheimnisse aufbewahrt haben musste."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 237,
									"id": "867",
									"entries": [
										"Wenn Tulgi den Charakteren ihren Dolch nicht anbietet, bemerkt jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 11 oder höher die verschnörkelte Klinge in einer vergoldeten Scheide, die unter ihrem Hemd steckt. Wenn die Charaktere den {@item +1 dagger} beanspruchen, offenbart eine erfolgreiche DC-15-Intelligenz ({@skill Arcana} oder {@skill History})-Überprüfung, dass der Dolch ein Relikt der gefallenen fliegenden Stadt Aeor ist."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 237,
									"id": "868",
									"entries": [
										"Die Charaktere haben keine Probleme, die Krokodilshöhle oder Pelcs Kuriositäten zu finden, wenn einer dieser Orte ihr nächstes Ziel ist. Wenn die Dinge mit Tulgi schlecht gelaufen sind und sie gestorben ist, bevor sie irgendwelche Informationen preisgegeben hat, könnten die Charaktere Notizen oder Anweisungen von Hulil finden, die einige der oben genannten Informationen enthüllen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pelc's Curiosities",
							"page": 237,
							"id": "869",
							"entries": [
								"Pelc's Curiosities ist ein Antiquitätengeschäft, das von einer introvertierten Elfe namens Verla Pelc geführt wird. Verla zieht sich zurück und öffnet ihren Laden nur, wenn ihr danach ist. Sie handelt mit allen Gegenständen, die sie interessieren, und verschickt sie in ganz Wildemount. Charaktere, die im Dorf Palebank wohnen oder schon länger dort sind, kennen Pelc's Curiosities - und wissen auch, dass der Laden vor zwei Monaten ausgeraubt und verwüstet wurde. Wenn die Charaktere erst kürzlich im Dorf angekommen sind, wird jeder, den sie nach dem Laden fragen, den Raubüberfall erwähnen.",
								"Pelc's Curiosities ist ein einstöckiges Blockhaus mit zwei Zimmern. Die Fenster sind verriegelt und von innen verschlossen, so dass das Innere dunkel ist. Der einzige Eingang ist die Vordertür, aber Charaktere können einen der Fensterläden an der Rückseite mit einem erfolgreichen DC 12 Stärke ({@skill Athletics}) Check aufbrechen und erhalten so Zugang zu Verlas Quartier (siehe diesen Abschnitt unten).",
								"Wenn die Personen sich der Hütte nähern, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "86a",
									"entries": [
										"An der dunklen Hütte vor Ihnen hängt ein Schild mit der Aufschrift \"Pelc's Curiosities\" und dem Bild eines geschwungenen Drachens, der den Buchstaben P darstellt. Obwohl der Laden geschlossen zu sein scheint, ist die Eingangstür leicht geöffnet."
									]
								},
								"Jeder Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 11 oder höher hört geflüsterte Stimmen und Schritte aus dem Inneren der Hütte. Wenn die Charaktere einen Gruppen-DC 10 auf Geschicklichkeit ({@skill Stealth}) bestehen, können sie die Banditen, die sich gerade im Laden aufhalten, überraschen.",
								{
									"type": "entries",
									"name": "Front Shop Area",
									"page": 238,
									"id": "86b",
									"entries": [
										"Das Antiquitätengeschäft befindet sich im großen vorderen Raum der Hütte. Wenn die Personen in diesen Bereich sehen können, lesen Sie:",
										{
											"type": "insetReadaloud",
											"id": "86c",
											"entries": [
												"Fünf getarnte Elfen scheinen den Laden geplündert zu haben und durchsuchen die Trümmer auf dem Boden. Die Möbel, Regale und der Ladentisch sind zertrümmert, und die Waren des Ladens liegen auf dem Boden."
											]
										},
										"Dieser Bereich ist {@quickref difficult terrain||3}, da er von Trümmern bedeckt ist. Die fünf Elfen sind {@creature Bandit||bandits} mit {@sense darkvision} bis zu einer Reichweite von 60 Fuß, Vorteil bei Rettungswürfen gegen {@condition charmed} und Immunität gegen Magie, die sie in Schlaf versetzen würde.",
										"Die Banditen greifen an, sobald sie die Figuren bemerken, und kämpfen, bis nur noch einer übrig ist. Dieser Überlebende ergibt sich dann. Wenn ein gefangener Bandit befragt wird, kann ein Charakter, der eine DC 10 Charisma ({@skill Intimidation})-Prüfung besteht, die folgenden Informationen erfahren:",
										{
											"type": "list",
											"items": [
												"Die Banditen arbeiten für {@creature Hulil Lutan|EGW}, eine Zwergenpriesterin von Tiamat. Hulil arbeitet für die Familie Uttolot von Shadycreek Run.",
												"Hulils Schwester, Tulgi, hat vor zwei Monaten Pelc's Curiosities ausgeraubt.",
												"Hulil ist krank oder von einem Fluch befallen, der ihre Bewegungen verlangsamt und ihre Adern blau färbt.",
												"Hulil befahl den Banditen, Pelcs Kuriositäten auf der Suche nach Tränken, Schriftrollen oder anderen Gegenständen zu durchsuchen, die ihr helfen könnten. Trotz ihrer gründlichen Suche haben die Banditen nichts Brauchbares gefunden. Hulil versteckt sich mit weiteren Banditen in der Croaker-Höhle."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Verla's Quarters",
									"page": 238,
									"id": "86d",
									"entries": [
										"Das Quartier von Verla befindet sich auf der Rückseite der Hütte. Wenn die Charaktere Zugang zu diesem Bereich erhalten, lesen Sie:",
										{
											"type": "insetReadaloud",
											"id": "86e",
											"entries": [
												"Unter den Decken eines Bettes an der Ostwand des Raumes ist die Eisstatue einer Elfe zusammengerollt, die wie eine solche aussieht. Ein kleiner Tisch mit schmutzigen Teetassen und einem Wasserkocher steht neben dem Bett."
											]
										},
										"Bei der Gestalt im Bett handelt es sich um die unglückliche Verla Pelc, die von Urgon Wenths äorischen Reliquien mit dem Frigiden Wehe infiziert wurde. Ihre Symptome traten einige Wochen nach dem Überfall auf den Laden auf, aber die zurückgezogen lebende Elfe hat nie jemandem davon erzählt."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 238,
									"id": "86f",
									"entries": [
										"Die Befragung eines der Banditen kann zu einer handfesten Spur führen, die die Charaktere zur Krokodilhöhle oder zurück zu Tulgis Hütte bringt, falls der Zwerg noch andere Fragen zu beantworten hat. Wenn sie die Banditen nicht befragen konnten, kann einer der Banditen Befehle von Hulil überbringen, die zum Versteck in der Krokodilhöhle führen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Croaker Cave",
					"page": 238,
					"id": "870",
					"entries": [
						"Charaktere, die im Dorf Palebank wohnen oder dort einige Zeit verbracht haben, kennen die Croaker-Höhle. Wenn alle Charaktere neu im Dorf sind, kann ihnen jeder der Dorfbewohner etwas über die Höhle und den Weg dorthin erzählen.",
						"Die Croaker-Höhle hat ihren Namen von den dort lebenden riesigen Eisfröschen. Der Eingang befindet sich an den Ufern der Frigid Depths, nördlich von Palebank Village. Wenn sich die Charaktere dem Höhleneingang nähern, sehen sie häufig Spuren, auf denen Banditen kommen und gehen. Es gibt jedoch keine Anzeichen von Patrouillen oder Wachen. Eine Rauchfahne steigt aus dem Boden hinter dem Höhleneingang auf und entweicht durch einen schmalen natürlichen Schornstein aus {@adventure area C6|FS|0|C6. Hulil's Cavern}. Der Schornstein ist jedoch zu klein, um ihn zu erklimmen, und der Haupteingang der Höhle ist der einzige Zugang.",
						"Da sie weiß, dass die Bewohner von Palebank Village die Höhle und ihre gefährlichen Frösche meiden, hat {@creature Hulil Lutan|EGW} den Ort zu ihrer Operationsbasis gemacht. Sie und die von ihr befehligten Uttolot-Banditen haben die riesigen Eisfrösche, die in der Höhle zu Hause sind, domestiziert und nutzen sie als Wachtiere.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/118-5.9-croaker-cave.png"
									},
									"title": "Map 5.9: Croaker Cave",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetX": 8,
										"offsetY": 20
									},
									"mapRegions": [
										{
											"area": "878",
											"points": [
												[
													1018,
													116
												],
												[
													1052,
													108
												],
												[
													1076,
													119
												],
												[
													1107,
													128
												],
												[
													1125,
													124
												],
												[
													1152,
													135
												],
												[
													1173,
													154
												],
												[
													1190,
													162
												],
												[
													1187,
													194
												],
												[
													1203,
													223
												],
												[
													1222,
													243
												],
												[
													1231,
													265
												],
												[
													1229,
													295
												],
												[
													1223,
													314
												],
												[
													1230,
													338
												],
												[
													1226,
													355
												],
												[
													1229,
													384
												],
												[
													1218,
													405
												],
												[
													1217,
													428
												],
												[
													1234,
													446
												],
												[
													1208,
													496
												],
												[
													1190,
													506
												],
												[
													1172,
													514
												],
												[
													1161,
													532
												],
												[
													1148,
													555
												],
												[
													1113,
													571
												],
												[
													1073,
													579
												],
												[
													1052,
													560
												],
												[
													1031,
													556
												],
												[
													993,
													556
												],
												[
													969,
													543
												],
												[
													942,
													531
												],
												[
													931,
													522
												],
												[
													915,
													479
												],
												[
													898,
													464
												],
												[
													889,
													446
												],
												[
													889,
													430
												],
												[
													895,
													406
												],
												[
													875,
													379
												],
												[
													879,
													343
												],
												[
													881,
													320
												],
												[
													887,
													293
												],
												[
													884,
													272
												],
												[
													901,
													253
												],
												[
													903,
													241
												],
												[
													915,
													217
												],
												[
													921,
													205
												],
												[
													927,
													166
												],
												[
													942,
													158
												],
												[
													960,
													140
												],
												[
													981,
													130
												],
												[
													1006,
													125
												]
											]
										},
										{
											"area": "886",
											"points": [
												[
													1310,
													114
												],
												[
													1333,
													92
												],
												[
													1358,
													87
												],
												[
													1380,
													94
												],
												[
													1400,
													92
												],
												[
													1420,
													76
												],
												[
													1441,
													74
												],
												[
													1454,
													78
												],
												[
													1471,
													58
												],
												[
													1488,
													63
												],
												[
													1508,
													52
												],
												[
													1529,
													49
												],
												[
													1555,
													51
												],
												[
													1571,
													53
												],
												[
													1585,
													67
												],
												[
													1595,
													78
												],
												[
													1610,
													100
												],
												[
													1628,
													104
												],
												[
													1652,
													104
												],
												[
													1667,
													115
												],
												[
													1679,
													146
												],
												[
													1681,
													178
												],
												[
													1683,
													187
												],
												[
													1688,
													205
												],
												[
													1689,
													229
												],
												[
													1664,
													294
												],
												[
													1647,
													305
												],
												[
													1620,
													299
												],
												[
													1598,
													300
												],
												[
													1570,
													306
												],
												[
													1532,
													319
												],
												[
													1517,
													318
												],
												[
													1500,
													313
												],
												[
													1483,
													318
												],
												[
													1459,
													328
												],
												[
													1429,
													326
												],
												[
													1401,
													314
												],
												[
													1381,
													304
												],
												[
													1372,
													278
												],
												[
													1348,
													269
												],
												[
													1335,
													248
												],
												[
													1335,
													224
												],
												[
													1340,
													207
												],
												[
													1332,
													190
												],
												[
													1336,
													180
												],
												[
													1339,
													166
												],
												[
													1330,
													149
												],
												[
													1316,
													131
												]
											]
										},
										{
											"area": "884",
											"points": [
												[
													1744,
													388
												],
												[
													1764,
													385
												],
												[
													1785,
													380
												],
												[
													1816,
													364
												],
												[
													1839,
													359
												],
												[
													1877,
													365
												],
												[
													1884,
													397
												],
												[
													1890,
													417
												],
												[
													1904,
													434
												],
												[
													1929,
													440
												],
												[
													1941,
													459
												],
												[
													1960,
													479
												],
												[
													1976,
													510
												],
												[
													1980,
													551
												],
												[
													1974,
													577
												],
												[
													1957,
													590
												],
												[
													1953,
													610
												],
												[
													1958,
													657
												],
												[
													1944,
													682
												],
												[
													1927,
													693
												],
												[
													1914,
													716
												],
												[
													1886,
													730
												],
												[
													1872,
													747
												],
												[
													1842,
													768
												],
												[
													1818,
													785
												],
												[
													1807,
													796
												],
												[
													1813,
													810
												],
												[
													1810,
													827
												],
												[
													1786,
													829
												],
												[
													1758,
													839
												],
												[
													1727,
													848
												],
												[
													1703,
													845
												],
												[
													1680,
													851
												],
												[
													1657,
													851
												],
												[
													1643,
													837
												],
												[
													1630,
													829
												],
												[
													1609,
													825
												],
												[
													1612,
													812
												],
												[
													1610,
													794
												],
												[
													1633,
													776
												],
												[
													1639,
													754
												],
												[
													1626,
													729
												],
												[
													1623,
													721
												],
												[
													1628,
													712
												],
												[
													1625,
													690
												],
												[
													1638,
													668
												],
												[
													1658,
													645
												],
												[
													1668,
													612
												],
												[
													1678,
													589
												],
												[
													1672,
													570
												],
												[
													1672,
													550
												],
												[
													1676,
													537
												],
												[
													1671,
													520
												],
												[
													1663,
													494
												],
												[
													1651,
													482
												],
												[
													1649,
													463
												],
												[
													1652,
													449
												],
												[
													1665,
													443
												],
												[
													1677,
													434
												],
												[
													1695,
													417
												],
												[
													1719,
													411
												],
												[
													1729,
													401
												]
											]
										},
										{
											"area": "87e",
											"points": [
												[
													1217,
													554
												],
												[
													1214,
													526
												],
												[
													1234,
													460
												],
												[
													1256,
													445
												],
												[
													1273,
													435
												],
												[
													1301,
													437
												],
												[
													1313,
													429
												],
												[
													1351,
													431
												],
												[
													1381,
													424
												],
												[
													1408,
													435
												],
												[
													1441,
													442
												],
												[
													1454,
													451
												],
												[
													1480,
													454
												],
												[
													1497,
													464
												],
												[
													1514,
													476
												],
												[
													1539,
													495
												],
												[
													1546,
													513
												],
												[
													1547,
													530
												],
												[
													1533,
													549
												],
												[
													1520,
													563
												],
												[
													1523,
													586
												],
												[
													1538,
													602
												],
												[
													1542,
													627
												],
												[
													1536,
													643
												],
												[
													1537,
													673
												],
												[
													1531,
													689
												],
												[
													1516,
													704
												],
												[
													1483,
													713
												],
												[
													1452,
													719
												],
												[
													1424,
													727
												],
												[
													1400,
													743
												],
												[
													1389,
													756
												],
												[
													1386,
													777
												],
												[
													1369,
													800
												],
												[
													1363,
													828
												],
												[
													1325,
													824
												],
												[
													1313,
													808
												],
												[
													1312,
													785
												],
												[
													1317,
													762
												],
												[
													1308,
													733
												],
												[
													1299,
													710
												],
												[
													1298,
													687
												],
												[
													1283,
													679
												],
												[
													1272,
													665
												],
												[
													1259,
													638
												],
												[
													1241,
													621
												],
												[
													1228,
													604
												],
												[
													1228,
													584
												],
												[
													1224,
													570
												]
											]
										},
										{
											"area": "87a",
											"points": [
												[
													564,
													1289
												],
												[
													587,
													1296
												],
												[
													603,
													1312
												],
												[
													615,
													1324
												],
												[
													621,
													1348
												],
												[
													635,
													1375
												],
												[
													665,
													1383
												],
												[
													681,
													1383
												],
												[
													694,
													1405
												],
												[
													702,
													1414
												],
												[
													722,
													1431
												],
												[
													739,
													1445
												],
												[
													736,
													1473
												],
												[
													746,
													1497
												],
												[
													760,
													1511
												],
												[
													757,
													1532
												],
												[
													761,
													1551
												],
												[
													745,
													1584
												],
												[
													726,
													1595
												],
												[
													708,
													1597
												],
												[
													681,
													1585
												],
												[
													654,
													1599
												],
												[
													626,
													1612
												],
												[
													588,
													1608
												],
												[
													560,
													1594
												],
												[
													526,
													1582
												],
												[
													506,
													1566
												],
												[
													505,
													1539
												],
												[
													480,
													1524
												],
												[
													474,
													1497
												],
												[
													472,
													1466
												],
												[
													475,
													1443
												],
												[
													489,
													1422
												],
												[
													505,
													1404
												],
												[
													503,
													1370
												],
												[
													512,
													1352
												],
												[
													523,
													1334
												],
												[
													540,
													1321
												],
												[
													549,
													1306
												]
											]
										},
										{
											"area": "881",
											"points": [
												[
													1282,
													1502
												],
												[
													1290,
													1439
												],
												[
													1313,
													1350
												],
												[
													1352,
													1281
												],
												[
													1397,
													1239
												],
												[
													1459,
													1193
												],
												[
													1521,
													1162
												],
												[
													1532,
													1164
												],
												[
													1542,
													1187
												],
												[
													1562,
													1198
												],
												[
													1582,
													1208
												],
												[
													1584,
													1229
												],
												[
													1603,
													1244
												],
												[
													1614,
													1260
												],
												[
													1632,
													1284
												],
												[
													1654,
													1290
												],
												[
													1656,
													1308
												],
												[
													1664,
													1329
												],
												[
													1678,
													1342
												],
												[
													1682,
													1368
												],
												[
													1673,
													1395
												],
												[
													1659,
													1417
												],
												[
													1657,
													1443
												],
												[
													1672,
													1462
												],
												[
													1671,
													1492
												],
												[
													1656,
													1517
												],
												[
													1640,
													1529
												],
												[
													1622,
													1540
												],
												[
													1609,
													1568
												],
												[
													1586,
													1591
												],
												[
													1551,
													1607
												],
												[
													1505,
													1611
												],
												[
													1474,
													1607
												],
												[
													1448,
													1596
												],
												[
													1429,
													1597
												],
												[
													1420,
													1590
												],
												[
													1403,
													1586
												],
												[
													1382,
													1586
												],
												[
													1358,
													1573
												],
												[
													1325,
													1564
												],
												[
													1307,
													1542
												],
												[
													1294,
													1532
												],
												[
													1292,
													1517
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/EGW/thumbnail/118-5.9-croaker-cave.webp"
									},
									"id": "000"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/118-5.9-croaker-cave-player.png"
									},
									"title": "Player Version",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetX": 8,
										"offsetY": 20
									},
									"mapParent": {
										"id": "000"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Giant Ice Frogs",
							"page": 238,
							"id": "871",
							"entries": [
								"Mit Ausnahme von {@creature Old Croaker|EGW} (siehe {@adventure area C5|FS|0|C5. Old Croaker's Pool}), sind Riesen-Eisfrösche {@creature Giant Frog||giant frogs} immun gegen Kälteschaden.",
								"Die blauhäutigen Frösche greifen alle Kreaturen im Höhlenkomplex an, die nicht von Banditen eskortiert werden, die sie erkennen. Jeder kämpft so lange, bis er nur noch die Hälfte seiner Trefferpunkte oder weniger hat, und flieht dann. Ein Charakter, der eine Weisheitsprüfung DC 15 ({@skill Animal Handling}) als Aktion besteht, kann einen Frosch davon überzeugen, nicht anzugreifen oder nicht mehr anzugreifen. Wenn der Charakter oder einer seiner Verbündeten den Frosch angreift oder ihm Schaden zufügt, nimmt er den Kampf wieder auf.",
								"Die Frösche verbringen einen Großteil ihrer Zeit damit, sich in Tümpeln mit trübem, eiskaltem Wasser in der Croaker-Höhle auszuruhen. Ein Charakter, der eine Weisheitsprüfung ({@skill Perception}) gegen eine Geschicklichkeitsprüfung ({@skill Stealth}) eines Frosches besteht, bemerkt einen Frosch, der sich in einer Pfütze versteckt. Wenn ein Frosch unentdeckt bleibt, greift er überraschend an, wenn sich ein Charakter bis auf 5 Fuß an die Pfütze nähert."
							]
						},
						{
							"type": "entries",
							"name": "Uttolot Bandits",
							"page": 238,
							"id": "872",
							"entries": [
								"Die von der Familie Uttolot mit Hulil ausgesandten Banditen sind allesamt Zwerge und Elfen. Normalerweise halten sich bis zu zehn Banditen in der Krokodilhöhle auf, aber derzeit sind nur drei anwesend (in {@adventure area C2|FS|0|C2. Training Pool}). Sie verwenden den {@creature bandit} Stat-Block und haben {@sense darkvision} bis zu einer Reichweite von 60 Fuß. Außerdem sind die Zwerge resistent gegen Giftschaden und haben einen Vorteil bei Rettungswürfen gegen Gift; die Elfen haben einen Vorteil bei Rettungswürfen gegen {@condition charmed} und sind immun gegen Magie, die sie in Schlaf versetzen würde.",
								"Uttolot-Banditen greifen jeden Eindringling an, sobald sie ihn sehen. Jeder kämpft, bis er auf die Hälfte seiner Trefferpunkte oder weniger reduziert ist, und flieht dann aus den Höhlen. Wenn die Charaktere einen Uttolot-Banditen gefangen nehmen, können sie mit einer erfolgreichen DC 10 Charisma ({@skill Intimidation})-Überprüfung die folgenden Informationen erfahren:",
								{
									"type": "list",
									"items": [
										"Hulil ist an der gleichen Krankheit erkrankt, die Urgon Wenth getötet hat.",
										"Sie plant, bald nach Shadycreek Run aufzubrechen, in der Hoffnung, dass sie durch den Handel mit den Gegenständen, die ihre Schwester Tulgi aus Pelc's Curiosities gestohlen hat, für eine Heilung bezahlen kann, die sie heilen wird."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Croaker Cave Features",
							"page": 239,
							"id": "873",
							"entries": [
								"Die Kavernen und Tunnel des Croaker-Höhlenkomplexes sind auf Karte 5.9 dargestellt. Sofern in der Beschreibung eines Bereichs nicht anders angegeben, sind die folgenden Merkmale in allen Bereichen der Croaker-Höhle gleich.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 239,
									"id": "874",
									"entries": [
										"Die Höhlendecken sind 10 Fuß hoch, mit nur 8 Fuß Spielraum unter den Stalaktiten."
									]
								},
								{
									"type": "entries",
									"name": "Walls",
									"page": 239,
									"id": "875",
									"entries": [
										"Das Klettern an den rauen Wänden einer Höhle erfordert einen erfolgreichen DC 12 Stärke ({@skill Athletics}) Check."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 239,
									"id": "876",
									"entries": [
										"In den Höhlen gibt es keine Lichtquellen, außer in {@adventure area C6|FS|0|C6. Hulil's Cavern}, da die Bewohner der Croaker-Höhle auf {@sense darkvision} angewiesen sind, um zu sehen."
									]
								},
								{
									"type": "entries",
									"name": "Frigid Pools",
									"page": 239,
									"id": "877",
									"entries": [
										"Die Becken mit trübem, eiskaltem Wasser in den Höhlen entstehen durch die Schneeschmelze auf dem felsigen Boden über ihnen, die durch die Decke tropft. Jedes Becken ist 10 Fuß tief. Eine Kreatur, die vollständig in ein Becken eingetaucht ist, muss einen Rettungswurf der Konstitution DC 10 bestehen oder eine Stufe {@condition exhaustion} gewinnen. Kreaturen mit Resistenz oder Immunität gegen Kälteschaden gelingt dieser Rettungswurf automatisch. Für jede Minute, die die Kreatur in einem Tümpel verbringt, muss sie diesen Rettungswurf wiederholen, wobei sie bei einem Fehlschlag eine weitere Stufe von {@condition exhaustion} erhält."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C1. Entrance Pool",
							"page": 239,
							"id": "878",
							"entries": [
								"Dieser Bereich der Höhle liegt nahe genug am Eingang, dass er bei Tag und in klaren Mondnächten schwach beleuchtet ist. Wenn die Charaktere in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "879",
									"entries": [
										"Das langsame Tropfen von Wasser, das von den Stalaktiten in ein trübes Becken fällt, das den rauen Tunnel vor uns füllt, ist zu hören. Alle paar Augenblicke ertönt ein lautes Krächzen von irgendwo in der Dunkelheit dahinter."
									]
								},
								"Mit {@sense darkvision} oder einer geeigneten Lichtquelle können die Charaktere einen 25 Fuß langen schweren Holzbalken sehen, der an der Westwand der Höhle am südlichen Ende des Beckens liegt. Die Uttolot-Banditen benutzen den Balken, um das Becken zu überqueren, und ziehen ihn auf die andere Seite zurück, wenn sie in der Höhle sind.",
								"Zwei riesige Eisfrösche verstecken sich in dem trüben Becken. Wenn in diesem Gebiet ein Kampf ausbricht, kommen die Banditen in Gebiet C2 schnell, um nachzuforschen."
							]
						},
						{
							"type": "entries",
							"name": "C2. Training Pool",
							"page": 239,
							"id": "87a",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "87b",
									"entries": [
										"Das langsam von der Decke herabtropfende Wasser fließt in ein Becken in der südwestlichen Ecke dieser Höhle. Ein großer Holzeimer mit Deckel steht am Rande des Beckens."
									]
								},
								"Drei Uttolot-Banditen und zwei riesige Eisfrösche halten sich normalerweise in dieser Höhle auf. Wenn die Banditen noch nicht auf Störungen aufmerksam geworden sind, trainieren sie die Frösche. Füge das Folgende hinzu:",
								{
									"type": "insetReadaloud",
									"id": "87c",
									"entries": [
										"Ein Zwerg und zwei Elfen, die in Schichten von Winterkleidung gekleidet sind, werfen tote Fledermäuse in die Luft. Zwei riesige blauhäutige Frösche springen hoch und schnappen sich die Fledermäuse in der Luft, offenbar als Teil einer Art Trainingseinheit."
									]
								},
								"Wenn die Räuber nach Störungen in angrenzenden Gebieten suchen, verstecken sich die Frösche im Teich.",
								{
									"type": "entries",
									"name": "Bucket",
									"page": 240,
									"id": "87d",
									"entries": [
										"Der Eimer enthält sechs tote Fledermäuse, die als Trainingsleckerbissen verwendet werden. Ein Charakter, der einem Frosch eine tote Fledermaus anbietet, hat einen Vorteil bei seiner nächsten Weisheitsprobe ({@skill Animal Handling}), um das Verhalten des Frosches zu kontrollieren."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C3. Bat Cavern",
							"page": 240,
							"id": "87e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "87f",
									"entries": [
										"Diese Höhle stinkt, und ihr Boden ist mit Fledermausguano bedeckt."
									]
								},
								"Eine {@creature swarm of bats} schläft zwischen den Stalaktiten in dieser Höhle. Wenn irgendetwas die Fledermäuse stört (einschließlich einer Lichtquelle oder eines lauten Geräusches in der Höhle), greift der Schwarm die Quelle der Störung an. Der Schwarm kämpft, bis er auf die Hälfte seiner Trefferpunkte oder weniger reduziert ist, und flieht dann aus dem Höhlenkomplex. Wenn in diesem Gebiet ein Kampf ausbricht, kommen die Banditen aus dem Gebiet C2, um nachzuforschen.",
								{
									"type": "entries",
									"name": "Treacherous Floor",
									"page": 240,
									"id": "880",
									"entries": [
										"Der Boden dieses Bereichs ist mit glitschigem Fledermausguano bedeckt. Immer wenn eine Kreatur, die auf dem Boden steht, Schaden erleidet, muss sie eine Geschicklichkeitsprüfung DC 10 ({@skill Acrobatics}) bestehen oder sie fällt {@condition prone}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C4. Bandit Camp",
							"page": 240,
							"id": "881",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "882",
									"entries": [
										"Zehn leere Schlafsäcke sind im Kreis um eine kalte Feuerstelle in der Mitte dieser Höhle angeordnet. Hühnerknochen, leere Wein- und Schnapsflaschen und andere Essensreste liegen auf dem Boden."
									]
								},
								"Einer der Schlafsäcke verdeckt die Öffnung einer 10 Fuß tiefen Falle. Die Falle kann mit einer DC 10 Weisheit ({@skill Perception})-Überprüfung entdeckt werden. Wenn sie nicht entdeckt wird, fällt jeder, der über die Bettrolle läuft, in die Grube, erleidet 3 ({@dice 1d6}) Wuchtschaden und landet {@condition prone}. Eine Kreatur, die in die Grube fällt, macht so viel Lärm, dass die Banditen in {@adventure area C2|FS|0|C2. Training Pool} nachschauen.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 240,
									"id": "883",
									"entries": [
										"Die Durchsuchung aller Bettrollen zeigt, dass sich in einer eine ungeöffnete Flasche Kahler Zwergenwhisky (im Wert von 25 gp) befindet, ein Alkohol, der von Elfen in Uthodurn hergestellt wird."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C5. Old Croaker's Pool",
							"page": 240,
							"id": "884",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "885",
									"entries": [
										"Das Wasser, das von den Stalaktiten an der Decke herabtropft, füllt ein dunkles Becken, das den Boden der Höhle vollständig bedeckt."
									]
								},
								"Der größte Bewohner der Croaker-Höhle - von den Uttolot-Banditen \"Old Croaker\" genannt - hat dieses Becken für sich beansprucht. Er versteckt sich im Wasser und greift wie andere riesige Eisfrösche an. Der alte Croaker ist ein {@creature giant toad} mit Immunität gegen Kälteschaden.",
								"{@creature Old Croaker|EGW} wurde darauf trainiert, Hulil und Besucher ihrer Höhle (Bereich C6) über den Teich zu bringen. Ein Charakter, der eine DC-15-Weisheitsprüfung ({@skill Animal Handling}) besteht, um den alten Kröterich davon zu überzeugen, die Gruppe nicht anzugreifen, kann den Frosch auch davon überzeugen, alle Charaktere nacheinander über den Teich zu befördern."
							]
						},
						{
							"type": "entries",
							"name": "C6. Hulil's Cavern",
							"page": 240,
							"id": "886",
							"entries": [
								"Wenn die Personen in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "887",
									"entries": [
										"Ein warmer Hitzeschwall kommt von einem gewaltigen Feuer, das in der Mitte der Höhle brennt und dessen Rauch durch einen schmalen steinernen Schornstein nach oben dringt. Die Flammen beleuchten ein grobes Gemälde eines fünfköpfigen Drachens, das die Nordwand dominiert. Unter dem Wandgemälde ist ein Schlafsack ausgebreitet. In der Nähe des knisternden Feuers sitzt ein in einen schweren Mantel gehüllter Zwerg auf einer Steintruhe neben einem Elfen, dessen Gesicht mit Drachentätowierungen bedeckt ist. Das Gesicht des Zwerges ist von pulsierenden blauen Adern durchzogen."
									]
								},
								"{@creature Hulil Lutan|EGW} (eine neutral böse, weibliche Bergzwergin {@creature cult fanatic} mit einer Gehgeschwindigkeit von 15 Fuß, {@sense darkvision} bis zu einer Reichweite von 60 Fuß, Resistenz gegen Giftschaden und Vorteil bei Rettungswürfen gegen Gift) und ihr Lehrling, {@creature Raegrin Mau|EGW} (eine neutral böse, männlicher Waldelf {@creature cultist} mit {@sense darkvision} bis zu einer Reichweite von 60 Fuß, Vorteil bei Rettungswürfen gegen Wesen {@condition charmed} und Immunität gegen Magie, die ihn in Schlaf versetzen würde), befinden sich beide in einem Zustand tiefer Meditation und beten zu Tiamat um ein Heilmittel für das Leiden des Zwerges. Selbst wenn in Gebiet C5 ein Kampf ausgebrochen wäre, würden sie die Anwesenheit der Charaktere nicht bemerken, bis sie gestört oder angegriffen werden. Hulil und Raegrin sind beide gierige Diener von Tiamat und der Familie Uttolot. Raegrin folgt jedem Befehl Hulils mit unerschütterlicher Loyalität.",
								"Hulil ist so verzweifelt auf der Suche nach einem Heilmittel für die Krankheit, die sie langsam umbringt, dass sie die Figuren nicht angreift, als sie sie zum ersten Mal sieht, solange sie nicht zuerst angegriffen wird. Stattdessen befiehlt sie ihnen, sich zurückzuziehen, und verlangt zu wissen, warum sie in die Höhle gekommen sind. Ein schnell denkender Charakter kann behaupten, er sei gekommen, um Hulil zu helfen (auf Anweisung ihrer Schwester, nachdem er eine Nachricht von Tiamat erhalten hat oder mit einer anderen geeigneten Begründung). Mit einer erfolgreichen Charisma ({@skill Deception})-Probe gegen Hulils Weisheit ({@skill Insight})-Probe kann der Charakter den Zwerg davon überzeugen, dass alle Charaktere ihre Verbündeten sind. Bei einem misslungenen Check oder wenn die Charaktere sie herausfordern, greifen Hulil und Raegrin an.",
								{
									"type": "entries",
									"name": "Campfire",
									"page": 240,
									"id": "888",
									"entries": [
										"Jede Kreatur, die in ihrem Zug zum ersten Mal den Bereich des Feuers betritt oder ihren Zug dort beginnt, erleidet 3 ({@dice 1d6}) Feuerschaden."
									]
								},
								{
									"type": "entries",
									"name": "What Hulil Knows",
									"page": 240,
									"id": "889",
									"entries": [
										"Wenn die Charaktere {@creature Hulil Lutan|EGW|Hulil} davon überzeugen, dass sie ihre Verbündeten sind, oder wenn sie sie oder Raegrin gefangen nehmen und eine DC 14 Charisma ({@skill Intimidation})-Prüfung bestehen, können sie die folgenden Informationen erfahren:",
										{
											"type": "list",
											"items": [
												"Hulil glaubt, dass sie an einer Krankheit namens Frigid Wee leidet. Obwohl sie nicht mehr über die Krankheit weiß als ihre Symptome, hat sie Gerüchte gehört, dass Forscher in Eiselcross manchmal daran erkranken.",
												"Hulil vermutet, dass ihr Leiden durch eine der blauen Phiolen verursacht wurde, die Tulgi aus Pelc's Curiosities gestohlen hat und die ursprünglich von Urgon Wenth verkauft wurde. Das Fläschchen hatte einen Riss, der zeigte, dass seine schöne Farbe von einem dunkelblauen Staub herrührte, der sich im Inneren festgesetzt hatte.",
												"Sie will unbedingt nach Shadycreek Run gelangen, bevor die Krankheit ihren Lauf nimmt, und hofft, dass sie die von Tulgi gestohlenen Waren gegen ein Heilmittel eintauschen kann."
											]
										},
										"Hulil benutzte eine der Phiolen, um die Truhe mit den anderen gestohlenen Gegenständen zu fangen (siehe \"Steintruhe\" unten). Da sie schnelles Geld für die Reise brauchte, verkaufte sie die andere Phiole an Irven Liel, einen menschlichen Händler, der im Gasthaus Jolly Dwarf im Dorf Palebank übernachtete, während er mit seiner Familie nach Uthodurn reiste."
									]
								},
								{
									"type": "entries",
									"name": "Stone Chest",
									"page": 241,
									"id": "88a",
									"entries": [
										"Der äußere Deckel der Steintruhe ist mit dem Gesicht eines Drachens verziert. Ein Charakter, der die Truhe untersucht und einen DC 12 Weisheitstest ({@skill Perception}) besteht, findet stecknadelgroße Öffnungen im Maul des Drachens, die ein blaues Pulver enthalten. Das Pulver kann mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug entfernt werden. Ein Charakter, dem diese Prüfung misslingt, muss einen Rettungswurf auf Konstitution DC 11 ablegen oder sich mit Frigid Wehe anstecken (siehe Kapitel 3, Abschnitt \"{@book Eiselcross|EGW|4}\").",
										"Ein {@spell detect magic}-Zauber offenbart, dass die Truhe eine Aura der Beschwörungsmagie ausstrahlt. Wenn eine Kreatur die Truhe berührt, ohne ein Gebet zu Tiamat zu sprechen, entweicht ein Windstoß aus dem Maul des Drachens. Wenn sich das blaue Pulver noch im Maul des Drachens befindet, bildet es eine Wolke, die einen 15-Fuß-Würfel vor der Truhe ausfüllt. Jede Kreatur in diesem Bereich muss einen Rettungswurf der Konstitution (DC 11) bestehen, sonst droht ihr eisiges Wehe."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 241,
									"id": "88b",
									"entries": [
										"Die Truhe enthält den Rest des Schatzes, den Urgon Wenth gefunden hat - eine vergoldete Schriftrolle mit einer kosmologischen Karte des Multiversums (im Wert von 15 gp), eine Jadestatuette eines Sturmriesen (25 gp), einen Köcher mit sechs {@item +1 Arrow||+1 arrows} und einen Silberring mit einem Jaspisstein (50 gp). Außerdem enthält sie Hulils Reichtum - 415 cp, 234 sp, 43 ep und 112 gp - und eine Quittung, die besagt, dass Hulil eine blaue Glasphiole für 100 gp an Irven Liel verkauft hat."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Development",
							"page": 241,
							"id": "88c",
							"entries": [
								"Wenn die Charaktere die Krokodilhöhle erforscht haben, sollten sie wissen, dass die blauen Glasphiolen, die Urgon Wenth gefunden hat, die Quelle der seltsamen Krankheit sind, die Menschen in Eisstatuen verwandelt, und dass Irven Liel eine dieser Phiolen besitzt. Wenn die Charaktere keine Möglichkeit haben, {@creature Hulil Lutan|EGW|Hulil} oder {@creature Raegrin Mau|EGW|Raegrin} zu befragen, können sie in der Truhe auch ein Tagebuch oder Notizen finden, die ihnen die benötigten Informationen liefern und sie zum Gasthaus der Lustigen Zwerge führen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Jolly Dwarf",
					"page": 241,
					"id": "88d",
					"entries": [
						"Der Jolly Dwarf ist ein gemütliches, zweistöckiges Gasthaus, das von einem Abenteurer im Ruhestand namens Arl Bortock geführt wird. Wenn die Charaktere das Gasthaus betreten, lesen Sie:",
						{
							"type": "insetReadaloud",
							"id": "88e",
							"entries": [
								"Im Erdgeschoss dieses Gasthauses befindet sich ein großer Schankraum. Ein grauhaariger Zwerg hinter der Theke begrüßt dich fröhlich, als du eintrittst. Zwei männliche Menschen und zwei Tieflingskinder lachen miteinander, während sie gemeinsam eine Mahlzeit genießen."
							]
						},
						"Arl Bortock (ein neutral guter, männlicher Bergzwerg {@creature veteran}) arbeitet hinter der Theke. Wenn die Charaktere nach Irven Liel fragen, weist der Zwerg sie auf die lachende Familie hin.",
						"Irven Liel, sein Ehemann Fenton Tethwick (beide neutral gut, männlicher Dwendalianer {@creature Commoner||commoners}) und ihre Adoptivtöchter Honor und Magic (beide Tieflinge, die keine Kämpfer sind) sind freundlich und laden die Charaktere ein, sie zu begleiten. Irven und Fenton sind reisende Buchhändler. Wenn man sie nach der Phiole fragt, erklärt Irven, dass sie {@creature Hulil Lutan|EGW} auf der Straße nach Palebank Village getroffen haben. Sie sagte, sie ziehe um und müsse sich von einigen Besitztümern trennen, also bot sie ihm an, die aeorianische Reliquie zu einem guten Preis zu kaufen. Er plant, den Gegenstand in Uthodurn gewinnbringend zu verkaufen.",
						"Wenn die Figuren Irven die Wahrheit über die Phiole erzählen, gerät er in Panik und sagt, dass jeder in seiner Familie das Objekt berührt hat. Fenton gibt den Charakteren die Phiole, indem er sie ihnen in ein Tuch eingewickelt überreicht. Jeder Charakter, der die Phiole direkt berührt, muss einen Rettungswurf der Konstitution (DC 11) bestehen oder erleidet eiskaltes Leid.",
						{
							"type": "entries",
							"name": "Development",
							"page": 241,
							"id": "88f",
							"entries": [
								"Sobald die Charaktere die geknackte Phiole haben, können sie sich bei Elro Aldataur zurückmelden. Er zahlt ihnen wie versprochen 100 Gp, bittet die Charaktere aber, in der Stadt zu bleiben. Er ist sich ziemlich sicher, dass er ihre Dienste bald wieder benötigen wird.",
								"Am nächsten Morgen kommt Elro mit düsteren Nachrichten zu den Figuren. Irven, Fenton, Honor und Magic sind alle vom Frigid Wehe befallen. Der Anblick des blauen Pulvers in der Phiole hat es Elro ermöglicht, alte Überlieferungen zu konsultieren und ein paar Dinge über die Krankheit zu erfahren. (Wenn die Charaktere den Namen des Leidens nicht von Hulil erfahren haben, ist Elro auch die Quelle dieses Namens).",
								"Elro weiß, dass es für Frigid Woe nur ein Heilmittel geben soll - eine milchige Flüssigkeit, die die Aeorianer in goldenen Phiolen aufbewahren. Er hofft, dass das Heilmittel an demselben Ort zu finden ist, an dem Urgon die Fläschchen mit dem eisigen Leid in Eiselcross gefunden hat. Der pensionierte Waldläufer bittet die Charaktere, zu den Inseln von Eiselcross zu reisen und Urgons Weg zurückzuverfolgen, in der Hoffnung, dass sie das Heilmittel finden können. Er bietet der Gruppe 200 Gp für diese Aufgabe an und erinnert sie daran, dass die Zeit für Irven und seine Familie von entscheidender Bedeutung ist - ganz zu schweigen von den Charakteren, die mit dem Frigid Wee infiziert sind. Wenn die Charaktere zustimmen, gibt Elro ihnen einen Tag Zeit, um sich vorzubereiten, und sagt ihnen, dass sie ihn an den Docks des Dorfes finden sollen, wenn sie bereit sind, in See zu stechen.",
								{
									"type": "inset",
									"name": "Vials of Frigid Woe",
									"page": 241,
									"id": "890",
									"entries": [
										"Als Aktion kann eine Kreatur eine Phiole mit Frigid Woe bis zu 20 Fuß weit werfen, die beim Aufprall zerbricht und ihren Inhalt in Form einer Sporenwolke freisetzt. Jede Kreatur, die sich beim Zerbrechen der Phiole im Umkreis von 5 Fuß befindet, muss einen Rettungswurf der Konstitution DC 11 bestehen, um nicht an Frigid Woe zu erkranken (siehe Abschnitt \"{@book Eiselcross|EGW|4}\" in Kapitel 3).",
										"Wenn ein Charakter an Frigid Woe erkrankt ist, solltest du die Anzahl der Tage verfolgen, die vergangen sind, damit du den Spieler informieren kannst, wann die Symptome seines Charakters auftreten und wann er Rettungswürfe für die Konstitution machen muss."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 241,
							"id": "891",
							"entries": [
								"Die Charaktere erreichen die 2. Stufe, bevor sie nach Eiselcross reisen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Traveling to Eiselcross",
					"page": 242,
					"id": "892",
					"entries": [
						"Als die Charaktere bereit sind, nach Eiselcross aufzubrechen, erhalten sie von Elro Aldataur die folgenden Informationen:",
						{
							"type": "list",
							"items": [
								"Elro hat für die Charaktere eine Überfahrt nach Eiselcross auf der {@i Remorhaz} arrangiert, einem Segelschiff, das den Glassblades gehört und von ihnen betrieben wird.",
								"Die Charaktere werden nach Syrinlya, einem uthodurnischen Außenposten auf Foren, der größten Insel von Eiselcross, gebracht. Dort angekommen, sollten sie mit einem Zwerg namens Orvo Mustave sprechen, der mit Urgon Wenth zahlreiche Expeditionen in die Wildnis von Eiselcross unternommen hat.",
								"Wenn die Charaktere das Heilmittel gefunden haben, sollten sie die Menge, die sie benötigen, für sich selbst verwenden und den Rest einer Elfe in Syrinlya geben, die den Namen \"der Käufer\" trägt. Sie können den Käufer bitten, das Heilmittel zu Elro im Dorf Palebank zu teleportieren."
							]
						},
						"Die Inseln von Eiselcross sind mit Eis und Schnee bedeckt, und die Temperaturen liegen immer weit unter dem Gefrierpunkt. Charaktere, die noch keine Ausrüstung für kaltes Wetter haben, sollten sich diese zulegen, da sie sonst {@hazard extreme cold} ausgesetzt sind (siehe {@book chapter 5|DMG|5|Weather} der {@book Dungeon Master's Guide|DMG}).",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/119-05-06.png"
							},
							"title": "Sailing to Eiselcross",
							"width": 1496,
							"height": 1000
						},
						{
							"type": "entries",
							"name": "NPCs Infected with Frozen Woe",
							"page": 242,
							"id": "893",
							"entries": [
								"Die Charaktere befinden sich in einem Wettlauf mit der Zeit, um Irven und seine Familie zu heilen (und möglicherweise auch Hulil und Tulgi Lutan, wenn die Charaktere Gnade mit diesen beiden Schwerverbrechern haben). Irven und seine Familie haben mindestens sechzig Tage Zeit, bevor einer von ihnen stirbt, Hulil hat mindestens dreißig Tage und Tulgi mindestens zwanzig Tage Zeit. Du kannst für diese NSCs alle zehn Tage Rettungswürfe gegen die Krankheit machen, oder du kannst einfach über ihr endgültiges Schicksal entscheiden."
							]
						},
						{
							"type": "entries",
							"name": "Voyage of the Remorhaz",
							"page": 242,
							"id": "894",
							"entries": [
								"Es dauert {@i Remorhaz} neun Tage, um nach Syrinlya zu gelangen. Diese Reise könnte ereignislos verlaufen, oder du könntest das Schiff mit interessanten NSCs bevölkern und die Charaktere auf Seeungeheuer, Revelry-Piraten oder schlechtes Wetter treffen lassen.",
								"Wenn das Schiff Syrinlya erreicht, lies:",
								{
									"type": "insetReadaloud",
									"id": "895",
									"entries": [
										"Seit Sie das Dorf Palebank verlassen haben, ist die Temperatur stetig gesunken, doch es scheint noch kälter zu werden, wenn Sie von der Rampe der {@i Remorhaz} nach Foren fahren. Durch den windigen Schnee hindurch kannst du pelzgefütterte Zelte und Jurten sehen, die in einem großen Lager angeordnet sind. Der Wind peitscht die Lagerfeuer an, in denen Zwerge und Elfen dicht an die Flammen gekauert haben.",
										"\"Keine Sorge! Irgendwann wird es hier abkühlen!\", brüllt eine scherzhafte Stimme über den Schnee. Eine Zwergin mit struppiger Mähne und ungepflegtem Haar verbeugt sich vor dir. \"Morgo Delwur, zu euren Diensten. Willkommen in Eiselcross!\""
									]
								},
								"Morgo Delwur (eine neutral gute, weibliche Bergzwergin {@creature werebear}) lebt seit Jahren in Syrinlya. Sie kann die Charaktere herumführen und alle Fragen beantworten, die sie über die Siedlung haben, und alle Details aus {@book chapter 3|EGW|4|Syrinlya} liefern. Wenn die Charaktere nach Orvo Mustave oder dem Käufer fragen, zeigt Morgo ihnen, wo beide leben. Obwohl Morgo nie mit Urgon Wenth auf Abenteuern unterwegs war und keine enge Freundin war, ist sie traurig über den Tod des Zwerges.",
								"Morgo und die anderen Entdecker in Syrinlya wissen über Frigid Woe und die schrecklichen Auswirkungen der Krankheit Bescheid. Wenn die Charaktere unbeantwortete Fragen über die Krankheit haben, erzählen die Forscher, was sie wissen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Syrinlya",
					"page": 243,
					"id": "896",
					"entries": [
						"Während Morgo die Figuren durch Syrinlya führt, lesen Sie:",
						{
							"type": "insetReadaloud",
							"id": "897",
							"entries": [
								"Morgo deutet auf die Gruppen von Zwergen und Elfen, die am Lagerfeuer zusammensitzen und sich unterhalten. \"Sie planen Expeditionen, um die verlorenen Schätze von Aeor zu finden\", sagt sie. \"Darum geht es an diesem Ort. Wer nicht forscht, verdient kein Gold.\"",
								"Der Zwerg hält vor einer großen, mit Fell ausgekleideten Jurte. \"Hier kannst du bleiben. Sie gehörte einem törichten, reichen Elfen namens Bertron, der hier ein Abenteuer suchte. Stattdessen hat er das Innere eines Säbelzahntigers gefunden. Da sollte es etwas zu essen geben und so weiter. Es gehört jetzt dir.\""
							]
						},
						{
							"type": "entries",
							"name": "Bertron's Yurt",
							"page": 243,
							"id": "898",
							"entries": [
								"Die Charaktere sind in dieser Jurte während ihrer Zeit in Syrinlya willkommen. Wenn sie sie zum ersten Mal betreten, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "899",
									"entries": [
										"Das Rauschen des Windes und die beißende Kälte verstummen, als Sie die Jurte betreten. Eine kalte Feuerstelle befindet sich in der Mitte des mit Fellen bedeckten Bodens. Neben der Tür steht eine offene Kiste mit verpackten Rationen und ein paar anderen Gegenständen."
									]
								},
								"Sobald sich die Charaktere niedergelassen haben, wünscht Morgo ihnen Glück und macht sich auf den Weg, um ihre eigene Expedition vorzubereiten (siehe die Seitenleiste \"Könnt ihr uns helfen?\"). Die Kiste enthält Rationen für 50 Tage, ein 50 Fuß langes Seidenseil, eine Decke, einen Enterhaken, eine Bergmannshacke und ein Buch mit dem Titel {@i Adventure Sexy: Impress Potential Lovers with Great Deeds} von Scanlan Shorthalt.",
								{
									"type": "inset",
									"name": "Can You Help Us?",
									"page": 243,
									"id": "89a",
									"entries": [
										"Wenn die Charaktere das Gefühl haben, dass sie bei ihrer Reise durch die Wildnis von Foren Hilfe benötigen, können sie versuchen, andere Forscher in Syrinlya zu überzeugen, mit ihnen zu reisen, um das Heilmittel zu finden. Obwohl die meisten Entdecker Syrinlyas bereit sind, anderen in Not zu helfen, haben diese Entdecker bereits eine wichtige Mission. Eine Expedition unter der Leitung von Professor Gulrim Shalebrow (siehe \"{@book The Diarchy of Uthodurn|EGW|3|Diarchy of Uthodurn}\" in Kapitel 2) hat sich vor Monaten auf die Suche nach dem Ursprung der seltsamen Magie in der Region Mutalos gemacht und ist noch nicht zurückgekehrt. Die Forscher im Lager bereiten eine Such- und Rettungsmission vor, um Gulrims Gruppe zurückzubringen. Wenn die Charaktere ihre Reise nach Salsvault überleben, könnte diese Geschichte als Aufhänger für ein weiteres Abenteuer dienen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Buyer",
							"page": 243,
							"id": "89b",
							"entries": [
								"Morgo Delwur oder ein anderer Einwohner von Syrinlya kann den Charakteren die Hütte des Käufers zeigen. Sie ist die größte Jurte Syrinlyas. Wenn die Charaktere eintreten, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "89c",
									"entries": [
										"Der stechende Duft von Weihrauch erfüllt diese Jurte, deren Wände mit leuchtenden arkanen Runen bemalt sind. In der Mitte des Bodens brennt hell ein Messingfeuer, um das herum ein paar Plüschsessel, ein Bett und eine große Steintruhe stehen. Auf einem dieser Stühle sitzt eine Elfe und liest ein Buch. Ein kleiner Drache mit grünen Schmetterlingsflügeln sitzt zusammengerollt auf dem Schoß der Elfe."
									]
								},
								"Der Käufer (rechtschaffen neutral, nichtbinär, Hochelf {@creature mage}) ist ein mysteriöser Elf, der in Syrinlya äorische Reliquien für die uthodurnische Regierung kauft. Siehe den Abschnitt \"{@book Syrinlya|EGW|4|Syrinlya}\" in Kapitel 3 für weitere Informationen über den Käufer und seine Geschäfte. Der grüne {@creature Faerie Dragon (Violet)||faerie dragon} ist Dew, der Vertraute der Elfe.",
								"Der Käufer ist seit dem Tag der Gründung des Außenpostens in Syrinlya. Er kann alle Fragen der Charaktere über die Geschichte des Außenpostens, die Insel Foren oder das Frigid Wee beantworten. Wenn sich die Charaktere vergewissern wollen, dass der Käufer in der Lage ist, das Heilmittel gegen das Frigid Wehe schnell nach Palebank zu schicken, erzählt ihnen die Elfe, dass die Steintruhe in der Jurte die magische Fähigkeit besitzt, Gegenstände auf Befehl zu teleportieren.",
								"Neben der Hilfe, die sie bei der Rückführung des Heilmittels nach Palebank Village leisten, bietet der Käufer an, alle aeorianischen Relikte zu kaufen, die die Charaktere verkaufen wollen.",
								{
									"type": "entries",
									"name": "Stone Chest",
									"page": 243,
									"id": "89d",
									"entries": [
										"Ein {@spell detect magic}-Zauber offenbart, dass die Truhe eine Aura der Beschwörungsmagie ausstrahlt. Wenn ein Gegenstand in die Truhe gelegt wird, kann der Käufer ihn an geheime Orte in Uthodurn oder dem Außenposten von Palebank Village teleportieren, wobei diese Orte nur den Behörden dieser Siedlungen bekannt sind."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Orvo Mustave",
							"page": 243,
							"id": "89e",
							"entries": [
								"Morgo Delwur oder ein anderer Einwohner von Syrinlya kann den Charakteren das Zelt von Orvo Mustave zeigen. Wenn die Charaktere sich dem Zelt nähern, lies:",
								{
									"type": "insetReadaloud",
									"id": "89f",
									"entries": [
										"Vor dem kleinen Zelt, dessen Klappen geöffnet sind, brennt ein Lagerfeuer. Im Inneren des Zeltes sitzt ein junger Zwerg, dessen Gesicht vernarbt ist, als hätte ihn eine große Klaue gekratzt. Ein Kurzschwert liegt lässig auf seinem Schoß, während er seine ausgestreckten Hände wärmt."
									]
								},
								"Orvo Mustave (ein chaotisch guter, männlicher Bergzwerg {@creature scout}) ist ein neugieriger und wortkarger Entdecker. Er genießt es, die Geheimnisse von Eiselcross ebenso zu lüften wie die Schätze der Region. Er ist aufrichtig am Leben der Charaktere interessiert und stellt ihnen viele Fragen, nachdem er sie eingeladen hat, sein Feuer zu teilen.",
								{
									"type": "entries",
									"name": "Orvo's Story",
									"page": 243,
									"id": "8a0",
									"entries": [
										"Orvo ist untröstlich, als er vom Tod seines Freundes Urgon Wenth erfährt. Wenn die Charaktere Orvo nach den blauen Phiolen fragen, die die Krankheit nach Palebank Village brachten, gibt Orvo die folgenden Informationen:",
										{
											"type": "list",
											"items": [
												"Orvo und Urgon fanden die blauen Phiolen in Salsvault, einer äorischen Ruine, die teilweise unter Wasser liegt, in einer Region von Foren, in der das Gletschereis dünn ist. Forscher nennen diese Region Thin Sheets. Orvo glaubt, dass die Ruine deshalb so gut erhalten ist, weil das Bauwerk mit Magie verstärkt wurde, so wie viele Gebäude in Aeor, die gefährliche Materialien oder geheime Projekte beherbergen.",
												"Salsvault liegt zweihundert Meilen nordwestlich von Syrinlya. Die Eis-Mephits werden von der Magie von etwas angezogen, das sich an diesem Ort befindet. Orvo und Urgon fanden die Ruine, nachdem sie einer der Kreaturen gefolgt waren.",
												"Salsvault scheint ein äorisches Labor gewesen zu sein. Orvo und Urgon erkundeten nur drei seiner Kammern, bevor sie von animierten Rüstungen verjagt wurden.",
												"Die Zwerge wussten nicht, was die Fläschchen enthielten.",
												"Orvo verkaufte seinen Anteil am Schatz von Salsvault an den Käufer. Urgon beschloss, seinen Anteil bis zu seiner Rückkehr nach Palebank Village zu behalten."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Into the Wilds",
					"page": 244,
					"id": "8a1",
					"entries": [
						"Nach dem Gespräch mit Orvo können die Charaktere alle notwendigen Vorbereitungen treffen, bevor sie in die Wildnis von Eiselcross aufbrechen. Wenn sie sich vor ihrer Abreise mit weiteren Vorräten versorgen wollen, gibt es in Syrinlya keine Geschäfte, aber viele der Forscher im Lager sind bereit, mit Waren und Ausrüstung zu handeln.",
						{
							"type": "entries",
							"name": "Overland Travel",
							"page": 244,
							"id": "8a2",
							"entries": [
								"Die Charaktere müssen zweihundert Meilen über Eis und Schnee zurücklegen, um Salsvault zu erreichen, die Ruine, in der Urgon Wenth die Phiolen des frigiden Unheils gefunden hat. Es liegt an den Charakteren, ob sie sich schnell, mittelschnell oder langsam bewegen wollen (siehe \"{@book Movement|PHB|8|Movement}\" in Kapitel 8 des {@book Player's Handbook|PHB}). Wenn einer der Charaktere aufgrund einer Frigid Woe-Infektion eine Gehgeschwindigkeit von weniger als 25 Fuß hat, muss die Tabelle Reduzierte Reisegeschwindigkeiten verwendet werden, um zu bestimmen, wie weit die Gruppe an einem Tag reisen kann.",
								{
									"type": "entries",
									"name": "Reduced Travel Speeds",
									"page": 244,
									"id": "8a3",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Slowest Character Speed",
												"Slow Pace",
												"Medium Pace",
												"Fast Pace"
											],
											"colStyles": [
												"col-6",
												"col-2 text-center",
												"col-2 text-center",
												"col-2 text-center"
											],
											"rows": [
												[
													"15–20 ft.",
													"12 Meilen",
													"18 Meilen",
													"24 Meilen"
												],
												[
													"5–10 ft.",
													"6 Meilen",
													"12 Meilen",
													"18 Meilen"
												]
											]
										},
										"Während die Charaktere reisen, verwenden Sie den Abschnitt \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" in Kapitel 3, um zufällige Begegnungen zu erzeugen. Nach einer Reise von vierzig Meilen erreichen die Charaktere die Dünnen Platten. Diese Region ist bekannt für ihre großen Flecken dünnen Eises über tiefen, {@hazard frigid water} (siehe die Regeln für eiskaltes Wasser und dünnes Eis in {@book chapter 5|DMG|5|Wilderness Hazards} des {@book Dungeon Master's Guide|DMG})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Finding Salsvault",
							"page": 244,
							"id": "8a4",
							"entries": [
								"Wenn die Charaktere zweihundert Meilen gereist sind, sollte ein Charakter, der als Späher für die Gruppe fungiert, jeden Tag einen DC 15 Weisheitstest ({@skill Survival}) ablegen. Bei einem Fehlschlag findet der Charakter keine Anzeichen von Salsvault. Bei einem Erfolg findet der Charakter die Spur eines Eismephits, die nach einer Reise von {@dice 1d4} Stunden nach Salsvault führt. Gelingt die Probe mit 5 oder mehr, findet der Charakter Salsvault direkt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault",
					"page": 244,
					"id": "8a5",
					"entries": [
						"Salsvault war einst ein Labor in der Stadt Aeor, in dem Magier, die auf Nekromantie und Transmutationsmagie spezialisiert waren, Konstrukte und Krankheiten herstellten, die sie als Waffen gegen ihre Feinde einsetzten. Viele der Kreationen des Labors sind immer noch aktiv und bewachen die Krankheiten und Schätze darin.",
						{
							"type": "entries",
							"name": "Approaching Salsvault",
							"page": 244,
							"id": "8a6",
							"entries": [
								"Wenn sich die Figuren Salsvault nähern, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8a7",
									"entries": [
										"Durch windgepeitschten Schnee und beißende Kälte hindurch bemerken Sie ein halb versunkenes, dunkelblaues Steingebäude, das aus dem Eis herausragt. Eine graue Steintür sieht aus wie ein Gesicht mit einem halb entblößten Schädel. Über der Tür ist das Wort \"SALSVAULT\" eingemeißelt."
									]
								},
								"Ziro und Glacies, zwei {@creature Ice Mephit||ice mephits}, verstecken sich in der Nähe des Eingangs zum Salsvault und warten darauf, dass jemand die Tür öffnet. Ein Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 13 oder höher bemerkt die Mephits. Wenn ein Charakter mit den Mephits interagiert, greifen sie als Reaktion darauf an. Wenn die Charaktere die Mephits nicht bemerken, folgen die Kreaturen ihnen ins Innere von Salsvault, da sie von dem eisigen Elend darin angezogen werden. Wenn die Charaktere zum ersten Mal einen Bereich betreten, der Phiolen mit frigidem Wehe enthält, suchen die Mephits die Phiolen auf und zerbrechen sie, um die darin enthaltene magische Energie auf Kältebasis freizusetzen.",
								{
									"type": "entries",
									"name": "Sealed Entrance",
									"page": 244,
									"id": "8a8",
									"entries": [
										"Der Eingang zum Salsvault ist zugefroren. Die Charaktere können die Tür mit einem erfolgreichen DC-15-Stärkecheck öffnen oder indem sie dem Eis, das die Tür versiegelt, 10 Wucht- oder Feuerschaden zufügen. Das Öffnen der Tür mit Wuchtschaden zieht die Aufmerksamkeit von drei belebten Rüstungen im Bereich {@adventure S3|FS|0|S3. Animated Armor Laboratory} auf sich, die sich in {@adventure area S1|FS|0|S1. Entrance Chamber} versammeln und die Charaktere angreifen, sobald sie eintreten.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/120-5.10-salsvault.png"
													},
													"title": "Map 5.10: Salsvault",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 51,
														"offsetX": -9,
														"offsetY": -11
													},
													"mapRegions": [
														{
															"area": "8bc",
															"points": [
																[
																	557,
																	454
																],
																[
																	557,
																	654
																],
																[
																	811,
																	654
																],
																[
																	811,
																	454
																]
															]
														},
														{
															"area": "8e8",
															"points": [
																[
																	153,
																	1062
																],
																[
																	153,
																	1309
																],
																[
																	603,
																	1309
																],
																[
																	603,
																	1062
																]
															]
														},
														{
															"area": "8e2",
															"points": [
																[
																	302,
																	703
																],
																[
																	302,
																	1005
																],
																[
																	610,
																	1005
																],
																[
																	610,
																	703
																]
															]
														},
														{
															"area": "8e1",
															"points": [
																[
																	659,
																	689
																],
																[
																	659,
																	1211
																],
																[
																	758,
																	1211
																],
																[
																	758,
																	689
																]
															]
														},
														{
															"area": "8b6",
															"points": [
																[
																	1118,
																	450
																],
																[
																	1118,
																	649
																],
																[
																	1316,
																	649
																],
																[
																	1316,
																	450
																]
															]
														},
														{
															"area": "8ba",
															"points": [
																[
																	861,
																	450
																],
																[
																	861,
																	650
																],
																[
																	1062,
																	650
																],
																[
																	1062,
																	450
																]
															]
														},
														{
															"area": "8e4",
															"points": [
																[
																	812,
																	705
																],
																[
																	812,
																	953
																],
																[
																	1213,
																	953
																],
																[
																	1213,
																	705
																]
															]
														},
														{
															"area": "8ee",
															"points": [
																[
																	803,
																	1238
																],
																[
																	809,
																	1218
																],
																[
																	812,
																	1103
																],
																[
																	812,
																	1009
																],
																[
																	1317,
																	1009
																],
																[
																	1317,
																	1139
																],
																[
																	1311,
																	1123
																],
																[
																	1306,
																	1101
																],
																[
																	1296,
																	1091
																],
																[
																	1291,
																	1063
																],
																[
																	1274,
																	1043
																],
																[
																	1256,
																	1041
																],
																[
																	1224,
																	1057
																],
																[
																	1193,
																	1077
																],
																[
																	1181,
																	1078
																],
																[
																	1168,
																	1074
																],
																[
																	1151,
																	1075
																],
																[
																	1128,
																	1091
																],
																[
																	1116,
																	1101
																],
																[
																	1106,
																	1110
																],
																[
																	1082,
																	1134
																],
																[
																	1070,
																	1142
																],
																[
																	1048,
																	1154
																],
																[
																	1011,
																	1176
																],
																[
																	1007,
																	1183
																],
																[
																	988,
																	1183
																],
																[
																	973,
																	1178
																],
																[
																	958,
																	1198
																],
																[
																	943,
																	1211
																],
																[
																	908,
																	1218
																],
																[
																	881,
																	1215
																],
																[
																	847,
																	1215
																],
																[
																	823,
																	1233
																]
															]
														},
														{
															"area": "8c7",
															"points": [
																[
																	1522,
																	296
																],
																[
																	1522,
																	399
																],
																[
																	1925,
																	399
																],
																[
																	1925,
																	296
																]
															]
														},
														{
															"area": "8c1",
															"points": [
																[
																	1370,
																	448
																],
																[
																	1370,
																	655
																],
																[
																	1671,
																	655
																],
																[
																	1671,
																	448
																]
															]
														},
														{
															"area": "8d1",
															"points": [
																[
																	1721,
																	447
																],
																[
																	1721,
																	650
																],
																[
																	1925,
																	650
																],
																[
																	1925,
																	447
																]
															]
														},
														{
															"area": "8d3",
															"points": [
																[
																	1983,
																	447
																],
																[
																	1983,
																	653
																],
																[
																	2180,
																	653
																],
																[
																	2180,
																	447
																]
															]
														},
														{
															"area": "8cb",
															"points": [
																[
																	1467,
																	708
																],
																[
																	1467,
																	803
																],
																[
																	2140,
																	803
																],
																[
																	2140,
																	708
																]
															]
														},
														{
															"area": "8d9",
															"points": [
																[
																	2387,
																	903
																],
																[
																	2387,
																	708
																],
																[
																	2177,
																	708
																],
																[
																	2177,
																	903
																]
															]
														},
														{
															"area": "8cf",
															"points": [
																[
																	1775,
																	852
																],
																[
																	1775,
																	1057
																],
																[
																	1981,
																	1057
																],
																[
																	1981,
																	852
																]
															]
														},
														{
															"area": "8cd",
															"points": [
																[
																	1520,
																	857
																],
																[
																	1520,
																	1057
																],
																[
																	1723,
																	1057
																],
																[
																	1723,
																	857
																]
															]
														},
														{
															"area": "8db",
															"points": [
																[
																	2180,
																	955
																],
																[
																	2180,
																	1207
																],
																[
																	2383,
																	1207
																],
																[
																	2383,
																	955
																]
															]
														},
														{
															"area": "8de",
															"points": [
																[
																	1622,
																	1110
																],
																[
																	1978,
																	1110
																],
																[
																	1978,
																	1363
																],
																[
																	1900,
																	1363
																],
																[
																	1897,
																	1350
																],
																[
																	1891,
																	1338
																],
																[
																	1901,
																	1320
																],
																[
																	1911,
																	1307
																],
																[
																	1915,
																	1292
																],
																[
																	1914,
																	1276
																],
																[
																	1895,
																	1269
																],
																[
																	1901,
																	1257
																],
																[
																	1914,
																	1243
																],
																[
																	1913,
																	1226
																],
																[
																	1903,
																	1197
																],
																[
																	1890,
																	1192
																],
																[
																	1861,
																	1184
																],
																[
																	1843,
																	1160
																],
																[
																	1832,
																	1145
																],
																[
																	1809,
																	1137
																],
																[
																	1786,
																	1140
																],
																[
																	1765,
																	1144
																],
																[
																	1744,
																	1142
																],
																[
																	1720,
																	1144
																],
																[
																	1692,
																	1151
																],
																[
																	1672,
																	1162
																],
																[
																	1663,
																	1174
																],
																[
																	1641,
																	1173
																],
																[
																	1626,
																	1168
																],
																[
																	1622,
																	1154
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/120-5.10-salsvault.webp"
													},
													"id": "001"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/120-5.10-salsvault-player.png"
													},
													"title": "Player Version",
													"width": 2550,
													"height": 1650,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 51,
														"offsetX": -9,
														"offsetY": -11
													},
													"mapParent": {
														"id": "001"
													}
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Salsvault Features",
							"page": 244,
							"id": "8a9",
							"entries": [
								"Die Orte im Salsvault sind auf der Karte 5.10 detailliert dargestellt. Sofern in der Beschreibung eines Gebiets nicht anders vermerkt, sind die folgenden Merkmale in allen Gebieten des Salsvault gleich.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 244,
									"id": "8aa",
									"entries": [
										"Die Decken in den Salsvault-Zimmern sind 10 Fuß hoch, mit 8 Fuß hohen Türöffnungen, die sie verbinden."
									]
								},
								{
									"type": "entries",
									"name": "Chests",
									"page": 244,
									"id": "8ab",
									"entries": [
										"An mehreren Stellen sind Steintruhen in den Boden eingelassen, die auf jeder Seite zwei Fuß hoch sind. Ein {@spell detect magic}-Zauber offenbart eine schwache Aura der Abjurationsmagie, die von jeder Truhe ausgeht. Eine Truhe hat AC 17, 27 Trefferpunkte, Widerstand gegen Wucht-, Stich- und Hiebschaden sowie Immunität gegen Gift und psychischen Schaden.",
										"Wenn in der Beschreibung eines Gebiets eine verschlossene Truhe erwähnt wird, kann das Schloss der Truhe mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug geknackt oder mit einem erfolgreichen DC 18 Stärke-Check aufgebrochen werden. {@creature Ferol Sal|EGW} (siehe {@adventure area S17|FS|0|S17. Ferol's Laboratory}) trägt einen Hauptschlüssel bei sich, der alle Truhen in Salsvault ver- oder entriegelt."
									]
								},
								{
									"type": "entries",
									"name": "Doors and Walls",
									"page": 244,
									"id": "8ac",
									"entries": [
										"Die schweren Türen des Salsvaults sind aus schwarzem Stein, die Wände aus blauem Stein. Ein {@spell detect magic}-Zauber offenbart eine schwache Aura der Abjurationsmagie, die von den Türen und Wänden ausgeht. Jede Tür und jeder 10-Fuß-Wandabschnitt hat AC 17, 27 Trefferpunkte, Resistenz gegen Wucht-, Stich- und Hiebschaden sowie Immunität gegen Gift und psychischen Schaden.",
										"Wenn in der Beschreibung eines Gebiets eine verschlossene Tür erwähnt wird, kann das Schloss mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeug geknackt werden, oder die Tür kann mit einem erfolgreichen DC 18 Stärke-Check aufgebrochen werden. {@creature Ferol Sal|EGW} (siehe {@adventure area S17|FS|0|S17. Ferol's Laboratory}) trägt einen Hauptschlüssel bei sich, der alle Türen in Salsvault ver- oder entriegelt."
									]
								},
								{
									"type": "entries",
									"name": "Aeorian Robes",
									"page": 245,
									"id": "8ad",
									"entries": [
										"Die Untoten in dem Komplex tragen archaisch anmutende Gewänder. Bei einer erfolgreichen DC 12 Intelligenz ({@skill History})-Prüfung erkennt ein Charakter die Gewänder als aeorianischen Stil. Die Charaktere können auch intakte Gewänder desselben Stils in dem Komplex finden. Konstrukte und Zombies in dem Komplex greifen einen Charakter, der intakte Roben trägt, nicht an, es sei denn, der Charakter greift zuerst an."
									]
								},
								{
									"type": "entries",
									"name": "Eastern Slope",
									"page": 245,
									"id": "8ae",
									"entries": [
										"Salsvault liegt schräg im Eis, wobei die Ostseite tiefer liegt als die Westseite. Alle Bereiche des Komplexes weisen ein leichtes Gefälle nach Osten auf."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 245,
									"id": "8af",
									"entries": [
										"Wenn nicht anders vermerkt, erhellen Wandleuchten mit {@spell continual flame} Zaubern das Innere von Salsvault hell."
									]
								},
								{
									"type": "entries",
									"name": "Temperature",
									"page": 245,
									"id": "8b0",
									"entries": [
										"Obwohl das Innere des Salsvaults vor Wind und Schnee geschützt ist, liegen die Temperaturen im Inneren des Gebäudes immer noch weit unter dem Gefrierpunkt."
									]
								},
								{
									"type": "entries",
									"name": "Water",
									"page": 245,
									"id": "8b1",
									"entries": [
										"Einige Gebiete von Salsvault sind teilweise mit Meerwasser gefüllt, das unter dem Eis der Dünnen Platten einströmt. Eine Kreatur, die ihren Zug im eiskalten Wasser beginnt, muss einen Rettungswurf der Konstitution DC 10 bestehen oder eine Stufe von {@condition exhaustion} gewinnen. Kreaturen, die sich im Wasser des Komplexes aufhalten, sind gegen diesen Effekt immun."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Denizens of Salsvault",
							"page": 245,
							"id": "8b2",
							"entries": [
								"Viele der Kreaturen, denen die Charaktere in Salsvault begegnen können, haben ähnliche Eigenschaften und Taktiken.",
								{
									"type": "entries",
									"name": "Beasts",
									"page": 245,
									"id": "8b3",
									"entries": [
										"In den Unterwasserbereichen des Komplexes treiben mehrere Meereskreaturen ihr Unwesen. Diese Bestien greifen Charaktere an, die das Wasser betreten, und kämpfen, bis sie auf die Hälfte ihrer Trefferpunkte oder weniger reduziert sind, bevor sie fliehen."
									]
								},
								{
									"type": "entries",
									"name": "Constructs",
									"page": 245,
									"id": "8b4",
									"entries": [
										"Als Salsvault auf Foren stürzte, überlebten einige seiner Konstruktwächter. Diese Konstrukte bewachen den Komplex weiterhin und bekämpfen Eindringlinge, bis diese aus Salsvault fliehen. Die Konstrukte verlassen den Komplex nicht freiwillig und verfolgen auch keine Charaktere, die dies tun. Die Konstrukte greifen die Untoten von Salsvault nicht an, da sie auf einer gewissen Ebene verstehen, dass diese Untoten die Überreste der Menschen sind, die sie erschaffen haben."
									]
								},
								{
									"type": "entries",
									"name": "Undead",
									"page": 245,
									"id": "8b5",
									"entries": [
										"Die in Salsvault arbeitenden Humanoiden starben, als der Komplex auf Foren stürzte. Kurz vor dem Aufprall setzte {@creature Ferol Sal|EGW}, der für Salsvault zuständige Nekromant, eine experimentelle Krankheit frei, die dazu führte, dass alle Humanoiden, die in dem Komplex starben, als Untote zurückkehrten. Die meisten der Betroffenen kehrten als Zombies zurück, die Eindringlinge sofort angreifen und bis zum Tod kämpfen. Ferol kehrte als Untoter zurück und arbeitet seither wie besessen in seinem persönlichen Labor ({@adventure area S17|FS|0|S17. Ferol's Laboratory}) weiter. Wegen der Kälte hier sind alle Untoten relativ gut erhalten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S1. Entrance Chamber",
							"page": 246,
							"id": "8b6",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8b7",
									"entries": [
										"Die schweren Steinwände dieses Raums dämpfen die Kälte und den heulenden Wind draußen. An der Ostwand ist eine Inschrift eingemeißelt, die wie drakonische Runen aussieht."
									]
								},
								"Die Inschrift ist in einer archaischen Version des Drakonischen verfasst, die im alten Aeor gesprochen wurde. Sie kann von jedem Charakter gelesen werden, der mit ein paar Minuten Studium Drakonisch lesen kann, oder von jedem, der Zugang zu einem {@spell comprehend languages}-Zauber oder ähnlicher Magie hat. Die Nachricht lautet: \"Willkommen in Salsvault! Besucher, bitte warten Sie hier auf eine Eskorte und berühren Sie NICHTS OHNE ERMÄCHTIGUNG\".",
								"Wenn die Charaktere in dieser Kammer ein Geräusch machen, das lauter als ein Flüstern ist, kommen die belebten Rüstungen in {@adventure area S3|FS|0|S3. Animated Armor Laboratory}, um nachzusehen.",
								{
									"type": "entries",
									"name": "Locked Door",
									"page": 246,
									"id": "8b8",
									"entries": [
										"Die Tür, die zu {@adventure area S4|FS|0|S4. Frigid Woe Laboratory} führt, ist verschlossen (siehe \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" am Anfang dieses Abschnitts)."
									]
								},
								{
									"type": "entries",
									"name": "Open Door",
									"page": 246,
									"id": "8b9",
									"entries": [
										"Die Tür, die zum Bereich S2 führt, ist leicht angelehnt. Ein Charakter, der die Tür untersucht und eine Intelligenzprüfung DC 10 ({@skill Investigation}) besteht, stellt fest, dass sie vor kurzem aufgebrochen wurde (von Urgon und Orvo, als sie Salsvault erkundeten)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S2. Ransacked Frigid Woe Laboratory",
							"page": 246,
							"id": "8ba",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8bb",
									"entries": [
										"Steintische liegen in Stücken auf dem Boden am östlichen Ende des Raumes. Zwei offene Steintruhen stehen an der Westwand. Eine Schicht aus feinem Sand bedeckt die Innenseite der Truhen und den Boden um sie herum."
									]
								},
								"Wenn die Charaktere in dieser Kammer ein Geräusch machen, das lauter als ein Flüstern ist, untersuchen die belebten Rüstungen im Bereich S3 das Geräusch.",
								"Eine Untersuchung der Truhen zeigt, dass sie in den Boden eingelassen sind. Ein Charakter, der den Sand auf dem Boden in der Nähe der Truhe untersucht und eine DC 12 Weisheitsprüfung ({@skill Perception}) besteht, bemerkt zwei Paar zwerggroße Stiefelabdrücke (von Orvo und Urgon) sowie zwei Paar Stiefelabdrücke von menschengroßen Füßen (die belebte Rüstung aus Gebiet S3)."
							]
						},
						{
							"type": "entries",
							"name": "S3. Animated Armor Laboratory",
							"page": 246,
							"id": "8bc",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8bd",
									"entries": [
										"Teile rostiger Plattenrüstungen liegen in dieser Kammer inmitten der Trümmer zerstörter Steinmöbel verstreut. Ein in den Boden eingelassener Amboss steht vor einem kalten Ofen im Südwesten. Auf der anderen Seite des Raumes ragen zwei humanoide Füße aus einem Schutthaufen heraus."
									]
								},
								"Zwei Anzüge von {@creature animated armor} stehen normalerweise in dieser Kammer Wache. Wenn die Rüstungen nicht weggegangen sind, um Störungen in {@adventure areas S1|FS|0|S1. Entrance Chamber} oder S2 zu untersuchen, sind beide Anzüge hier, wenn die Charaktere ankommen, und du kannst Folgendes hinzufügen:",
								{
									"type": "insetReadaloud",
									"id": "8be",
									"entries": [
										"Zwei vollständige Stahlrüstungen stehen aufrecht, aber leer in der Mitte der Kammer, ihre glänzende Oberfläche steht in starkem Kontrast zu den rostigen Teilen, die in der Nähe liegen."
									]
								},
								{
									"type": "entries",
									"name": "Rescue Mission",
									"page": 246,
									"id": "8bf",
									"entries": [
										"Einer der Schmiede, die in dieser Kammer arbeiteten, wurde von einem Steintisch erdrückt, der in Trümmer brach, als Salsvault auf Foren stürzte. Seitdem liegt der Schmied ein {@creature zombie} {@condition restrained} unter den Trümmern und kann sich nicht befreien. Jeder Charakter, der die Füße untersucht, bemerkt mit einer erfolgreichen DC 12 Weisheitsprüfung ({@skill Perception}), dass sie zucken.",
										"Wenn die Charaktere dem \"Opfer\" unter den Trümmern helfen wollen, kann ein Charakter genug Trümmer entfernen, um den Zombie in 10 Minuten zu befreien. Wenn mehrere Personen zusammenarbeiten, kann die Zeit entsprechend verkürzt werden. Sobald er befreit ist, greift der Zombie an."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 246,
									"id": "8c0",
									"entries": [
										"Der Zombie trägt eine Schürze mit einem Satz beschädigter Mithral-Schmiedewerkzeuge (im Wert von 50 Gp)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S4. Frigid Woe Laboratory",
							"page": 246,
							"id": "8c1",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8c2",
									"entries": [
										"In dieser Kammer liegen zertrümmerte Steintische auf dem Boden. Zwei in den Boden eingelassene Steintruhen stehen nebeneinander an der gegenüberliegenden Wand. Eine Tür im Westen ist mit Worten in drakonischen Runen beschriftet. An der Wand neben der Tür ist ein großer eiserner Hebel in die obere Position geklappt."
									]
								},
								"Die Inschrift in archaischem Drakonisch lautet: \"Seuchenlager. Nur autorisiertes Personal.\"",
								{
									"type": "entries",
									"name": "Chests",
									"page": 246,
									"id": "8c3",
									"entries": [
										"Diese Steintruhen sind verschlossen (siehe \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" am Anfang dieses Abschnitts) und magisch gefangen. Wenn eine Kreatur einen fehlgeschlagenen Versuch unternimmt, das Schloss der Truhe zu knacken, oder die Truhe angreift oder versucht, sie gewaltsam zu öffnen, schießt die Truhe einen Strahl aus kalter Energie auf die Kreatur. Der Strahl hat einen Trefferwert von +4 und verursacht bei einem Treffer 4 ({@dice 1d8}) Kälteschaden.",
										"Ein Charakter, der die Außenseite einer der beiden Truhen durchsucht und eine DC 13 Weisheit ({@skill Perception})-Prüfung besteht, findet ein archaisches drakonisches Wort für \"Eis\" in winzigen Buchstaben in der Nähe der Scharniere eingeritzt. Mit einer erfolgreichen DC 10 Intelligenz ({@skill Arcana})-Prüfung spürt der Charakter, dass die Inschrift mit einer Falle verbunden ist. Das Auskratzen der Inschrift mit einem Werkzeug oder einer Waffe führt dazu, dass die Falle an dieser Truhe nicht mehr funktioniert.",
										"Jede Truhe ist vollgepackt mit feinem Sand, in dem sich zwei Phiolen mit eisigem Leid befinden (siehe die \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\"-Seitenleiste weiter oben in diesem Abenteuer)."
									]
								},
								{
									"type": "entries",
									"name": "Iron Lever",
									"page": 246,
									"id": "8c4",
									"entries": [
										"Ein Charakter, der den Hebel untersucht, bemerkt Flecken verblasster roter Farbe darauf, wenn er eine erfolgreiche DC 13 Weisheitsprüfung ({@skill Perception}) besteht. Als Aktion kann eine Kreatur den Hebel nach unten ziehen, wodurch Flammen in {@adventure area S5|FS|0|S5. Disease Storage} von der Decke herunterschießen. Selbst bei geschlossener Tür ist in diesem Bereich ein Zischen zu hören, wenn die Flammen aktiv sind. Eine Kreatur kann den Hebel mit einer Aktion wieder nach oben drücken, wodurch die Flammen erlöschen. Siehe Bereich S5 für weitere Informationen zu dieser Gefahr."
									]
								},
								{
									"type": "entries",
									"name": "Locked Doors",
									"page": 246,
									"id": "8c5",
									"entries": [
										"Die Türen von diesem Bereich zu {@adventure areas S1|FS|0|S1. Entrance Chamber} und S5 sind verschlossen. Die Tür zum Bereich S5 ist ebenfalls versperrt."
									]
								},
								{
									"type": "entries",
									"name": "Trapped Door",
									"page": 247,
									"id": "8c6",
									"entries": [
										"Ein {@spell detect magic}-Zauber offenbart eine Aura der Beschwörungsmagie, die von der verschlossenen Tür bis zum Bereich S5 ausstrahlt. Wenn eine Kreatur einen fehlgeschlagenen Versuch unternimmt, das Schloss der Tür zu knacken, oder angreift oder versucht, die Tür gewaltsam zu öffnen, wird diese Kreatur in die Mitte von {@adventure area S15|FS|0|S15. Animated Weapon Storage} teleportiert.",
										"Ein Charakter, der die Tür durchsucht und eine DC 13-Intelligenz ({@skill Investigation})-Prüfung besteht, findet ein archaisches drakonisches Wort für \"verschwinden\", das in winzigen Buchstaben in der Nähe des Fußes der Tür auf beiden Seiten eingeritzt ist. Mit einer erfolgreichen DC 10 Intelligenz ({@skill Arcana})-Prüfung spürt der Charakter, dass die Inschrift mit einer Falle verbunden ist. Das Auskratzen einer der beiden Inschriften mit einem Werkzeug oder einer Waffe bewirkt, dass die Falle nicht mehr funktioniert."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S5. Disease Storage",
							"page": 247,
							"id": "8c7",
							"entries": [
								"Wenn der Eisenhebel im Bereich S4 angehoben wurde, lesen Sie Folgendes, wenn die Tür zu diesem Raum geöffnet wird:",
								{
									"type": "insetReadaloud",
									"id": "8c8",
									"entries": [
										"Eine Hitzewelle trifft Sie aus der Flammenwand, die diesen Raum erfüllt und von der Decke herabschießt."
									]
								},
								"Wenn die Flammen aus sind, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8c9",
									"entries": [
										"Das Einzige, was in diesem Raum zu sehen ist, sind acht in den Boden eingelassene Truhen an der hinteren Wand."
									]
								},
								"Wenn die Flammen aktiv sind, muss jede Kreatur, die dieses Gebiet betritt oder ihren Zug dort beginnt, einen Rettungswurf von DC 12 in Geschicklichkeit machen. Bei einem misslungenen Rettungswurf erleidet sie 4 ({@dice 1d8}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
								"Wenn die Flammen nicht aktiv sind, bemerkt ein Charakter, der eine Weisheitsprüfung DC 13 ({@skill Perception}) besteht, einen schwachen öligen Geruch im Raum und bemerkt stecknadelgroße Löcher an der Decke.",
								{
									"type": "entries",
									"name": "Chests",
									"page": 247,
									"id": "8ca",
									"entries": [
										"Jede Truhe ist verschlossen (siehe \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" am Anfang dieses Abschnitts), mit feinem Sand gefüllt und enthält drei Fläschchen mit eiskaltem Wehe (siehe \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" am Anfang dieses Abenteuers)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S6. North Hall",
							"page": 247,
							"id": "8cb",
							"entries": [
								"Drei Menschen {@creature Zombie||zombies} in zerfledderten äorischen Gewändern streifen ziellos durch diese Halle und greifen Eindringlinge sofort an."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault (areas S7-S12)",
					"page": 247,
					"id": "8cc",
					"entries": [
						{
							"type": "entries",
							"name": "S7. Unoccupied Dorm",
							"page": 247,
							"id": "8cd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8ce",
									"entries": [
										"Hier sind vier ungemachte Betten in die Ost- und Westwand eingelassen, unter denen sich jeweils ein Fußschrank befindet."
									]
								},
								"In einer der Fußtruhen befindet sich ein intaktes äorisches Gewand (siehe \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" am Anfang dieses Abschnitts)."
							]
						},
						{
							"type": "entries",
							"name": "S8. Ruined Dorm",
							"page": 247,
							"id": "8cf",
							"entries": [
								"Salsvaults Aufprall auf Foren hat die magischen Fackeln in diesem Raum zerstört, so dass er in Dunkelheit gehüllt ist. Wenn die Charaktere in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8d0",
									"entries": [
										"Der Boden ist mit den Trümmern der zerbrochenen Steinmöbel bedeckt. Die Wände hier sind rissig, als ob sie einst eingebaute Regale trugen, die nun zu Schutt zerfallen sind."
									]
								},
								"Der Boden dieser Kammer ist mit Schutt bedeckt, was sie zu {@quickref difficult terrain||3} macht. Unter den Trümmern ist ein {@creature rug of smothering} versteckt. Ein Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 12 oder höher bemerkt den Teppich, erhält aber keinen Hinweis darauf, dass er belebt ist.",
								"Eine Durchsuchung der Trümmer und eine erfolgreiche DC 14-Weisheitsprüfung ({@skill Perception}) bringen ein intaktes äorisches Gewand zum Vorschein (siehe \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" am Anfang dieses Abschnitts)."
							]
						},
						{
							"type": "entries",
							"name": "S9. Zombie Dorm",
							"page": 247,
							"id": "8d1",
							"entries": [
								"Wenn die Personen in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8d2",
									"entries": [
										"Unter vier Betten, die an der Nord- und Südwand befestigt sind, befinden sich Schließfächer. In der Mitte des Raumes schlurfen vier Zombies in zerfledderten Gewändern umher und stoßen leise aneinander, ohne sich zu kümmern."
									]
								},
								"Die vier {@creature Zombie||zombies} greifen an, sobald sie Eindringlinge sehen. Die Schließfächer sind leer."
							]
						},
						{
							"type": "entries",
							"name": "S10. Ferol Sal's Chamber",
							"page": 247,
							"id": "8d3",
							"entries": [
								"Die Tür zu Ferol Sal's persönlichem Quartier ist verschlossen. Wenn die Charaktere diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8d4",
									"entries": [
										"Dieser Raum ist in tadellosem Zustand, offenbar wurde er nach den Zerstörungen in den anderen Räumen des Komplexes aufgeräumt. Ein sauber gemachtes Bett steht in der Mitte der Westwand, mit kleinen Tischen zu beiden Seiten. Der Raum enthält auch einen steinernen Schreibtisch mit einem Stuhl und eine in den Boden eingelassene Truhe."
									]
								},
								"Obwohl der untote Ferol hier nicht mehr schläft, haben er und die Zombies seinen persönlichen Bereich aufgeräumt, nachdem Salsvault in Eiselcross abgestürzt war.",
								{
									"type": "entries",
									"name": "Chest",
									"page": 247,
									"id": "8d5",
									"entries": [
										"Die Truhe enthält Ferols Schatz (siehe unten) sowie einen {@creature swarm of undead snakes|EGW}, der jede Kreatur angreift, die die Truhe öffnet. Der Schwarm verwendet den Stat-Block für einen {@creature swarm of poisonous snakes}, mit diesen Änderungen:",
										{
											"type": "list",
											"items": [
												"Der Schwarm besteht aus winzigen Untoten, die weder Luft, Essen, Trinken noch Schlaf benötigen.",
												"Der Schwarm ist immun gegen Giftschaden und den Zustand {@condition poisoned}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Desk",
									"page": 247,
									"id": "8d6",
									"entries": [
										"Bei der Durchsuchung des Schreibtisches werden ein Fläschchen mit getrockneter Tinte, mehrere gebrauchte Federkiele, fünf Blatt leeres Pergament und ein Stück Papier mit einer verblassten Nachricht in archaischem Drakonisch gefunden. Ein Charakter, der Drakonisch versteht, kann einige Minuten damit verbringen, die Bedeutung des Zettels zu entziffern, oder er kann ihn mit einem {@spell comprehend languages}-Zauber oder ähnlicher Magie entschlüsseln. Der Zettel lautet:",
										{
											"type": "insetReadaloud",
											"id": "8d7",
											"entries": [
												"An denjenigen, der dies findet:",
												"Alle meine Leute sind tot: meine Familie, meine Freunde und meine Arbeiter. Auch ich bin tot. Wären mein schnelles Denken und meine Fähigkeiten in der Nekromantie nicht gewesen, wäre unsere wichtige Arbeit in Salsvault zu Ende gewesen. Ich arbeite weiter in meiner untoten Gestalt und versuche, eine Krankheit zu finden, die die Götter selbst infizieren kann. Wenn ich umgekommen bin, bitte ich Euch, mein Labor und meine Aufzeichnungen zu finden und meine Arbeit zu beenden. Die Götter müssen für die Zerstörung von Aeor bezahlen.",
												"-Ferol Sal"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 248,
									"id": "8d8",
									"entries": [
										"Die Truhe enthält 1.006 Sp, 45 Ep und 201 Gp in äorischer Münzprägung."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S11. Kitchen",
							"page": 248,
							"id": "8d9",
							"entries": [
								"Salsvaults Aufprall auf Foren hat die magischen Fackeln in diesem Raum zerstört, so dass er in Dunkelheit gehüllt ist. Wenn die Charaktere in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8da",
									"entries": [
										"Eiserne Töpfe, Pfannen, Utensilien und mit Frost bedeckte Lebensmittel bedecken den Boden dieser Küche. An der Westwand ist ein Stahlherd eingebaut."
									]
								},
								"Wenn die Charaktere den Raum betreten, fliegen vier {@creature Animated Knife|EGW|animated kitchen knives} vom Boden auf und greifen an. Die Messer sind {@creature Flying Sword||flying swords}, mit diesen Änderungen:",
								{
									"type": "list",
									"items": [
										"Jedes Messer ist ein Winziges Konstrukt mit 12 ({@dice 5d4}) Trefferpunkten und einem Herausforderungswert von 1/8 (25 XP).",
										"Anstelle eines Langschwertangriffs führt jedes Messer einen Nahkampfangriff (+4 auf Treffer) aus, der bei einem Treffer 3 ({@dice 1d4 + 1}) Stichschaden verursacht."
									]
								},
								"Alter gefrorener Käse, Brot, Fleisch und Gemüse bedecken den Boden, alles gut gerahmt und ungenießbar."
							]
						},
						{
							"type": "entries",
							"name": "S12. Dining Hall",
							"page": 248,
							"id": "8db",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8dc",
									"entries": [
										"Die Überreste von zerbrochenen Tischen und Stühlen stapeln sich entlang der Ostwand. Zwei menschliche Zombies in zerschlissenen Gewändern schlurfen in der Mitte des Raumes ziellos umeinander herum."
									]
								},
								"Die beiden {@creature Zombie||zombies}, die den Speisesaal besetzen, greifen jeden Eindringling an. Alle anderen Elemente dieses Raumes wurden in Schutt und Asche gelegt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault (areas S13-S18)",
					"page": 248,
					"id": "8dd",
					"entries": [
						{
							"type": "entries",
							"name": "S13. Drowned Library",
							"page": 248,
							"id": "8de",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8df",
									"entries": [
										"Durch eine große Öffnung an der Ostwand dieser verfallenen Bibliothek strömt Wasser. Überall liegen verrottende Pergamente und durchnässte Wälzer, die aus den rissigen Steinregalen gefallen sind."
									]
								},
								"Das Wasser ist tiefer, als es unter den zerstörten Büchern und Pergamenten den Anschein hat, denn der Boden an der Ostseite des Raumes ist bis zu einer Tiefe von 15 Fuß eingestürzt. Ein {@creature giant octopus} versteckt sich hier und hat diesen Raum als sein Versteck auserkoren. Ein Charakter, der eine Weisheitsprüfung ({@skill Perception}) gegen die Geschicklichkeitsprüfung ({@skill Stealth}) des Kraken besteht, bemerkt die Bestie. Siehe \"{@adventure Salsvault Features|FS|0|Salsvault Features}\", weiter oben in diesem Abschnitt, für die Auswirkungen des Eintritts ins Wasser.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 248,
									"id": "8e0",
									"entries": [
										"Ein Charakter mit einer passiven Weisheit ({@skill Perception})-Wertung von 12 oder höher oder ein Charakter, der eine DC 12 Weisheit ({@skill Perception})-Prüfung besteht, bemerkt eine wasserdichte Schriftrollenkiste, die im Wasser schwimmt. Die Kiste enthält zwei {@item Spell Scroll||spell scrolls} von {@spell detect magic}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S14. South Hall",
							"page": 248,
							"id": "8e1",
							"entries": [
								"Drei gut erhaltene Menschen {@creature Zombie||zombies} in zerfledderten Gewändern streifen ziellos durch diese Halle und greifen jeden Eindringling an, der ihre Aufmerksamkeit erregt."
							]
						},
						{
							"type": "entries",
							"name": "S15. Animated Weapon Storage",
							"page": 248,
							"id": "8e2",
							"entries": [
								"Die Tür zu diesem Raum ist verschlossen. Wenn die Charaktere in diesen Bereich sehen können, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8e3",
									"entries": [
										"Zerbrochene Klingen, zersplitterte Hämmer, frostverfaulte Speere und andere zerstörte Waffen liegen auf dem Boden verteilt und fallen aus den leeren eisernen Waffenregalen, die die Wände säumen."
									]
								},
								"Die Magier von Salsvault lagerten in diesem Raum animierte Waffen, von denen die meisten bei dem Absturz zerstört wurden. Fünf {@creature Flying Sword||flying swords} liegen in den Trümmern und greifen alle Charaktere an, die sie betreten.",
								"Die zerbrochenen Waffen auf dem Boden machen diesen Bereich {@quickref difficult terrain||3}. Jede Kreatur, die in diesem Raum {@condition prone} fällt, erleidet 2 ({@dice 1d4}) Stich-Schaden."
							]
						},
						{
							"type": "entries",
							"name": "S16. Golem Laboratory",
							"page": 248,
							"id": "8e4",
							"entries": [
								"Wenn sich die Personen diesem Raum nähern, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8e5",
									"entries": [
										"Ein großes rotes X ist auf die Steintür vor Ihnen gemalt. Aus der dahinter liegenden Kammer ertönt heftiges Klopfen und das Geräusch von schweren Gegenständen, die herumgeschleudert werden."
									]
								},
								"Die Tür ist verschlossen. Wenn die Figuren sie öffnen, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "8e6",
									"entries": [
										"Als Sie die Tür zu diesem mit Trümmern übersäten Raum öffnen, stürmt eine humanoide Kreatur aus zusammengenähten Fleischstücken auf Sie zu. Der Körper des Monsters ist mit Wunden übersät, und gebrochene Knochenstücke ragen in seltsamen Winkeln durch seine Haut."
									]
								},
								"Als Salsvault in Foren einschlug, wurde dieser Golem, der Diener der Magier, durch den Schaden, den er erlitt, in den Wahnsinn getrieben. Ferol hat den Golem vor langer Zeit in diesem Raum eingesperrt. Der {@creature Damaged Flesh Golem|EGW|golem} verwendet den {@creature flesh golem} Werteblock, mit diesen Änderungen:",
								{
									"type": "list",
									"items": [
										"Der Golem hat noch 5 Trefferpunkte, und seine Berserker-Eigenschaft ist aktiviert.",
										"Der Golem verfügt nur über einen Arm und kann seinen Mehrfachangriff nicht einsetzen. Sein Schwierigkeitsgrad ist 1 (200 XP)."
									]
								},
								{
									"type": "entries",
									"name": "Debris",
									"page": 249,
									"id": "8e7",
									"entries": [
										"Der Golem hat längst alle Gegenstände in dieser Kammer zertrümmert, die nicht durch den Absturz von Salsvault zerstört wurden. Wenn man die Trümmer durchsucht, findet man nur noch Knochen, Ton, Eisen, Stein und Papier."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S17. Ferol's Laboratory",
							"page": 249,
							"id": "8e8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8e9",
									"entries": [
										"Sechs lange Steintische mit Laborgeräten aus Stahl und Glas stehen in diesem Raum, dessen Wände mit Regalen gesäumt sind, in denen allerlei seltsamer Schnickschnack und Werkzeuge zu finden sind. Ein bewaffneter Humanoid mit weißer Haut und roten Augen geht von Tisch zu Tisch, stellt blubbernde Mischungen ein und fügt vorsichtig Reagenzien hinzu."
									]
								},
								"Der Untote {@creature Ferol Sal|EGW} arbeitet seit Jahrhunderten unermüdlich im Labor, besessen davon, eine Krankheit zu entwickeln, die die Götter töten kann. Obwohl er in all dieser Zeit keine Fortschritte gemacht hat, arbeitet er weiter. Ferol ist ein {@creature wight} mit einer Intelligenz von 16 (+3).",
								{
									"type": "entries",
									"name": "Roleplaying Ferol",
									"page": 249,
									"id": "8ea",
									"entries": [
										"Ferol weiß nichts über die Geschichte Exandrias seit dem Absturz von Aeor, und seine Erinnerung an die ferne Vergangenheit ist fast ebenso verschwommen. Seine Verwandlung in einen Wicht und die Jahrhunderte der Einsamkeit seither haben ihn in den Wahnsinn getrieben. Er will sich nur noch an den Göttern rächen, von denen er fälschlicherweise annimmt, dass sie in Exandria noch aktiv sind. Als Bewohner von Aeor spricht Ferol kein Common, obwohl er sich im archaischen Drakonisch von Aeor sowie in einer archaischen Form von Elfen verständigen kann. Charaktere, die Drakonisch oder Elfisch sprechen, können mit ihm kommunizieren, wenn auch langsam.",
										"Wenn Ferol die Charaktere bemerkt, verlangt er zu wissen, was sie in Salsvault tun. Jeder Charakter, der behauptet, er sei gekommen, um Ferol bei seiner Arbeit zu helfen, und der eine Charisma ({@skill Deception})-Prüfung gegen eine Weisheits ({@skill Insight})-Prüfung des Wights besteht, gewinnt das Vertrauen des Untoten. Die Prüfung wird mit Vorteil durchgeführt, wenn Charaktere, die die Notiz in {@adventure area S10|FS|0|S10. Ferol Sal's Chamber} gefunden haben und lesen konnten, Ferols Pläne zur Herstellung einer göttertötenden Krankheit erwähnen.",
										"Wenn Ferol den Charakteren vertraut, sagt er ihnen, dass sie sich von dem verschlossenen Golem-Labor fernhalten sollen ({@adventure area S16|FS|0|S16. Golem Laboratory}). Wenn sie nach dem Heilmittel für frigide Wehe fragen, sagt er ihnen, dass sie es in einer Truhe im so genannten Heilungslabor (Gebiet S18) finden können. Ein Charakter, der eine DC 15 Charisma ({@skill Persuasion})-Prüfung besteht, kann Ferol davon überzeugen, den Schlüssel zu geben, der die Truhe sicher öffnet.",
										"Wenn die Charaktere Ferols Vertrauen nicht gewinnen, greift der Wicht an und kämpft, bis er zerstört ist."
									]
								},
								{
									"type": "entries",
									"name": "Ferol's Keys",
									"page": 249,
									"id": "8eb",
									"entries": [
										"Ferol trägt zwei Schlüssel bei sich: einen, der alle Türen in Salsvault öffnet, und einen, der alle in den Boden eingelassenen Truhen im Komplex öffnet (siehe \"{@adventure Salsvault Features|FS|0|Salsvault Features}\")."
									]
								},
								{
									"type": "entries",
									"name": "Shelves",
									"page": 249,
									"id": "8ec",
									"entries": [
										"In den Regalen befinden sich Zauberkomponenten, Reagenzien und Labormaterialien, die ihre beste Zeit weit hinter sich haben. Ein Charakter, der ein paar Minuten damit verbringt, die Regale zu durchsuchen, kann jedoch genug brauchbare Werkzeuge und Reagenzien sammeln, um einen Satz Alchemistenvorräte zusammenzustellen."
									]
								},
								{
									"type": "entries",
									"name": "Tables",
									"page": 249,
									"id": "8ed",
									"entries": [
										"Jeder Tisch enthält ein funktionierendes Set von Alchemistenutensilien, mit denen Ferol mit Frigid Woe experimentiert. Wenn eine Kreatur gewaltsam in einen Tisch hineingebracht wird, zerbricht die empfindliche Ausrüstung auf dem Tisch und die Kreatur muss einen Rettungswurf der Konstitution von DC 11 bestehen, um nicht an Frigid Woe zu erkranken."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S18. Drowned Curative Laboratory",
							"page": 249,
							"id": "8ee",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8ef",
									"entries": [
										"Ein kalter Wind heult durch die eingestürzte Ostwand dieser riesigen Kammer, deren andere Seite vollständig unter eiskaltem Meerwasser liegt. Aus dem überfluteten Boden wächst ein dichtes Bett aus Seetang, das jede Sicht auf das, was darunter liegt, versperrt. Zerbrochenes Glas und die Überreste von zerbrochenen Tischen bedecken den Boden im trockenen Teil des Raums."
									]
								},
								"Die Magier der Aeorianer arbeiteten in dieser Kammer, um sicherzustellen, dass sie die von ihnen geschaffenen Krankheiten heilen konnten. Vier {@creature Giant Crab||giant crabs} halten sich hier auf, verstecken sich unter dem Seetang im 1,5 Meter tiefen Wasser und greifen alle Kreaturen an, die sich ihnen nähern. Ein Charakter mit einem passiven Weisheitswert ({@skill Perception}) von 14 oder höher bemerkt die Krabben, die überraschend angreifen, wenn sie nicht entdeckt werden. Siehe \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" am Anfang dieses Abschnitts, um zu erfahren, was passiert, wenn Charaktere das kalte Wasser betreten. Außerdem macht der Seetang das Wasser für andere Kreaturen als die Riesenkrabben {@quickref difficult terrain||3}.",
								{
									"type": "entries",
									"name": "Chest",
									"page": 249,
									"id": "8f0",
									"entries": [
										"Ein Charakter mit einer passiven Weisheit ({@skill Perception}) von 11 oder höher bemerkt eine steinerne Truhe, die in den Boden eingelassen und an der hinteren Wand im Wasser versenkt ist. Die Truhe ist verschlossen (siehe \"Merkmale des Salsvaults\" am Anfang dieses Abschnitts)."
									]
								},
								{
									"type": "entries",
									"name": "Kelp",
									"page": 249,
									"id": "8f1",
									"entries": [
										"Der Seetang zählt als {@quickref difficult terrain||3}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 249,
									"id": "8f2",
									"entries": [
										"Die Truhe ist mit feinem Sand gefüllt und enthält zwanzig Dosen des Gegenmittels Frigid Woe (siehe \"{@book Eiselcross|EGW|4|Eiselcross}\" in Kapitel 3) und ein {@item ersatz eye|XGE} (siehe {@book chapter 6|EGW|7|Ersatz Eye})."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 249,
					"id": "8f3",
					"entries": [
						"Du kannst für zufällige Begegnungen auf dem Rückweg nach Syrinlya würfeln (siehe \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" in Kapitel 3), oder du kannst den Charakteren eine ereignislose Reise als Belohnung für eine gut erledigte Aufgabe ermöglichen. Wenn die Charaktere in Syrinlya ankommen, können sie veranlassen, dass der Käufer das Gegenmittel für das frigide Wehe ins Dorf Palebank teleportiert. Danach zahlt die Elfe im Namen von Elro Aldataur die Belohnung von 200 Gp aus.",
						"Wenn es den Charakteren nicht gelingt, das Gegenmittel für Frigid Woe rechtzeitig zu finden, um Irven und seine Familie zu retten, erliegen alle vier Familienmitglieder der Krankheit. Wenn die Charaktere erfolgreich sind, haben sie den Dank von Elro Aldataur, Irven und seiner Familie, den Bewohnern von Palebank Village und den Entdeckern von Syrinlya.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 249,
							"id": "8f4",
							"entries": [
								"Am Ende dieses Abenteuers erreichen die Charaktere die Stufe 3. Dies könnte der Beginn einer Kampagne im Beißenden Norden sein. Insbesondere der Käufer legt nahe, dass die Charaktere ihr Glück bei der Erforschung von Eiselcross finden könnten. Alternativ könnte der Erfolg in dieser Mission die Charaktere dazu inspirieren, neue Reiche und neue Abenteuer anderswo in Wildemount zu suchen."
							]
						}
					]
				}
			]
		}
	]
}