{
	"data": [
		{
			"type": "section",
			"name": "The Magister's Masquerade",
			"page": 125,
			"id": "2e0",
			"entries": [
				"Während das dritte Jahr in Strixhaven anbricht, beginnt sich ihr Vermächtnis zu verfestigen. Sie haben ihr zweites Studienjahr überstanden, und ihre Heldentaten haben ihnen den Ruf eingebracht, einige der bemerkenswertesten Studentenmagier auf dem Campus zu sein.",
				"In diesem Abenteuer werden die Charaktere zur Maskerade des Magisters eingeladen, einer der aufwändigsten jährlichen Veranstaltungen auf dem Campus. Vor dem großen Tanz treffen sie jedoch auf Rivalen, suchen das perfekte Maskenoutfit aus und helfen bei den Vorbereitungen für eine der glamourösesten Nächte ihres Lebens. Während dieser Zeit beginnt ein einflussreiches Fakultätsmitglied, sich seltsam zu verhalten, und ein bedrohlicher Schatten fällt auf ganz Strixhaven.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/084-05-001.chapter-splash.webp"
					},
					"title": "The annual Magister's Masquerade is a night of magic and fun that third-year students will never forget",
					"width": 1700,
					"height": 2261
				},
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 125,
					"id": "2e1",
					"entries": [
						"Hier ist, was ihr wissen müsst, um das Abenteuer in diesem Kapitel zu spielen, egal ob ihr es als Teil einer Kampagne oder als eigenständiges Abenteuer spielt.",
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 125,
							"id": "2e2",
							"entries": [
								"Kürzlich fand {@creature Murgaxor|SCC} die Gelegenheit, der Universität Strixhaven neues Unheil zuzufügen. Während einer archäologischen Expedition in den Badlands der Festung stieß Dekanin Augusta Tullus vom Lorehold College auf eine seltsame Kugel. Sie weiß nicht, dass diese Kugel es {@creature Murgaxor|SCC} ermöglicht, sie zu beeinflussen, um seinen Plan zu erfüllen, den Studenten von Strixhaven das Leben zu entziehen.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 125,
									"id": "2e3",
									"entries": [
										"Wenn Sie das Abenteuer dieses Kapitels als eigenständiges Abenteuer spielen, ist {@creature Murgaxor|SCC} schon lange tot, nachdem er bei seinem ersten Versuch, Hunderte von Schülern zu ermorden und ihre Lebensenergie zu nutzen, um unsterblich zu werden, gescheitert ist. Sein Geist weilt jedoch noch in {@item Murgaxor's orb|SCC}, was ihm die Möglichkeit gibt, Rache zu üben."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 125,
							"id": "2e4",
							"entries": [
								"In diesem Abenteuer wird davon ausgegangen, dass die Charaktere zu Beginn des Abenteuers die Stufe 6 erreicht haben. Die Tabelle Stufenaufstieg im dritten Jahr fasst zusammen, wann die Charaktere während des Abenteuers Stufen aufsteigen.",
								{
									"type": "table",
									"caption": "Third-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1",
										"col-11"
									],
									"rows": [
										[
											"7th",
											"Beruhigen Sie die in Panik geratenen Schüler, die sich auf die Maskerade des Magisters vorbereiten."
										],
										[
											"8th",
											"Beende das Abenteuer"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 125,
							"id": "2e5",
							"entries": [
								"Benutze die Tabelle Begegnungen im dritten Jahr für zufällige Begegnungen auf dem Campus während dieses Abenteuers.",
								{
									"type": "table",
									"caption": "Third-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–3",
											"{@dice 2d4} {@creature Pest Mascot|SCC|pest mascots} (siehe {@book chapter 7|SCC|8|Pest Mascot}), die sich mit dem Ballkleid einer Schülerin davonmachen"
										],
										[
											"4–5",
											"{@dice 1d4} {@creature Lorehold Apprentice|SCC|Lorehold apprentices} (siehe {@book chapter 7|SCC|8|Lorehold Apprentice}) betroffen von einem {@spell Otto's irresistible dance} Zauberspruch"
										],
										[
											"6–7",
											"{@dice 1d6} {@creature Inkling Mascot|SCC|inkling mascots} (siehe {@book chapter 7|SCC|8|Inkling Mascot}) mit dem Auftrag, das Outfit eines Schülers für den Maskenball des Magisters zu verunstalten"
										],
										[
											"8–9",
											"{@dice 1d4} Ballen schimmernder, belebter Stoffe (verwenden Sie den {@creature rug of smothering}-Statusblock für jeden Ballen), die eindeutig nicht in Kleidung verwandelt werden wollen"
										],
										[
											"10",
											"1 {@creature cloaker} als Teil der Verkleidung eines Schülers für die Magister-Maskerade getarnt"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 125,
							"id": "2e6",
							"entries": [
								"Lassen Sie die Spieler vor Beginn des Abenteuers mindestens drei Kurse wählen, die ihre Charaktere in diesem Jahr belegen, entweder indem sie sich die Kurse selbst ausdenken oder indem sie auf der Tabelle Kurse im dritten Jahr würfeln. Informieren Sie sie darüber, dass die Charaktere auch in einem Pflichtkurs eingeschrieben sind, nämlich in \"Geschichte der Arkane für Fortgeschrittene\".",
								{
									"type": "table",
									"caption": "Third-Year Courses",
									"colLabels": [
										"d10",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2 text-center"
									],
									"rows": [
										[
											"1",
											"Erweiterte Abstraktion",
											"Quandrix"
										],
										[
											"2",
											"Aquatische Kryptozoologie",
											"Witherbloom"
										],
										[
											"3",
											"Ethik in der Verzauberung",
											"Silberkiel"
										],
										[
											"4",
											"Extradimensionale Architektur",
											"Quandrix"
										],
										[
											"5",
											"Geschichte der magischen Ringe",
											"Lorehold"
										],
										[
											"6",
											"Einführung in die Anästhesie",
											"Prismari"
										],
										[
											"7",
											"Überblick über die Magische Notation",
											"Silberkiel"
										],
										[
											"8",
											"Erweiterte Arkano-Mykologie",
											"Witherbloom"
										],
										[
											"9",
											"Grundsätze des Warsingings",
											"Lorehold"
										],
										[
											"10",
											"Inneres Feuer in äußere Flammen verwandeln",
											"Prismari"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mysterious Magic",
							"page": 126,
							"id": "2e7",
							"entries": [
								"Viele der seltsamen Ereignisse in diesem Kapitel sind darauf zurückzuführen, dass {@creature Murgaxor|SCC} Grenshel Dekan Tullus mit einer geheimnisvollen Kugel manipuliert. Dieses Gerät, {@item Murgaxor's orb|SCC} (siehe unten), bleibt während des gesamten Abenteuers im Besitz der Dekanin und ermöglicht es ihr, den Fluch zu verbreiten, der die Schüler von Strixhaven heimsucht. Das Abenteuer verrät Ihnen, wenn sich verfluchte Schüler während relevanter Ereignisse seltsam verhalten. Sie brauchen sich also keine Gedanken darüber zu machen, welche Strixhavener Schüler verflucht sind.",
								"REMOVED_BLOCK_ITEM= {@item Murgaxor's Orb|SCC}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cordially Invited",
					"page": 126,
					"id": "2e8",
					"entries": [
						"Wenn die Charaktere entschieden haben, wie sie ihre Zeit außerhalb der Schule verbringen und ihre Kurse für das Jahr gewählt haben, lesen Sie den folgenden Text:",
						{
							"type": "insetReadaloud",
							"id": "2e9",
							"entries": [
								"Der Unterricht in Strixhaven hat noch nicht einmal begonnen, aber Aufregung und Magie liegen auf dem Campus bereits in der Luft. Inmitten des Trubels der Studenten, die sich nach ihrer Abwesenheit wieder treffen und sich auf das neue Jahr vorbereiten, findest du deine neue Unterkunft. In dem kleinen, sauberen Zimmer gibt es ein Bett, einen Schrank und einen Schreibtisch, auf dem ein dickes Stück Pergament liegt, das sorgfältig zusammengerollt und versiegelt wurde und auf dem dein Name steht. Daneben liegt eine silberne Anstecknadel in Form des Strixhavener Sterns, dem Symbol der Universität."
							]
						},
						"Charaktere, die die versiegelte Nachricht auf ihrem Schreibtisch untersuchen, finden sie leicht zu öffnen. Zeigen Sie den Spielern die Einladung zur Maskerade, während die Charaktere den Brief öffnen.",
						{
							"type": "entries",
							"name": "The Magister's Masquerade",
							"page": 126,
							"id": "2ea",
							"entries": [
								"Die Magistermaskerade ist ein aufwändiger Kostümball und eine wichtige Veranstaltung auf dem Campus. Alle Studenten des dritten Studienjahres sind eingeladen und sollen teilnehmen. Die Eingeladenen können ihre Begleiter aus dem vierten Jahr zu der Veranstaltung einladen, aber Studenten aus dem ersten und zweiten Jahr sind nicht zugelassen.",
								"In einem Schreiben, das der Einladung beiliegt, werden die Erwartungen an die Veranstaltung und die dazugehörige Anstecknadel erläutert:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/085-05-002.invitation.webp"
									},
									"width": 850,
									"height": 966
								},
								{
									"type": "list",
									"items": [
										"Die Kleiderordnung für die Magister-Maskerade sieht vor, dass die Teilnehmer in formellen Kostümen mit Masken erscheinen. Die Kostüme können die unterschiedlichsten Formen annehmen, dürfen aber nicht auf eine bestimmte Hochschulzugehörigkeit hinweisen. Ansonsten sind Stil, Kreativität und magisches Flair erwünscht.",
										"Die Brosche ist ein magischer Gegenstand namens {@item masque charm|SCC}. Seine Magie kann den Schülern helfen, sich für die Magister-Maskerade anzuziehen.",
										"Maskenzauber dürfen nur während der Magister-Maskerade verwendet werden. Schüler, die beim Tragen eines {@i masque charm} oder bei der Verwendung seiner Magie außerhalb der Veranstaltung erwischt werden, werden für den Rest des Schuljahres von allen außerschulischen Veranstaltungen ausgeschlossen.",
										"Alle Studenten im dritten Jahr müssen das Organisationskomitee der Veranstaltung unterstützen.",
										"Mehr über die Maskerade und das Organisationskomitee erfahren die Schüler heute Abend bei einem Empfang in der Bow's End Tavern."
									]
								},
								"Charaktere, die eine Intelligenzprüfung DC 14 ({@skill History}) bestehen, wissen mehr über den Hintergrund der Maskerade des Magisters, wie im Abschnitt \"Geschichte der Maskerade\" beschrieben.",
								"REMOVED_BLOCK_ITEM= {@item Masque Charm|SCC}",
								{
									"type": "entries",
									"name": "Masquerade History",
									"page": 127,
									"id": "2eb",
									"entries": [
										"Die Gründungsmeister der Universität Strixhaven suchten nach Wegen, die Konflikte zwischen den Studenten der verschiedenen magischen Hochschulen zu entschärfen. Magister Kollema von der Lorehold-Hochschule erkannte, dass gemeinsame Erfahrungen und eine gemeinsame Kultur mehr Einigkeit schaffen als der bloße Besuch derselben Kurse. Vor diesem Hintergrund schlug er die erste Magister-Maskerade vor, bei der die Studenten aller fünf Colleges jeden Aspekt der Veranstaltung vorbereiten sollten und bei der die Studenten in Kostümen teilnehmen mussten, um sich jeglicher College-Loyalität zu entledigen. Die erste Veranstaltung war ein großer Erfolg, und seither ist die Magistermaskerade eine jährliche Tradition in Strixhaven. Es ist eine Nacht voller Magie und Geheimnisse, die zeigt, was Studenten gemeinsam erreichen können, und die es ihnen ermöglicht, sich gegenseitig in einem anderen Licht zu sehen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Reception at Bow's End",
					"page": 127,
					"id": "2ec",
					"entries": [
						"In der Nacht, in der die Charaktere nach Strixhaven zurückkehren, gibt es einen Willkommensempfang in der Bow's End Tavern. Diese Veranstaltung gibt den Studenten die Möglichkeit, sich mit Freunden zu treffen und mehr über die Maskerade des Magisters zu erfahren. Weitere Informationen über Bow's End Tavern und eine Karte des Ortes finden Sie in {@adventure chapter 3|SCC-CK|0|Bow's End Tavern}.",
						"Nachdem sich die Charaktere in ihren Unterkünften eingerichtet haben, treffen sie auf ihre Klassenkameraden, die sich zum Empfang in die Bow's End Tavern begeben, darunter auch einige der Freunde, Geliebten oder Rivalen der Charaktere. Wenn die Charaktere in Bow's End ankommen, lesen oder umschreiben Sie den folgenden Text:",
						{
							"type": "insetReadaloud",
							"id": "2ed",
							"entries": [
								"Die Bow's End Tavern ist voll mit ausgelassenen Studenten des dritten Studienjahres, die sich über die Magistermaskerade und ihre Traumoutfits unterhalten. Ein Tisch ist von den studentischen Organisatoren der Maskerade umgeben, die anderen sind mit ausgefallenen Snacks gedeckt. Aus dem hinteren Teil der Taverne, wo energiegeladene Spiele im Gange sind, ertönt eine Welle von Rufen."
							]
						},
						"Neben den Studenten nehmen auch mehrere Fakultätsmitglieder an dem Empfang teil. Unter ihnen ist eine der Dekane des Lorehold College, Augusta Tullus (rechtschaffener neutraler Mensch {@creature Lorehold professor of order|SCC}; siehe {@book chapter 7|SCC|8|Lorehold Professor of Order}). Die Charaktere erkennen sie als die Professorin ihres Kurses für fortgeschrittene arkane Geschichte. Wenn man sie anspricht, erweist sich die Dekanin als freundlich und professionell. Ihre Anwesenheit beim Empfang ist bemerkenswert, aber ihre Bedeutung wird sich erst später im Abenteuer herausstellen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/086-05-003.dead-augusta-tullus.webp"
							},
							"title": "Dean Augusta Tullus",
							"width": 1700,
							"height": 1168
						},
						"Beim Empfang können sich die Charaktere mit anderen Schülern austauschen und magische Snacks genießen. Die Veranstaltung endet damit, dass ein Schüler krank wird (siehe \"{@adventure One Too Many?|SCC-TMM|0|One Too Many?}\") - eine Vorahnung auf spätere Ereignisse in diesem Abenteuer - und dass verärgerte Schüler die Charaktere auffordern, sich ihnen in einem magischen Wettkampf zu stellen (siehe \"{@adventure The Challenge|SCC-TMM|0|The Challenge}\"). Diese Herausforderung funktioniert am besten, wenn sie von einem Rivalen eines Charakters ausgeht.",
						{
							"type": "entries",
							"name": "Activities and Rumors",
							"page": 128,
							"id": "2ee",
							"entries": [
								"Die Schüler, mit denen die Charaktere während des Empfangs interagieren, können an einer der Aktivitäten auf der Tabelle der Empfangsaktivitäten teilnehmen. Würfle eine Aktivität oder wähle eine aus dieser Tabelle, um die Interaktionen der Charaktere zu bestimmen.",
								{
									"type": "table",
									"caption": "Reception Activities",
									"colLabels": [
										"d6",
										"Activity"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Aufholen. Der Schüler möchte über seine letzte Pause sprechen, in der er alles von einem bestimmten Autor gelesen, ein esoterisches Spiel gemeistert oder einen aufregenden Ort besucht hat."
										],
										[
											"2",
											"Dem Komitee beitreten. Der Schüler hat große Ideen und möchte mit der Figur dem Organisationskomitee der Maskerade beitreten."
										],
										[
											"3",
											"Barspiele. Der Schüler bittet die Figur, ein freundschaftliches Barspiel zu spielen, z. B. Darts oder Karten. Dies ist eher eine Gelegenheit zum Plaudern als zum Gewinnen."
										],
										[
											"4",
											"Alles essen. Der Schüler möchte alle auf der Veranstaltung angebotenen Speisen probieren (siehe \"{@adventure Snack Sampling|SCC-TMM|0|Snack Sampling}\"). Sie bitten die Figur, sich ihnen anzuschließen."
										],
										[
											"5",
											"Perfekte Gelegenheit. Der Schüler ist in einen anderen Schüler verknallt oder hat eine Rivalität mit ihm. Sie bitten die Figur um Hilfe, um mit diesem Schüler zu reden oder ihm einen Streich zu spielen."
										],
										[
											"6",
											"Drama. Der Schüler ist besorgt über etwas, das in den Ferien passiert ist, oder über das bevorstehende Schuljahr (vielleicht die Maskerade)."
										]
									]
								},
								"Außerdem können die Charaktere während des Empfangs den Klatsch und Tratsch auf der Tabelle Gerüchteküche des dritten Jahres hören. Nicht alle Gerüchte sind wahr, wie in der Tabelle vermerkt, aber einige deuten auf spätere Ereignisse in diesem Abenteuer hin.",
								{
									"type": "table",
									"caption": "Third-Year Rumor Mill",
									"colLabels": [
										"d6",
										"Rumor",
										"Accuracy"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2 text-center"
									],
									"rows": [
										[
											"1",
											"Einige Professoren wollen den Magierturm im Interesse der Sicherheit der Studenten verändern. Viele Studenten lehnen dies ab.",
											"Falsch"
										],
										[
											"2",
											"Auf dem Campus geht ein Unwohlsein um. Mehrere Studenten sagen, sie fühlten sich nicht wohl.",
											"Wahr ({@creature Murgaxor|SCC}'s Einfluss)"
										],
										[
											"3",
											"Gerüchten zufolge handelt es sich bei der Maskerade des Magisters in Wirklichkeit um eine geheime Prüfung.",
											"Falsch"
										],
										[
											"4",
											"Die Menschen sind immer noch nervös, nachdem sich letztes Jahr Magierjäger auf den Campus geschlichen haben.",
											"True"
										],
										[
											"5",
											"Angeblich wird einer der Gründerdrachen als Überraschungsgast an der Maskerade teilnehmen.",
											"Falsch"
										],
										[
											"6",
											"Dekan Tullus möchte, dass sich die diesjährige Maskerade auf die Geschichte Strixhavens konzentriert - für viele Schüler langweilig.",
											"True"
										]
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 129,
									"id": "2ef",
									"entries": [
										"Wenn es Schüler gibt, mit denen die Charaktere Beziehungspunkte sammeln möchten, behandeln Sie den Empfang als eine Beziehungsbegegnung gemäß den Regeln in {@adventure chapter 3|SCC-CK|0|Using These Rules}. Lassen Sie die Spieler die Ergebnisse dieser Begegnung auf ihren Kopien des Beobachtungsbogens notieren."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Masquerade Committee",
							"page": 129,
							"id": "2f0",
							"entries": [
								"Ein studentisches Komitee organisiert die Magistermaskerade, und seine Leiter nutzen den Empfang, um andere Studenten für die Veranstaltung zu begeistern. Die Charaktere, die sich an den Tisch des Komitees wenden, erfahren, dass den Studenten des dritten Studienjahres im Laufe des akademischen Jahres regelmäßig Aufgaben zugewiesen werden, um bei der Vorbereitung der Maskerade zu helfen. Das Abenteuer geht davon aus, dass die Leiter des Komitees für einen großen Teil der Inszenierung der Maskerade verantwortlich sind, aber wenn Ihre Spieler begeistert sind, zur Dekoration, zum Menü, zur Unterhaltung usw. beizutragen, können Sie ihre Vorschläge in die Beschreibungen der Vorbereitungsaufgaben und der Maskerade selbst einbeziehen."
							]
						},
						{
							"type": "entries",
							"name": "Snack Sampling",
							"page": 129,
							"id": "2f1",
							"entries": [
								"Charaktere, die einen der mit Snacks beladenen Tische in der Taverne untersuchen, finden eine Reihe von mit Magie angereicherten Speisen. Würfle oder wähle eine Option aus der Tabelle Snacks von Bow's End, um zu sehen, was an einem bestimmten Tisch angeboten wird. Alle diese Gerichte enthalten magische Zutaten, die den Gerichten ein besonderes Flair verleihen. Wenn eine Kreatur eines dieser Gerichte zum ersten Mal probiert, muss sie eine DC 12 Charisma ({@skill Deception})-Prüfung bestehen, um nicht ein erschrockenes Gesicht zu machen, laut zu husten oder eine andere potenziell peinliche Reaktion zu zeigen.",
								{
									"type": "table",
									"caption": "Bow's End Snacks",
									"colLabels": [
										"d6",
										"Snack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Aalrollen mit Klebreis, Jalapeno-Honig-Ingwer-Sauce und zappelnden Aalen"
										],
										[
											"2",
											"Explodierende Käsebällchen, die im Mund mit Käsegeschmack und illusorischem Feuerwerk knallen"
										],
										[
											"3",
											"Feuerkäferpaste, ein brennend scharfer Dip, der in illusorische Flammen getaucht ist, serviert mit gerösteten Crackern"
										],
										[
											"4",
											"Mitternächtliche Pilzkappen mit blinkenden, phosphoreszierenden Flecken, gefüllt mit zerbröckeltem Käse"
										],
										[
											"5",
											"Eingelegte schwarze Lotuswurzel, die die Zunge desjenigen, der sie isst, lila färbt"
										],
										[
											"6",
											"Gekühlte Gemüseröllchen in Glasblatthüllen, die sich anfühlen, als würden sie beim Hineinbeißen zerbrechen"
										]
									]
								},
								{
									"type": "entries",
									"name": "One Too Many?",
									"page": 129,
									"id": "2f2",
									"entries": [
										"Nachdem die Charaktere die anderen SchülerInnen getroffen und an anderen Aktivitäten teilgenommen haben, die ihnen gefallen, lesen oder umschreiben Sie den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "2f3",
											"entries": [
												"Inmitten des Lachens und der Unterhaltung ist ein unangenehmes Stöhnen zu hören. Zwei Schüler eskortieren einen dritten, krank aussehenden Schüler in Richtung der Tavernentür. Im Vorbeigehen sagt einer der Begleiter: \"Wohl eine Aalrolle zu viel.\""
											]
										},
										"Der Schüler, der hinausbegleitet wird, leidet unter dem Fluch von {@item Murgaxor's orb|SCC} (wie zu Beginn des Abenteuers beschrieben). Im Moment haben die Charaktere keine Möglichkeit, dies zu erfahren, und niemand lässt sich die Stimmung auf dem Empfang lange verderben.",
										"Wenn die Charaktere dem kranken Schüler folgen oder später nachsehen, erfahren sie, dass der Schüler in die Krankenstation gebracht wurde, dort eine Nacht mit starken Kopfschmerzen verbracht hat und am nächsten Morgen wieder gesund war. Ein Charakter, der eine Intelligenzüberprüfung DC 14 ({@skill Investigation}) besteht, erfährt außerdem, dass der kranke Schüler kurz vor dem Empfang in das Büro von Dekan Tullus gerufen wurde. Während des Treffens sprach Dekan Tullus das chronische Zuspätkommen des Schülers an; der Schüler erinnert sich, dass das Gespräch kurz und herzlich war."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Challenge",
							"page": 129,
							"id": "2f4",
							"entries": [
								"Nach der Szene mit dem kranken Schüler geben Sie den Figuren eine letzte Gelegenheit, an der Rezeption zu tun, was sie wollen. Als sie sich anschicken zu gehen, kommen ein oder mehrere Schüler auf sie zu und fordern sie heraus.",
								{
									"type": "entries",
									"name": "Who Are the Rivals?",
									"page": 130,
									"id": "2f5",
									"entries": [
										"Bestimme, wer die Herausforderung ausspricht. Wenn einer oder mehrere der Charaktere Rivalen haben, wähle einen Rivalen als Herausforderer. Der Herausforderer führt eine Gruppe an, die genauso groß ist wie die Gruppe der Charaktere, zu der auch andere Rivalen gehören können. Wenn keiner der Charaktere Rivalen hat, können Schüler, die Teil des gegnerischen Magierturm-Teams in {@adventure chapter 4|SCC-HfMT|0|The Opposing Team} oder aus dem Abschnitt \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0} waren, diese Herausforderung stellen."
									]
								},
								{
									"type": "entries",
									"name": "Why a Challenge?",
									"page": 130,
									"id": "2f6",
									"entries": [
										"Wählen Sie einen der folgenden Grollgründe als Grund für die Herausforderung:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Dangerous",
													"entry": "Der Rivale beschuldigt die Figuren, die gefährlichen Ereignisse der letzten zwei Jahre verursacht zu haben. Sie können es nicht beweisen, aber sie wollen die Figuren trotzdem bestrafen."
												},
												{
													"type": "item",
													"name": "Love Polygon",
													"entry": "Der Rivale gibt einer Figur die Schuld für eine enttäuschte Beziehung."
												},
												{
													"type": "item",
													"name": "Mage Tower Affront",
													"entry": "Die Charaktere haben den Rivalen im Magierturm in Kapitel 4 besiegt, oder die Bemühungen der Charaktere haben den Rivalen dazu gebracht, eine Wette zu verlieren."
												},
												{
													"type": "item",
													"name": "So Special",
													"entry": "Der Rivale kann die Figuren einfach nicht ausstehen. Jetzt ist es an der Zeit, ihnen einen Strich durch die Rechnung zu machen."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Challenge Details",
									"page": 130,
									"id": "2f7",
									"entries": [
										"Die gegnerischen Studenten fordern die Charaktere auf, sich um Mitternacht im Furygale Repository auf dem Campus des Prismari College zu treffen. Das Lagerhaus ist ein Abladeplatz für magische Experimente und gefährliche Zauberreagenzien. Es ist nachts leer und abgelegen, so dass das Duell wahrscheinlich nicht entdeckt oder gestört werden wird.",
										"Wenn der Charakter nicht an dieser Herausforderung teilnehmen möchte, versucht der Rivale, den Charakter zur Teilnahme zu zwingen. Dies könnte eine der folgenden Nötigungen beinhalten:",
										{
											"type": "list",
											"items": [
												"den Figuren etwas zu bieten, das sie sich wünschen, oder wichtige Informationen, wenn sie gewinnen",
												"Stehlen eines magischen Gegenstands oder eines persönlichen Erbstücks aus der Unterkunft eines Charakters",
												"Enthüllung peinlicher Informationen, vielleicht vor der ganzen Schule, einem Lehrer oder einer geliebten Person",
												"Fabrizieren von Erpressungsmaterial, das eine Figur in vergangene gefährliche Ereignisse verwickelt"
											]
										},
										"Wenn ein oder mehrere Charaktere die Herausforderung annehmen, findet die \"{@adventure Fate at Furygale|SCC-TMM|0|Fate at Furygale}\" Begegnung um Mitternacht der folgenden Nacht statt. Erlaube den Charakteren, die Zeit dazwischen zu verbringen, wie sie wollen, wahrscheinlich mit ihrem ersten Studientag oder anderen Verpflichtungen. Ein Charakter, der Zeit damit verbringt, Informationen über Furygale zu suchen, erfährt leicht die Details im \"{@book Furygale|SCC|1|Furygale}\" Abschnitt von {@book chapter 1|SCC|1}.",
										"Die Charaktere können das Furygale Repository erreichen, wann immer sie wollen, und finden es leer vor - zu Beginn des akademischen Jahres nutzt niemand den Lagerplatz. Die Studenten, die die Figuren herausgefordert haben, kommen um Mitternacht an.",
										"Weigern sich die Charaktere trotz der Nötigung des Rivalen, geht dieser. Am nächsten Tag erfahren die Charaktere, dass der Rivale noch extremere Maßnahmen ergriffen hat - möglicherweise unter Einbeziehung eines Freundes oder Geliebten der Charaktere - um die Charaktere zu zwingen, nach Furygale zu kommen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Fate at Furygale",
					"page": 130,
					"id": "2f8",
					"entries": [
						"Das Furygale Repository auf dem Prismari-Campus ist eine Lagereinrichtung, in der magische Experimente entsorgt werden. Die in die Struktur eingewebte Magie macht das Innere zu einer Zone wilder Magie. Im Laufe der Zeit zersetzen diese unvorhersehbaren magischen Kräfte die gescheiterten oder schlecht durchdachten Projekte der Studenten, die hier gelagert werden. Wegen seiner gefährlichen Atmosphäre und der relativen Abgeschiedenheit ist das Furygale Repository ein beliebter Ort für Studenten aus Strixhaven, die sich unbeobachtet vom Universitätspersonal treffen wollen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/087-05-004.furygale.webp"
							},
							"title": "Students sometimes sneak off to the Furygale Repository, a dangerous disposal site for failed magic, to duel away from prying eyes",
							"width": 1700,
							"height": 1275
						},
						{
							"type": "entries",
							"name": "Furygale Repository",
							"page": 130,
							"id": "2f9",
							"entries": [
								"Als die Charaktere am Furygale-Lagerhaus ankommen, finden sie ein lagerhausähnliches Gebäude mit Wänden vor, die langsam ihre Form und Farbe verändern, als würden sie schmelzen und sich neu bilden. Um sie herum schwebende Warnschilder mit der Aufschrift \"Gefahr: Elementare Kräfte\". Eine höhlenartige Öffnung in der Südwand ermöglicht den Zugang zum Inneren. Wenn die Figuren eintreten, lesen oder umschreiben Sie den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "2fa",
									"entries": [
										"Das Furygale Repository ist ein riesiger, offener Bereich, der mit ausrangierten magischen Kreationen gefüllt ist. Elementare Kräfte durchdringen die Wände und die zahlreichen Nischen des Gebäudes, deren Oberflächen sich langsam verschieben und mit unharmonischen Lichtern glühen, die schimmern, aufeinanderprallen, sich gegenseitig verzehren und dann wieder neu erstrahlen."
									]
								},
								"Die Karte 5.1 zeigt den Aufbau des Endlagers.",
								{
									"type": "entries",
									"name": "Furygale Repository Features",
									"page": 130,
									"id": "2fb",
									"entries": [
										"Die folgenden Merkmale gelten für das gesamte Furygale Repository:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/088-map-5.1-furygale-repository.webp"
											},
											"imageType": "map",
											"title": "Map 5.1: furygale repository",
											"width": 3000,
											"height": 4071
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings and Walls",
													"entry": "Die Wände und Decken sind so hart und dauerhaft wie Stein. Die Decke des Gebäudes ragt 20 Fuß über den Boden."
												},
												{
													"type": "item",
													"name": "Illumination",
													"entry": "Die schillernden Wände des Endlagers werfen helles Licht bis zu einer Reichweite von 20 Fuß und schwaches Licht für weitere 20 Fuß."
												},
												{
													"type": "item",
													"name": "Magic Protections",
													"entry": "Das Lager ist so konzipiert, dass es Magie abbaut, ohne Kreaturen zu schädigen. Siehe \"{@adventure Duels in the Repository|SCC-TMM|0|Duels in the Repository}\" für Details über die Schutzmagie der Stätte. Die Magie der Stätte stellt die Trefferpunkte von Kreaturen innerhalb des Gebäudes wieder her, egal ob sie sich duellieren oder nicht. Eine Kreatur, die im Lagerhaus Schaden genommen hat und sich noch im Gebäude befindet, wird auf volle Trefferpunkte geheilt, nachdem sie 1 Minute lang keinen Schaden genommen hat."
												},
												{
													"type": "item",
													"name": "Wild Magic",
													"entry": "Einmal pro Runde, wenn eine Kreatur einen Zauberschlitz ausgibt, um einen Zauber der Stufe 1 oder höher zu wirken, kann ein zusätzlicher Effekt auftreten. Diese Kreatur muss einen {@dice d10} würfeln. Bei einem Wurf von 1 muss sie dann auf der {@table Wild Magic Surge|PHB}-Tabelle im Abschnitt \"{@class sorcerer|phb|Sorcerer}\" des {@book Player's Handbook|PHB} würfeln, um zu bestimmen, welcher wildmagische Effekt eintritt."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Furygale Repository Secrets",
									"page": 131,
									"id": "2fc",
									"entries": [
										"Wenn die Helden vor der Herausforderung am Furygale-Lagerhaus ankommen, haben sie die Möglichkeit, den Ort zu erkunden und möglicherweise einige der Geheimnisse des Bauwerks zu entdecken.",
										{
											"type": "entries",
											"name": "Animate Statues",
											"page": 131,
											"id": "2fd",
											"entries": [
												"Die Symbole, die wie mit Sternen beschriftete Kreise aussehen, stellen Ritterstatuen dar, die mit Verzierungen versehen sind, die an die vier Elemente erinnern. Die Statuen sind teilweise geschmolzen, da sie über einen langen Zeitraum der Magie des Furygale-Lagers ausgesetzt waren, aber sie haben auch magische Beweglichkeit und begrenzte Klugheit erlangt; verwende den {@creature helmed horror} Statuenblock, um sie darzustellen. Jede Statue schützt die Stätte vor Eindringlingen, indem sie jede verdächtige Kreatur, die sich ihr bis auf 10 Fuß nähert, animiert und angreift. Eine Statue kämpft so lange, bis sie zerstört wird oder ihre Gegner das Furygale Repository verlassen."
											]
										},
										{
											"type": "entries",
											"name": "Duelist Marks",
											"page": 131,
											"id": "2fe",
											"entries": [
												"Zehn X-Zeichen zieren den Boden. Ein Charakter, der eine Intelligenzprüfung DC 14 ({@skill Arcana}) besteht, weiß, dass diese Markierungen als Stationen für Schülerduellanten dienen und die Narben zwischen ihnen durch gewaltsame Magie entstanden sind."
											]
										},
										{
											"type": "entries",
											"name": "Secret Storage Chambers",
											"page": 131,
											"id": "2ff",
											"entries": [
												"In der Nordwand des Gebäudes befinden sich zwei Geheimtüren. Um eine der beiden Türen zu finden, ist eine erfolgreiche DC 14 Weisheit ({@skill Perception})-Überprüfung erforderlich. Die Kammer hinter jeder Geheimtür enthält verschiedene undichte Krüge und Kisten mit gebrauchten alchemistischen Reagenzien. Ein Charakter, der 5 Minuten damit verbringt, einen der beiden Räume zu durchsuchen und eine DC 12 Weisheitsprüfung ({@skill Perception}) besteht, entdeckt zwei {@item Potion of Healing||potions of healing} und ein Päckchen mit {@item dust of sneezing and choking} (der Inhalt beider Räume ist derselbe)."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Duels in the Repository",
							"page": 133,
							"id": "300",
							"entries": [
								"Für Studenten aus Strixhaven gelten die folgenden Regeln für Duelle im Furygale Repository:",
								{
									"type": "list",
									"items": [
										"Es duellieren sich immer nur zwei Schüler gleichzeitig.",
										"Die Duellanten müssen Magie einsetzen, um ihre Gegner zu besiegen.",
										"Waffen und magische Gegenstände sind nicht erlaubt.",
										"Ein Duellant kann keine Hilfe von Nicht-Duellanten erhalten.",
										"Ein Duell ist beendet, wenn ein Duellant aufgibt oder {@condition incapacitated}.",
										"Ein Duellant darf einen anderen Duellanten nicht töten."
									]
								},
								"Jeder Duellant, der gegen diese Regeln verstößt, verliert das Duell. Wenn ein Duellant einen Gegner tötet, wird der Mörder, falls er entdeckt wird, von der Universität verwiesen und gezwungen, für {@spell raise dead} zu bezahlen, die auf den toten Duellanten geworfen werden.",
								"Wie im Abschnitt \"{@adventure Furygale Repository Features|SCC-TMM|0|Furygale Repository Features}\" unter \"Magischer Schutz\" erwähnt, werden Kreaturen, die in diesem Bereich Schaden erleiden, durch Furygals Magie geheilt.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/089-05-005.the-magic-of-furygale.webp"
									},
									"title": "The magic of Furygale is erratic and dangerous. Students dueling there often get in over their heads",
									"width": 1700,
									"height": 1250
								}
							]
						},
						{
							"type": "entries",
							"name": "Dueling Begins",
							"page": 133,
							"id": "301",
							"entries": [
								"Wenn die Charaktere früh zum Lagerhaus gehen, treffen ihre Gegner um Mitternacht ein. Wenn die Charaktere pünktlich ankommen, warten ihre Gegner bereits an den Duellantenmarkierungen in der Mitte des Gebäudes.",
								"Sobald sich beide Parteien kennengelernt haben und miteinander scherzen, beginnen die Zweikämpfe nach den Regeln, die im Abschnitt \"{@adventure Duels in the Repository|SCC-TMM|0|Duels in the Repository}\" beschrieben sind. Die Rivalen verwenden die für ihre Colleges geeigneten Pledgemagie-Statusblöcke (siehe {@book chapter 7|SCC|8}). Alle ihre Handlungen gelten als zulässige Magie für die Zwecke des Duells.",
								"Führt so viele Einzelduelle durch, wie die Charaktere mitmachen wollen. Denkt bei diesen Duellen daran, den Effekt der wilden Magie zu berücksichtigen, der in \"{@adventure Furygale Repository Features.|SCC-TMM|0|Furygale Repository Features}\" beschrieben ist. Die Herausforderung ist beendet, wenn alle Charaktere, die daran teilnehmen möchten, ein Duell bestritten haben. Das Team mit den meisten Siegern gilt als Siegerteam und darf sich damit brüsten.",
								"Bevor die Gruppen jedoch getrennte Wege gehen, nehmen die Dinge eine unerwartete Wendung."
							]
						},
						{
							"type": "entries",
							"name": "Foul Play",
							"page": 133,
							"id": "302",
							"entries": [
								"Am Ende der Duelle, aber bevor die Charaktere das Furygale Repository verlassen, bricht einer ihrer Gegner zusammen. Einen Moment später bricht ein weiterer Gegner zusammen. Innerhalb von Sekunden sind alle Gegner bis auf einen zusammengebrochen. Obwohl die Charaktere dies noch nicht wissen können, wurden die zusammengebrochenen Gegner durch den Fluch von {@item Murgaxor's orb|SCC} zu {@condition unconscious} gemacht. Dekan Tullus hat den Fluch während des letzten Empfangs an mehrere Schüler weitergegeben, und {@creature Murgaxor|SCC} testet nun die Macht seiner Magie.",
								"Der eine verbleibende Gegner reagiert wie folgt:",
								{
									"type": "insetReadaloud",
									"id": "303",
									"entries": [
										"\"Was... was machst du da?\", stammelt dein Gegner und gerät in Panik, während sich seine Freunde auf dem Boden wälzen. \"Hört auf, ihr Betrüger! Das könnt ihr nicht machen!\""
									]
								},
								"Der letzte Gegner, der noch steht, gibt den Charakteren die Schuld an dem, was passiert ist, und greift an. In seinem ersten Zug spricht der Gegner einen Zauberspruch. Dies erweist sich als schrecklicher Fehler, da die wilde Magie des Furygale Repository ansteigt und einen {@creature oni} beschwört. Der Oni erscheint in der Nähe des Eingangs zum Lagerhaus und tut, was ihm gefällt. Ohne zu zögern, stürzt er sich auf den nächsten bewussten Schüler. Nachdem der Gegner versehentlich den Oni herbeigerufen hat, versucht er zu fliehen und überlässt den Charakteren den Kampf gegen den Oni allein.",
								"Im Verlauf des folgenden Kampfes kann ein Charakter versuchen, den Gegner davon zu überzeugen, dass die Charaktere nicht dafür verantwortlich sind, dass die anderen Schüler {@condition unconscious} geworden sind, und zwar mit einer erfolgreichen DC 16 Charisma ({@skill Persuasion})-Überprüfung. Bei einem Erfolg glaubt der Gegner, wenn auch zähneknirschend, dass die Charaktere keine Schuld an den Geschehnissen tragen. Zu diesem Zeitpunkt akzeptiert der Gegner die Schuld an der Beschwörung des Oni und hilft den Charakteren, ihn zu besiegen.",
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 134,
									"id": "304",
									"entries": [
										"Sobald die Gefahr gebannt ist, müssen die Personen entscheiden, was mit den {@condition unconscious} Schülern geschehen soll.",
										"Ein Charakter, der {@spell detect magic} auf die {@condition unconscious} Schüler wirkt, entdeckt eine Aura von Verzauberungsmagie, die jeden von ihnen umgibt, zusammen mit einem seltsamen Element, das er nicht genau zuordnen kann. Dies ist eine Seltsamkeit, die durch {@item Murgaxor's orb|SCC} verursacht wird. Ein Charakter, der in einem früheren Abenteuer in Strixhaven ähnliche Magie entdeckt hat, stellt fest, dass diese Magie dieselbe ungewöhnliche Signatur aufweist.",
										"Wenn man die {@condition unconscious} Gegner schüttelt oder ohrfeigt, werden sie wach. Als sie wieder zu sich kommen, haben die Schüler alle schreckliche Kopfschmerzen und erinnern sich an vage, aber schreckliche Albträume. Sie wissen nicht, was mit ihnen passiert ist, aber einige wollen unbedingt in die Krankenstation. Sie haben keine Lust mehr, sich mit den Figuren zu duellieren und haben vielleicht sogar sichtlich Angst vor ihnen. Sie werden die Figuren jedoch nicht öffentlich eines Verbrechens beschuldigen, da dies bedeuten würde, dass sie offen zugeben würden, dass sie sich in das Furygale Repository geschlichen haben.",
										"Sollten die Mitglieder des Lehrkörpers von Strixhaven herausfinden, dass sich die Charaktere in das Repository schleichen, werden sie gewarnt, dass weitere Regelverstöße disziplinarische Konsequenzen nach sich ziehen werden."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advanced Arcane History Exam: Relics",
					"page": 134,
					"id": "305",
					"entries": [
						"Während dieses Jahres in Strixhaven besuchen die Charaktere gemeinsam den Kurs \"Arkane Geschichte für Fortgeschrittene\". Der Kurs findet in einem Hörsaal im Biblioplex ({@adventure area B7|SCC-CK|0|B7. Lecture Hall} am {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} in {@adventure chapter 3|SCC-CK|0}) statt und wird von Dekan Tullus geleitet. Einige Wochen nach ihrer Begegnung im Furygale Repository haben die Charaktere ihre erste Prüfung für den Kurs (siehe {@book chapter 3|SCC|3|Exams} für Details zu Prüfungen).",
						{
							"type": "entries",
							"name": "The Relic Lecture",
							"page": 134,
							"id": "306",
							"entries": [
								"Während eines frühen Kurses für fortgeschrittene Arkangeschichte, an dem alle Charaktere teilnehmen, zeigt Dekanin Tullus eine Reliquie, die sie während einer kürzlichen Expedition entdeckt hat. Lies oder umschreibe den folgenden Text, um einen Teil ihres Vortrags zu beschreiben:",
								{
									"type": "insetReadaloud",
									"id": "307",
									"entries": [
										"\"Ein Historiker hinterfragt die Geschichten, die wir uns über die Vergangenheit erzählen, um herauszufinden, wie wahr sie sind - oder eben nicht\", erklärt Dean Tullus. \"Nur wenn wir die Wahrheit der Vergangenheit verstehen, können wir Lektionen lernen, die für unsere Magie in der Gegenwart gelten. Nimm dies zum Beispiel.\" Der Professor enthüllt eine durchsichtige Kugel. In ihrem Innern windet sich eine Spule aus grünem Nebel endlos um sich selbst. \"Ich habe sie während meiner letzten Expedition in den Badlands der Festung gefunden. Sein Schöpfer und sein Verwendungszweck bleiben ungewiss. Aber wenn wir den Grund für seine Erschaffung erforschen, können wir mehr über diejenigen erfahren, die es erschaffen haben, und wie ihre Lehren uns mehr über unsere eigene Magie lehren könnten.\""
									]
								},
								"Dekanin Tullus beantwortet eifrig Fragen zu ihrem Vortrag oder zu der Reliquie, die sie ausstellt, aber sie weiß noch nicht viel darüber. Sie vermutet, dass es von einem alten Zauberer, den sie noch nicht identifizieren kann, als magischer Fokus verwendet wurde. Ein Charakter, der im Unterricht subtil {@spell detect magic} wirft, erfährt, dass das Objekt eine Aura der Verzauberung ausstrahlt.",
								"Der Kurs endet mit einer Erinnerung daran, dass die erste Prüfung nur noch wenige Tage entfernt ist und dass die Schüler ihr Wissen über historische Relikte und deren Verwendung in der Magie testen werden.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/090-05-006.lorehold-professors.webp"
									},
									"title": "Lorehold professors often use relics they've unearthed in their lectures about magical objects",
									"width": 1700,
									"height": 1168
								}
							]
						},
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 134,
							"id": "308",
							"entries": [
								"Am Tag vor der Prüfung können die Charaktere das Kursmaterial studieren. Ein Charakter kann während der Studienphase eine beliebige Fähigkeitsüberprüfung und Fertigkeit einsetzen.",
								"Nachdem ihr jeden Spieler gefragt habt, wie sein Charakter an die Erkundungsphase herangeht, löst ihr diese Phase auf, indem ihr jeden Charakter, der erkundet, einen DC 17 Fähigkeitstest machen lasst. Achte darauf, dass die Spieler die Wiederholungswürfe ihrer Charaktere im Auge behalten und sie in der Testphase anwenden."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 135,
							"id": "309",
							"entries": [
								"Am Tag der Prüfung macht jeder Charakter zwei Fähigkeitsproben, die sich auf Teile der Prüfung beziehen:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Commonly Used Magic Devices",
											"entry": "Das Erkennen von magischen Geräten, von magischen Gegenständen auf dem Schlachtfeld bis hin zu Objekten, die als Zauberfokus dienen, erfordert eine erfolgreiche DC 17 Intelligenzüberprüfung ({@skill Arcana})."
										},
										{
											"type": "item",
											"name": "Historical Relics in Magic",
											"entry": "Das Verfassen eines kurzen Aufsatzes über historische Relikte und ihre berühmte Verwendung in der rituellen Magie erfordert eine erfolgreiche Intelligenzprüfung DC 17 ({@skill History})."
										}
									]
								},
								"Lassen Sie jeden Spieler die Prüfungsergebnisse seines Charakters - wie viele Schülerwürfel er erhalten hat und welche Fähigkeiten er während der Prüfung eingesetzt hat - auf seinen Kopien des Kontrollbogens notieren."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dressing for Success",
					"page": 135,
					"id": "30a",
					"entries": [
						"Obwohl die Magistermaskerade erst spät im akademischen Jahr in Strixhaven stattfindet, ist sie für viele Studierende im dritten Studienjahr ein wichtiges Ereignis. Um den Studenten die Entscheidung zu erleichtern, was sie anziehen sollen, gibt die Verwaltung ein Thema für die Maskerade bekannt und veranstaltet Anfang des Jahres eine Modenschau.",
						"Die Bekanntgabe des Themas und die Modenschau finden in den Wochen nach der Prüfung für fortgeschrittene arkane Geschichte statt.",
						{
							"type": "section",
							"name": "The Masquerade's Theme",
							"page": 135,
							"id": "30b",
							"entries": [
								"In diesem Jahr hat der Lehrkörper von Strixhaven beschlossen, die Geschichte der Schule mit dem Thema der Magistermaskerade zu ehren.",
								"In einer ihrer Vorlesungen für fortgeschrittene Arkangeschichte erklärt Dekan Tullus, dass das Thema der Maskerade \"{@adventure A Starlit Evening|SCC-TMM|0}\" lautet. So wie das Licht der Sterne über Tausende von Jahren sichtbar ist, möchte die Professorin, dass auch die Kleidung der Studenten in der gleichen wundersamen Geschichte erstrahlt. Sie bietet den Studenten, die ihr vor dem Ball Kostüme zeigen, die einen Aspekt der Geschichte Strixhavens widerspiegeln, zusätzliche Punkte für ihren Kurs an.",
								{
									"type": "entries",
									"name": "Historical Research",
									"page": 135,
									"id": "30c",
									"entries": [
										"Um Dekan Tullus' Forderung nach historischer Authentizität zu erfüllen, muss ein Charakter die Mode Strixhavens über die Jahrhunderte hinweg erforschen. Dazu muss er 6 Stunden lang im Biblioplex studieren und eine Intelligenzprüfung DC 14 ({@skill History}) bestehen. Charaktere, die bei dieser Prüfung DC 18 überschreiten, lernen auch die Informationen aus dem Abschnitt \"Lücke in den Aufzeichnungen\".",
										"Nach erfolgreicher Forschung kann ein Charakter seine Notizen Dekan Tullus zeigen und erhält dafür zusätzliche Punkte für die zweite Prüfung in Arkaner Geschichte für Fortgeschrittene, wie im Abschnitt \"{@adventure Exam Results|SCC-TMM|0|Costume Designs}\" für diese Prüfung angegeben."
									]
								},
								{
									"type": "entries",
									"name": "Records Gap",
									"page": 136,
									"id": "30d",
									"entries": [
										"Eine Person, die sich durch ihre Modeforschung auszeichnet, bemerkt eine Lücke in den Aufzeichnungen des Biblioplex, die etwa 200 Jahre zurückliegt. Alle Informationen über die Maskerade in diesem Jahr fehlen. Wenn ein Charakter den fehlenden Informationen nachgeht, stellt er beim Abgleich mit anderen Aufzeichnungen der Universität fest, dass es in diesem Jahr ungewöhnlich viele Todesfälle unter den Studenten gab. Während es in Strixhaven gelegentlich zu Todesfällen unter den Studenten kommt, starben in diesem Jahr Dutzende von Studenten. Es gibt keine Aufzeichnungen darüber, wie die Studenten gestorben sind. Charaktere, die in {@adventure chapter 4|SCC-HfMT|0|Quenthorne's History} von dem Schüler erfahren, der wegen der Ausübung verbotener Magie von der Schule verwiesen wurde, stellen fest, dass diese Todesfälle im selben Jahr eintraten, in dem der Schüler verwiesen wurde. Darüber hinaus sind derzeit keine weiteren Informationen zu diesem Thema verfügbar.",
										"Wenn die Figuren einem oder mehreren Fakultätsmitgliedern gegenüber die Aktenlücke erwähnen, stößt dies auf wenig Interesse, da die fehlenden Akten so alt sind. Diese Fakultätsmitglieder haben weder die Zeit noch das Gedächtnis, um Licht in das Geheimnis zu bringen."
									]
								},
								{
									"type": "entries",
									"name": "Fashion Show Preparations",
									"page": 136,
									"id": "30e",
									"entries": [
										"Im Rahmen der Vorbereitungen für den Maskenball des Magisters nehmen viele Strixhavener Schüler an einer Modenschau auf dem Campus des Silverquill College auf der Rosenbühne teil (siehe {@adventure chapter 3|SCC-CK|0|The Rose Stage}). Während dieser Veranstaltung präsentieren studentische und ehemalige Designerinnen und Designer Mode, die die Teilnehmerinnen und Teilnehmer des Maskenballs inspirieren und ihnen bei der Vorbereitung auf den Ball helfen soll. Nach der Show werden einige der Kostüme versteigert, um die Finanzierung des Maskenballs zu unterstützen. Die Charaktere können von der Veranstaltung erfahren, indem sie von anderen Studenten davon hören oder Flyer auf dem Campus entdecken.",
										{
											"type": "entries",
											"name": "Fashion Show Timing",
											"page": 136,
											"id": "30f",
											"entries": [
												"Die Ereignisse im Zusammenhang mit der Modenschau spielen sich über mehrere Wochen hinweg ab. Die Charaktere können beschließen, ihre eigene Mode zu entwerfen, bei der Show zu modellieren oder ihre Werke bei einer Auktion zu verkaufen. Andere Schülerinnen und Schüler können sich ebenfalls an der Modenschau beteiligen, indem sie die Figuren zu der Veranstaltung überreden.",
												"Teilen Sie den Spielern mit, auf welche Weise ihre Charaktere an der Modenschau teilnehmen können, und erlauben Sie ihnen, dies zu tun, soweit sie daran interessiert sind, wobei sie auf das Ereignis zu einem von Ihnen festgelegten Datum hinarbeiten. Diese Aktivitäten können im Hintergrund stattfinden, während sich die Charaktere auf andere Ziele konzentrieren oder während die Ereignisse im Abschnitt \"{@adventure Party Preparations|SCC-TMM|0|Party Preparations}\" stattfinden."
											]
										},
										{
											"type": "entries",
											"name": "Fashion Design",
											"page": 136,
											"id": "310",
											"entries": [
												"Charaktere, die ein Auge für Design haben, können ein Outfit entwerfen und es bei der Modenschau einreichen.",
												{
													"type": "entries",
													"name": "Creating an Outfit",
													"page": 136,
													"id": "311",
													"entries": [
														"Um ein Outfit zu kreieren, muss ein Charakter das gewünschte Aussehen beschreiben, 24 Stunden mit der Herstellung des Outfits verbringen und dann einen erfolgreichen DC 10 Geschicklichkeits-Check unter Verwendung von Werkzeugen eines Lederverarbeiters, eines Webers oder eines ähnlich geeigneten Handwerkszeugs machen. Schlägt die Probe fehl, wird keine tragbare Kleidung hergestellt. Wenn der Charakter erfolgreich ist, stellt er ein Outfit her, das in die Show aufgenommen wird. Notiere die Summe dieser Prüfung, die später bei der Modeauktion den Wert des Outfits bestimmen wird.",
														"Wenn ein Charakter mit Zanther Bowen oder Aurora Luna Wynterstarr befreundet ist (siehe den Abschnitt \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}), helfen diese Schüler dem Charakter eifrig beim Anziehen der Kleidung und verschaffen ihm einen Vorteil bei der Geschicklichkeitsprüfung."
													]
												},
												{
													"type": "entries",
													"name": "Choosing a Model",
													"page": 136,
													"id": "312",
													"entries": [
														"Ein Charakter, der sein eigenes Outfit entwirft, kann das Design modellieren oder jemand anderen damit beauftragen. Dieses Modell nimmt an den Aktivitäten teil, die im Abschnitt \"Modeln\" beschrieben sind.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/091-05-007.magic-and-style.webp"
															},
															"title": "Magic and style are on full display at a Strixhaven fashion show",
															"width": 850,
															"height": 1169
														}
													]
												},
												{
													"type": "entries",
													"name": "Rival Designers",
													"page": 136,
													"id": "313",
													"entries": [
														"Die Rivalen der Charaktere können ihre eigenen Outfits für die Modenschau einreichen. Sie können nicht nur gegen eine Figur antreten, sondern auch andere Figuren oder befreundete Schüler einladen, ihre Mode vorzuführen, was zu einem Drama hinter der Bühne führt."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Fashion Modeling",
											"page": 137,
											"id": "314",
											"entries": [
												"Eine Figur könnte von einem Modedesigner eingeladen werden, für dessen Outfit Modell zu stehen.",
												{
													"type": "entries",
													"name": "Preparation",
													"page": 137,
													"id": "315",
													"entries": [
														"Eine Figur, die ein Outfit vorführen will, muss sich eine Stunde vor der Show vorbereiten, indem sie sich umzieht, letzte Anpassungen vornimmt und magische Verzierungen anbringt."
													]
												},
												{
													"type": "entries",
													"name": "Walking the Runway",
													"page": 137,
													"id": "316",
													"entries": [
														"Wenn es für einen Charakter an der Zeit ist, ein Outfit zu modellieren, indem er über den Laufsteg läuft, muss der Charakter einen DC 10 Geschicklichkeits- ({@skill Acrobatics}) oder Charisma- ({@skill Performance}) Check machen. Schlägt die Prüfung fehl, erleidet der Charakter ein Missgeschick, und sein Modeln hilft nicht, das Outfit zu verkaufen. Wenn die Prüfung erfolgreich ist, ist das Modeln gut verlaufen, und du solltest dir das Ergebnis der Prüfung notieren, um den Wert des Outfits für die Modeauktion zu bestimmen."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Fashion Show",
									"page": 137,
									"id": "317",
									"entries": [
										"Wenn die Figuren am Abend der Modenschau in der Rosenbühne ankommen, lesen oder umschreiben Sie den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "318",
											"entries": [
												"Schimmernde Lichter und sanfte Musik treiben über die Rosenbühne und die umliegenden Sitzplätze, während sich gut gekleidete Studenten, Professoren und ehemalige Gäste unter sie mischen. Hinter dem Laufsteg schwirren studentische Modedesigner, Models und ihre Assistenten zwischen den Umkleidekabinen hin und her, um letzte Hand anzulegen, bevor die Show beginnt."
											]
										},
										"Für die Modenschau ist die Rosenbühne in einen Außenbereich mit Sitzplätzen und offenen Bereichen für das Publikum, einen Backstage-Bereich für die Garderobe und die Bühne selbst unterteilt. Siehe {@adventure map 3.5|SCC-CK|0|Map 3.5: the rose stage} in {@adventure chapter 3|SCC-CK|0} für einen Plan der Rosenbühne.",
										"Die Veranstaltung umfasst eine Zeit vor der Show, in der man sich austauschen und einen kleinen Imbiss zu sich nehmen kann, die Show selbst, die Modeauktion und einen kurzen Abschlussempfang. Die Charaktere können an jedem Teil der Veranstaltung teilnehmen, obwohl die Models und Designer in der Regel die Zeit vor der Show damit verbringen, sich in den hektischen Backstage-Umkleideräumen vorzubereiten.",
										{
											"type": "entries",
											"name": "Fashion Show Rumors",
											"page": 137,
											"id": "319",
											"entries": [
												"Würfeln Sie auf der Tabelle Modenschau-Gerüchte, um zu bestimmen, worüber die Schüler während der Veranstaltung mit den Charakteren plaudern. Der Wahrheitsgehalt dieser Gerüchte ist euch überlassen; nutzt sie, um der Veranstaltung zusätzliche Dramatik zu verleihen.",
												{
													"type": "table",
													"caption": "Fashion Show Rumors",
													"colLabels": [
														"d6",
														"Rumor"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Ein anderer Designer hat den Entwurf des Studenten gestohlen und versucht, ihn als seine eigene Arbeit auszugeben!"
														],
														[
															"2",
															"Ein ehemaliger Designer ist hier, um Models für professionelle Arbeiten zu beobachten und anzuwerben."
														],
														[
															"3",
															"Eines der Outfits ist tatsächlich lebendig."
														],
														[
															"4",
															"Eine studentische Aktivistengruppe plant, die Veranstaltung aus Protest gegen verschwenderische magische Dekadenz zu stören."
														],
														[
															"5",
															"Einer der Dekane der Hochschule möchte ein Kleidungsstück kaufen und hat einen Bevollmächtigten geschickt, der dafür bieten soll."
														],
														[
															"6",
															"Es ist ein Plan im Gange, ein Outfit zu animieren, während es auf dem Laufsteg getragen wird, und das Model und den Designer in Verlegenheit zu bringen."
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "On the Runway",
											"page": 137,
											"id": "31a",
											"entries": [
												"Nachdem die Gäste ihre Plätze eingenommen haben, stellt ein Ansager nacheinander die Models vor und erklärt, welches Outfit sie tragen, um dann das Outfit zu beschreiben. Währenddessen läuft das Model um die Rosenbühne herum und gibt sein Bestes, um die Vorzüge des Outfits hervorzuheben. Die Modenschau dauert 1 Stunde.",
												"Neben den Charakteren nehmen auch zahlreiche Studenten und ehemalige Strixhavener an der Modenschau teil, und alle Outfits auf dem Tisch von Fashion at Auction werden vorgeführt."
											]
										},
										{
											"type": "entries",
											"name": "Fashion Auction",
											"page": 137,
											"id": "31b",
											"entries": [
												"Im Anschluss an die Modenschau können die Designer ihre Arbeiten versteigern, um die Finanzierung der Magister's Masquerade zu unterstützen. Die Auktion findet direkt im Anschluss an die Modenschau auf der Rosenbühne statt. Dutzende von Schülern nehmen an der Show und der Auktion teil, darunter alle Schüler der Sektion \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}. Drei dieser Schüler - Urzmaktok Grojsh, Rubina Larkingdale und Melwythorne - haben ihre Entwürfe eingereicht und versteigern sie.",
												{
													"type": "entries",
													"name": "Determining a Design's Value",
													"page": 137,
													"id": "31c",
													"entries": [
														"Um festzustellen, wie viel das Outfit eines Charakters bei einer Auktion kostet, addiert man die Zahl, die der Designer bei der Erstellung des Outfits angegeben hat, und die Zahl, die das Model bei der Modellierung des Outfits angegeben hat (falls vorhanden). Diese Summe wird in der Spalte \"Prüfsumme\" der Tabelle \"Modeauktion\" nachgeschlagen, um den Wert des Outfits zusammen mit einigen vergleichbaren Outfits zu ermitteln, die ebenfalls bei der Auktion verkauft werden."
													]
												},
												{
													"type": "entries",
													"name": "Buying Fashions",
													"page": 137,
													"id": "31d",
													"entries": [
														"Ein Charakter kann auf ein zu versteigerndes Design bieten und es schließlich für den in der Spalte \"Wert\" der Tabelle \"Mode auf der Auktion\" angegebenen Preis ersteigern. Wenn Sie das Bieten ausspielen möchten, beträgt das Anfangsgebot für jedes Design die Hälfte seines Wertes. Andere Schüler können gegen die Figuren bieten und so den Wert des Outfits auf den angegebenen Preis erhöhen. Wenn Sie das Bieten besonders intensiv gestalten möchten, kann ein rivalisierender Bieter den Preis eines Outfits auf 50 Prozent über den angegebenen Wert treiben, bevor er einlenkt.",
														{
															"type": "table",
															"caption": "Fashion at Auction",
															"colLabels": [
																"Check Total",
																"Value",
																"Comparable Outfit"
															],
															"colStyles": [
																"col-2 text-center",
																"col-1 text-right",
																"col-9"
															],
															"rows": [
																[
																	"10–12",
																	"15 gp",
																	"Lederanzug mit selbstbindender Krawatte"
																],
																[
																	"13–16",
																	"30 gp",
																	"Violettes Ballkleid mit Puffärmeln"
																],
																[
																	"17–19",
																	"60 gp",
																	"Schlanker Frack mit schwebendem Schweif"
																],
																[
																	"20–23",
																	"120 gp",
																	"Schwarzes Etuikleid mit animierten karminroten Augen besetzt"
																],
																[
																	"24–27",
																	"240 gp",
																	"Kurta, bestickt mit magisch kreisenden Sternbildern"
																],
																[
																	"28–31",
																	"360 gp",
																	"Meerjungfrauenkleid mit umherschwimmenden, illusorischen Quallen"
																],
																[
																	"32–35",
																	"540 gp",
																	"Kaleidoskopische Agbada-Verschiebung mit geometrischen Mustern"
																],
																[
																	"36–39",
																	"720 gp",
																	"Gewagte Assemblage aus schwebenden Tintenklecksen"
																],
																[
																	"40+",
																	"1,000 gp",
																	"Handschuhe, die wachsen und den Träger mit königlichen drakonischen Schuppen bedecken"
																]
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 138,
											"id": "31e",
											"entries": [
												"Wenn es Schüler gibt, mit denen die Charaktere Beziehungspunkte sammeln möchten, behandeln Sie die Modenschau als eine Beziehungsbegegnung gemäß den Regeln in {@adventure chapter 3|SCC-CK|0|Using These Rules}. Lassen Sie die Spieler die Ergebnisse dieser Begegnung auf ihren Kopien des Beobachtungsbogens notieren."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fashion Montage",
									"page": 138,
									"id": "31f",
									"entries": [
										"Nach der Modenschau sind die Charaktere vielleicht noch unschlüssig, was sie bei der Maskerade des Magisters anziehen sollen. Wenn sie Ideen brauchen, ist es Zeit für eine Modemontage.",
										"Lassen Sie jeden Spieler zwei oder drei Ideen für wilde magische Outfits auf Zettel schreiben und sammeln Sie diese. Dann können die Charaktere während eines Ausflugs mit Freunden oder privat mit ihren {@item Masque Charm|SCC|Masque charms} die vorgeschlagenen Outfits ausprobieren. Lassen Sie die Spieler zufällig aus den gesammelten Ideen auswählen und dann beschreiben, wie ihre Charaktere das Outfit anprobieren. Erlauben Sie den Charakteren, so viele Outfits auszuprobieren, wie sie möchten. Andere Schüler können ebenfalls anwesend sein, um Ratschläge, Unterstützung oder Kritik zu geben."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Party Preparations",
							"page": 138,
							"id": "320",
							"entries": [
								"Entweder nach der Modenschau oder während der Vorbereitungen für diese Veranstaltung erhalten die Charaktere jeweils eine Anfrage vom Organisationskomitee der Maskerade, in der sie um ihre Hilfe gebeten werden. Zwei Aufgaben müssen erledigt werden:",
								{
									"type": "list",
									"items": [
										"Ein Ausflug zum Witherbloom's Bayou, um Sumpfdotter zu ernten (siehe \"Sedgemoor Harvest\" unten)",
										"Einen Tag lang im Biblioplex gelagerte Vorräte sammeln (siehe \"{@adventure Biblioplex Supplies|SCC-TMM|0|Biblioplex Supplies}\" unten)"
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor Harvest",
									"page": 138,
									"id": "321",
									"entries": [
										"In Sedgemoor wachsen phosphoreszierende Sumpfdotterblumen. Das Organisationskomitee des Maskenballs hat beschlossen, dass diese Pflanzen perfekt geeignet sind, um sternenförmige Dekorationen für das Motto des Balls \"Ein Abend im Sternenlicht\" zu schaffen. Es wird eine beträchtliche Anzahl von Sumpfdotterblumen benötigt, die von Hand geerntet werden müssen. Die Charaktere gehören zu einer Gruppe von zehn anderen Studenten (Lehrlinge aus allen fünf Colleges; siehe {@book chapter 7|SCC|8} für ihre Statussymbole).",
										"Es dauert 8 Stunden, die benötigte Anzahl von Sumpfkraut aus Sedgemoor zu ernten. Ein Charakter, der eine DC 16 Intelligenz- ({@skill Nature}) oder Weisheitsprüfung ({@skill Survival}) besteht, kann diese Zeit für alle um 1 Stunde reduzieren (auf ein Minimum von 4 Stunden).",
										{
											"type": "entries",
											"name": "Random Encounters in the Bayou",
											"page": 138,
											"id": "322",
											"entries": [
												"Der Bayou von Sedgemoor ist voll von gefährlichen Kreaturen. Für jede Stunde, die die Gruppe der Charaktere dort verbringt, würfeln sie auf der Tabelle Bayou-Begegnungen, um zu sehen, was sie entdecken. Verwende {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor} von Sedgemoor, gefunden in {@adventure chapter 3|SCC-CK|0|Sedgemoor}, für alle Begegnungen, bei denen eine Karte nützlich wäre.",
												"Gehen Sie davon aus, dass die Charaktere alleine unterwegs sind, wenn es zu einer Begegnung kommt; die anderen Schüler sind jedoch nicht weit entfernt und können das eine oder andere Monster verscheuchen, wenn die Charaktere in ernsthafte Schwierigkeiten geraten.",
												{
													"type": "table",
													"caption": "Bayou Encounters",
													"colLabels": [
														"d20",
														"Encounter"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–4",
															"Keine Begegnung"
														],
														[
															"5–6",
															"1 {@creature giant crocodile} and 2 {@creature Crocodile||crocodiles}"
														],
														[
															"7–8",
															"Ein seltener Turmalinspecht, den ein Student unbedingt studieren will, was die Expedition um 1 Stunde verlängert"
														],
														[
															"9–10",
															"1 {@creature troll}, die darauf besteht, dass sie eine magisch verwandelte Schülerin aus Strixhaven ist"
														],
														[
															"11–12",
															"4 {@creature Lizardfolk Shaman||lizardfolk shamans} suchten auch nach Sumpfschnecken"
														],
														[
															"13–14",
															"2 {@creature Shambling Mound||shambling mounds} bedeckt mit Blumen"
														],
														[
															"15–16",
															"Ein archaisches Universitätswappen im Wert von 50 gp"
														],
														[
															"17–18",
															"1 {@creature blue slaad}, die verloren geht"
														],
														[
															"19",
															"A {@creature green hag}, die der Gruppe alle Marshwicks gibt, die sie braucht, wenn einer von ihnen sie zur Maskerade des Magisters einlädt"
														],
														[
															"20",
															"Ein dichter Bestand von Sumpfporst, der die Expedition um 1 Stunde verkürzt, wenn er geerntet wird"
														]
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/092-05-008.those-who-visit-sedgemoor.webp"
													},
													"title": "Those who visit Sedgemoor are bound to discover its wondrous inhabitants and hidden mysteries",
													"width": 1700,
													"height": 1330
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Biblioplex Supplies",
									"page": 138,
									"id": "323",
									"entries": [
										"Die Maskerade des Magisters ist eine solche Institution in Strixhaven, dass ihr eine ganze Abteilung im Archiv des Biblioplex gewidmet ist. Neben den Aufzeichnungen über die Veranstaltung dienen diese Archive auch als Lager für die jährlich benötigten Maskeradenartikel. Die Figuren gehören zu den Schülern, die vom Organisationskomitee der Maskerade damit beauftragt wurden, die Hunderte von Lagerkisten in den Kollema-Saal zu transportieren. Zehn weitere Studenten (Lehrlinge aus allen fünf Colleges; siehe {@book chapter 7|SCC|8} für ihre Statblöcke) werden zusammen mit den Charakteren geschickt.",
										{
											"type": "entries",
											"name": "Transporting the Supplies",
											"page": 139,
											"id": "324",
											"entries": [
												"Um alle Vorräte für die Maskerade des Magisters zu finden, sie aus den Archiven zu entfernen und sie dann zur Halle von Kollema zu transportieren, sollten die Charaktere und ihre Gruppe 6 Stunden brauchen. Dies setzt voraus, dass alle in der Gruppe die ganze Zeit mithelfen und jemand den Transport der Vorräte organisiert. Wenn ein oder mehrere Charaktere die Hilfe verweigern oder sich für einen Teil der Zeit verdrücken, muss 1 Stunde zur Dauer der Aufgabe hinzugefügt werden. Wenn die Charaktere den Transport nicht im Voraus arrangieren, wird die Aufgabe so lange hinausgezögert, bis sie etwas arrangiert haben.",
												{
													"type": "entries",
													"name": "Masquerade Research",
													"page": 139,
													"id": "325",
													"entries": [
														"Die Aufzeichnungen in den Archiven des Biblioplex waren den Charakteren nicht zugänglich, als sie zu Beginn des akademischen Jahres ihre historischen Nachforschungen anstellten (siehe \"{@adventure Records Gap|SCC-TMM|0|Records Gap}\" weiter oben im Kapitel). Ein Charakter, der seine manuellen Aufgaben für eine Stunde vernachlässigt und die Aufzeichnungen des Archivs untersucht, kann eine Intelligenzprüfung DC 14 ({@skill History}) ablegen. Wenn er erfolgreich ist, entdeckt er einen Bericht aus erster Hand von vor 200 Jahren über eine mysteriöse Krankheit, die den Campus heimgesucht hat. Dutzende von Studenten fielen ihr zum Opfer und litten unter Müdigkeit und Kopfschmerzen; viele von ihnen starben innerhalb weniger Tage, trotz aller Bemühungen, sie zu heilen."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advanced Arcane History Exam: Devices",
							"page": 139,
							"id": "326",
							"entries": [
								"Die zweite Prüfung in Arkangeschichte für Fortgeschrittene findet statt, kurz nachdem die Charaktere die Besorgungen zur Vorbereitung der Maskerade erledigt haben. Sie prüft das Wissen der Studenten über berühmte magische Relikte und die Geschichte ihrer Entstehung und Verwendung. Diese Prüfung ist jedoch ungewöhnlich, weil der Professor der Charaktere, Dekan Tullus, nicht auftaucht, um sie abzulegen.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 140,
									"id": "327",
									"entries": [
										"Am Tag vor der Prüfung können die Charaktere das Kursmaterial studieren. Ein Charakter kann während der Studienphase eine beliebige Fähigkeitsüberprüfung und Fertigkeit einsetzen.",
										"Nachdem ihr jeden Spieler gefragt habt, wie sein Charakter an die Erkundungsphase herangeht, löst ihr diese Phase auf, indem ihr jeden Charakter, der erkundet, einen DC 18 Fähigkeitstest machen lasst. Achte darauf, dass die Spieler die Wiederholungswürfe ihrer Charaktere im Auge behalten und sie in der Testphase anwenden."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 140,
									"id": "328",
									"entries": [
										"Am Tag des Examens erscheint Dekan Tullus nicht zum Unterricht. Nach 10 Minuten der Ungewissheit tritt einer der Assistenten des Dekans ein, um die Prüfung abzulegen. Jeder Charakter macht zwei Fähigkeitsproben, die sich auf Teile der Prüfung beziehen:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Magical Devices and Their Functions",
													"entry": "Das Zuordnen einer Liste magischer Geräte zu ihren Funktionen erfordert eine erfolgreiche Intelligenzprüfung DC 18 ({@skill History})."
												},
												{
													"type": "item",
													"name": "History of Magical Devices",
													"entry": "Kurze Aufsätze über die Ursprünge verschiedener magischer Geräte zu schreiben, erfordert eine erfolgreiche DC 18 Weisheit ({@skill Insight}) Prüfung."
												}
											]
										},
										"Lassen Sie jeden Spieler die Prüfungsergebnisse seines Charakters - wie viele Schülerwürfel er erhalten hat und welche Fähigkeiten er während der Prüfung eingesetzt hat - auf seinen Kopien des Kontrollbogens notieren.",
										{
											"type": "entries",
											"name": "Cheating",
											"page": 140,
											"id": "329",
											"entries": [
												"Aufgrund der Abwesenheit von Dekan Tullus und der laxen Aufmerksamkeit des Lehrassistenten, der die Prüfung durchführt, ist es relativ einfach, bei dieser Prüfung zu schummeln; die DCs der beiden Prüfungen betragen nur 12."
											]
										},
										{
											"type": "entries",
											"name": "Costume Designs",
											"page": 140,
											"id": "32a",
											"entries": [
												"Eine Person, die Dean Tullus ihre Pläne für ein historisches Maskenkostüm gezeigt hat, stellt ihre Prüfungsergebnisse wie folgt ein:",
												{
													"type": "list",
													"items": [
														"Wenn der Charakter die Prüfung nicht bestanden hat, besteht er stattdessen.",
														"Wenn der Charakter die Prüfung bestanden hat, erhält er stattdessen eine Eins.",
														"Wenn der Charakter die Prüfung mit Bravour bestanden hat, erhält er drei Studentenwürfel, statt zwei."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Following Up on the Dean",
									"page": 140,
									"id": "32b",
									"entries": [
										"Nach der Prüfung kann ein Charakter, der herausfinden möchte, was mit Dekan Tullus passiert ist, einen Intelligenzcheck DC 14 ({@skill Investigation}) machen. Wenn der Check erfolgreich ist, erfährt der Charakter, dass Dekan Tullus einfach nicht zum Unterricht erschienen ist, ohne ihren Lehrassistenten eine Erklärung zu geben. Offenbar war die sonst so penible Dekanin die ganze Zeit in ihrem Büro in der Archaeo Memorial Hall."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Suspicions",
							"page": 140,
							"id": "32c",
							"entries": [
								"Nach der unerwarteten Abwesenheit von Dekan Tullus könnten Charaktere vermuten, dass mit dem Dekan etwas nicht stimmt. Ein Charakter, der einen Tag damit verbringt, Dekan Tullus näher zu untersuchen und eine Intelligenzprüfung DC 12 ({@skill Investigation}) besteht, erfährt eines der Gerüchte auf der Tabelle \"Gerüchte über Dekan Tullus\".",
								"Selbst wenn die Figuren sich dafür entscheiden, nicht gegen den Dekan zu ermitteln, sollten sie auf einige dieser Gerüchte aufmerksam gemacht werden, um ihr Misstrauen zu verstärken. Charaktere, die ihre Bedenken bei anderen Fakultätsmitgliedern äußern, werden abgewiesen, da die meisten Professoren daran gewöhnt sind, dass sich Studenten über ihre Lehrer beschweren.",
								"Sollten die Charaktere versuchen, das Büro von Dekan Tullus zu untersuchen, gibt es kaum eine Zeit, in der sie oder andere Dozenten nicht im Dekanflügel der Archaeo Memorial Hall arbeiten. Jeder weiß jedoch, dass die Dekanin an der Magister-Maskerade teilnehmen wird. Das könnte die perfekte Gelegenheit sein, in ihr Büro zu schlüpfen, während sie sonst beschäftigt ist.",
								"Schüren Sie schließlich den Verdacht der Charaktere, aber sie sollten erst in der Nacht der Maskerade des Magisters die Gelegenheit zum Handeln haben.",
								{
									"type": "table",
									"caption": "Dean Tullus Rumors",
									"colLabels": [
										"d4",
										"Rumor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Dekanin Tullus scheint ständig zu arbeiten - sie verlässt nur selten ihr Büro."
										],
										[
											"2",
											"Die Dekanin ist selten ohne ein Relikt ihrer jüngsten Expedition in die Badlands der Festung zu sehen: eine nebelgrüne Kugel."
										],
										[
											"3",
											"Dekanin Tullus scheint an einer Krankheit zu leiden. Sie ist untypisch kurz angebunden mit ihren Studenten und scheint häufig Kopfschmerzen zu haben."
										],
										[
											"4",
											"Die Dekanin hat sich auf Lehrassistenten verlassen, die mehrere ihrer Stunden abdecken und manchmal ohne Vorwarnung oder Erklärung den Unterricht versäumen."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Fancying Up Footwork",
							"page": 140,
							"id": "32d",
							"entries": [
								"In Vorbereitung auf die Magistermaskerade sponsert die Strixhavener Fakultät einen Tag mit kostenlosem, professionellem Tanzunterricht für Studenten im dritten Jahr.",
								"Der Tanzunterricht wird etwa eine Woche nach der zweiten Prüfung in Arkaner Geschichte für Fortgeschrittene angeboten und findet auf der Rosenbühne des Silverquill College statt. {@adventure Map 3.5|SCC-CK|0|Map 3.5: the rose stage} zeigt den Aufbau der Rosenbühne, eine vollständige Beschreibung findet ihr in {@adventure chapter 3|SCC-CK|0|The Rose Stage}.",
								"Zahlreiche Schüler nehmen an den Tanzkursen teil, darunter mehrere Freunde, Geliebte und Rivalen der Protagonisten sowie andere Schüler aus der Sektion \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/093-05-009.magic-or-dance.webp"
									},
									"title": "Whether learning magic or dance, Strixhaven students throw themselves into their studies with zeal",
									"width": 850,
									"height": 1170
								},
								"Am Tag des Tanzunterrichts, wenn die Figuren auf der Rosenbühne auftauchen, lesen oder umschreiben Sie den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "32e",
									"entries": [
										"Das Summen von Gesprächen, unbeholfenes Lachen und das Geräusch schlurfender Füße kommen einem entgegen, wenn man sich der Rosenbühne auf dem Silverquill-Campus nähert. Auf der polierten Bühne tummeln sich Dutzende von Schülern, die nervös warten oder ihre besten Tanzschritte ausprobieren."
									]
								},
								"Mehrere Dutzend Schüler befinden sich bereits auf der Rosenbühne und warten auf den Beginn des Tanzunterrichts. Sobald die Figuren eintreffen, geht ein bekannter Schüler auf einen von ihnen zu und zeigt auf eine große, grazile, blauhäutige Person in der Menge. \"Ich glaube, das ist Nivall!\", sagt der Schüler und fordert die Figuren auf, ihm zu folgen. \"Sie sind die größten Tänzer, die jemals in Strixhaven ihren Abschluss gemacht haben. Kommt mit - ich wette, sie werden uns tolle Schritte beibringen!\"",
								"Tanzlehrerin Nivall (chaotisch gut {@creature djinni}) ist eine anmutige Person, die sich so natürlich bewegt wie eine Wolke. Als frischgebackener Strixhaven-Absolvent führt Nivall die Schüler durch 4 Stunden Tanzunterricht. Zuerst bittet Nivall jedoch jeden, sich einen Tanzpartner zu wählen oder sich von Nivall zusammenstellen zu lassen.",
								{
									"type": "entries",
									"name": "Dance with Me?",
									"page": 141,
									"id": "32f",
									"entries": [
										"Nivall führt die Schüler durch eine Tanzroutine und bittet sie dann, diese selbst zu wiederholen. Nach jedem Tanz ermutigt Nivall die Schüler, die Partner zu wechseln. Während der Tanzstunde fällt mindestens ein Schüler, mit dem jede Figur tanzt, auf. Würfle auf der Tabelle Tanzpartner-Merkwürdigkeiten, um zu bestimmen, wie.",
										{
											"type": "table",
											"caption": "Dance Partner Quirks",
											"colLabels": [
												"d6",
												"The Character's Partner..."
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Ist bereits ein fantastischer Tänzer."
												],
												[
													"2",
													"Behandelt einen Tanz wie einen Wettkampfsport mit vollem Körpereinsatz."
												],
												[
													"3",
													"ist schüchtern oder verlegen, kichert unkontrolliert und nimmt nie Augenkontakt auf."
												],
												[
													"4",
													"Ist sehr ungeschickt oder wird leicht schwindlig."
												],
												[
													"5",
													"Sie versuchen, ihr Unbehagen zu verbergen, indem sie sich darüber beschweren, wie dumm das alles ist."
												],
												[
													"6",
													"Spricht unermüdlich über ihr unglaubliches Outfit für die Maskerade."
												]
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 141,
											"id": "330",
											"entries": [
												"Wenn es Schüler gibt, mit denen die Charaktere Beziehungspunkte sammeln möchten, behandeln Sie die Tanzstunde als eine Beziehungsbegegnung gemäß den Regeln in {@adventure chapter 3|SCC-CK|0|Using These Rules}. Lassen Sie die Spieler die Ergebnisse dieser Begegnung auf ihren Kopien des Beobachtungsbogens notieren."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Preparing the Hall",
							"page": 141,
							"id": "331",
							"entries": [
								"Nach den Tanzstunden haben die Charaktere Zeit, sich auf den Unterricht oder andere Aktivitäten zu konzentrieren, aber das Datum der Maskerade des Magisters rückt näher. Eine Woche vor dem Ball erhält jeder Charakter eine Aufforderung vom Organisationskomitee der Maskerade. Sie werden gebeten, mit anderen Schülern zusammenzuarbeiten, um den Kollema-Saal für die Maskerade vorzubereiten. Was die Charaktere jedoch nicht wissen, ist, dass {@creature Murgaxor|SCC} diese Zusammenkunft nutzt, um seinen Fluch in einem größeren und gefährlicheren Rahmen zu testen.",
								"In den folgenden Abschnitten werden die Bereiche der Kollema-Halle beschrieben, in denen sich die Schüler für die Maskerade des Magisters vorbereiten, und es werden einige Zwischenfälle geschildert, die ihre Arbeit beeinträchtigen.",
								{
									"type": "entries",
									"name": "Kollema Hall Features",
									"page": 142,
									"id": "332",
									"entries": [
										"Die Kollema-Halle ist ein historisches Gebäude, das dem angesehenen Strixhavener Professor Magister Kollema gewidmet ist, einem Erfinder der magischen Geschichtsforschung. Nach seinem Tod benannte die Universität die Halle zu seinen Ehren um und errichtete eine riesige Statue von ihm in der Mitte der Halle. Einzelheiten über die Halle sind hier zusammengefasst:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Die Mitte der Halle erhebt sich 200 Fuß über dem Boden bis zu einer gewölbten Decke. Die Decke über jedem Balkon ist 20 Fuß hoch."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "Nachts sind alle Außentüren der Halle verschlossen und mit {@spell arcane lock}-Zaubern versiegelt. Nur Mitglieder des Lehrkörpers des Lorehold-Colleges, einschließlich Dekan Tullus, kennen das Passwort, um diese Zauber zu umgehen. Um ein Schloss zu öffnen, braucht man Diebeswerkzeug und einen erfolgreichen DC 25 Geschicklichkeits-Check (DC 35, wenn der {@spell arcane lock}-Zauber aktiv ist)."
												},
												{
													"type": "item",
													"name": "Illumination",
													"entry": "Das Licht der Dachkuppel und {@spell continual flame} Zaubersprüche auf hängende Laternen sorgen für helle Beleuchtung in der Halle."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Alle Stufen, einschließlich der großen Treppe in der Halle, lassen sich wie Rolltreppen nach oben oder unten verschieben oder ganz abflachen, bevor sie sich wie Aufzüge anheben oder absenken, um je nach den Bedürfnissen der Benutzer größere Lebewesen und Mobilitätshilfen aufzunehmen."
												},
												{
													"type": "item",
													"name": "Transport Glyphs",
													"entry": "Runenglyphen (auf der Karte 5.2 als Sternsprünge markiert) sind in der Nähe der Haupttreppe der Halle in den Boden geätzt. Jede Kreatur, die auf einer Glyphe steht und \"nach oben\" oder \"nach unten\" sagt, wird zur Transportglyphe ein Stockwerk höher oder tiefer in der Halle teleportiert (je nach gesprochener Richtung), zusammen mit allem, was die Kreatur trägt oder bei sich hat. Wenn die Zielglyphe besetzt ist oder der Befehl keinen Sinn ergibt (z. B. wenn man \"runter\" sagt, während man sich im untersten Stockwerk der Halle befindet), funktioniert die Transportglyphe nicht."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kollema Hall Locations",
									"page": 142,
									"id": "333",
									"entries": [
										"Die folgenden Standorte sind der Karte 5.2 zugeordnet. Auf dieser Karte sind nur der erste Stock des Gebäudes, ein Teil des symmetrischen zweiten Stocks und die Krankenstation im dritten Stock dargestellt. Das gesamte Gebäude besteht aus zehn Stockwerken, aber diese Orte sind für die Aktivitäten der Figuren am wichtigsten.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/094-map-5.2-kollema-hall.webp"
											},
											"imageType": "map",
											"title": "Map 5.2: kollema hall",
											"width": 3000,
											"height": 4314
										},
										{
											"type": "entries",
											"name": "K1. Serenity Quadrants",
											"page": 142,
											"id": "334",
											"entries": [
												"In den Studierzimmern unter den Balkonen der Halle befindet sich eine beeindruckende Sammlung von Geschichtsbüchern. Die Büchersammlung wird Tag und Nacht von {@dice 1d4} {@creature Cogwork Archivist|SCC|cogwork archivists} (siehe {@book chapter 7|SCC|8|Cogwork Archivist}) sortiert."
											]
										},
										{
											"type": "entries",
											"name": "K2. Wise Kollema",
											"page": 142,
											"id": "335",
											"entries": [
												"Die hoch aufragende Statue von Kollema hält ein aufgeschlagenes Buch in der einen und einen Stab in der anderen Hand und ist von jedem Stockwerk der Halle aus zu sehen."
											]
										},
										{
											"type": "entries",
											"name": "K3. Demonstration Stage",
											"page": 142,
											"id": "336",
											"entries": [
												"Diese Bühne ist 5 Fuß hoch und schließt bündig mit dem Sockel der Kollema-Statue ab. Hier führen die Lorehold-Professoren Vorführungen in den körperlich anspruchsvolleren Fächern ihrer Hochschule vor, wie z. B. die Beschwörung der Geister vergangener Gelehrter und Historiker. An jedem beliebigen Wochentag besteht eine 50-prozentige Chance, dass ein {@creature Lorehold professor of chaos|SCC} und zwölf {@creature Lorehold Pledgemage|SCC|Lorehold pledgemages} (siehe {@book chapter 7|SCC|8|Lorehold Scholars} für beide) an einer Vorlesung teilnehmen."
											]
										},
										{
											"type": "entries",
											"name": "K4. Second-Floor Study",
											"page": 142,
											"id": "337",
											"entries": [
												"Die Büchersammlung im zweiten Stock konzentriert sich auf historische Berichte über Magieforscher und Archäomantiker. Diese Sammlung wird Tag und Nacht von {@dice 1d4} {@creature Cogwork Archivist|SCC|cogwork archivists} (siehe {@book chapter 7|SCC|8|Cogwork Archivist}) betreut."
											]
										},
										{
											"type": "entries",
											"name": "K5. Infirmary Intake",
											"page": 142,
											"id": "338",
											"entries": [
												"Diese Krankenstation wird von Zertha DeSantos (rechtschaffener guter Mensch {@creature Lorehold professor of order|SCC}; siehe {@book chapter 7|SCC|8|Lorehold Professor of Order}) betreut. Bunte, gerahmte Kunstwerke tragen die Botschaften \"Achte auf gesunde Essgewohnheiten!\" und \"Übe gefährliche Magie niemals ohne einen Partner aus!\""
											]
										},
										{
											"type": "entries",
											"name": "K6. Infirmary Hall",
											"page": 142,
											"id": "339",
											"entries": [
												"Dieser funktionslose Flur verbindet die Krankenstation und das Krankenzimmer."
											]
										},
										{
											"type": "entries",
											"name": "K7. Sickroom",
											"page": 142,
											"id": "33a",
											"entries": [
												"Die sechs Betten mit steifen Laken in diesem selten genutzten Krankenzimmer bieten kranken oder verletzten Schülern einen Platz zum Ausruhen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Masquerade Preparations",
									"page": 142,
									"id": "33b",
									"entries": [
										"Die folgenden Aufgaben müssen erledigt werden, um Kollema Hall umzugestalten:",
										{
											"type": "list",
											"items": [
												"Entfernen Sie alle Tische aus dem ersten Stock.",
												"Packen Sie die vom Biblioplex gelieferten Materialien aus.",
												"Hängen Sie die Banner im zweiten Stock auf.",
												"Hängen Sie bunte Laternen auf.",
												"Bereiten Sie die Bühne für die Magie vor, die es den Tänzern ermöglicht, zu schweben.",
												"Bereiten Sie magische Dekorationen für den späteren Einsatz vor.",
												"Stellen Sie alltägliche Dekorationen auf."
											]
										},
										"Die Charaktere werden zusammen mit zwanzig anderen Schülern zur Erfüllung dieser Aufgaben geschickt. Zu diesen Schülern gehören sowohl Personen, die die Figuren kennen, als auch Mitschüler, mit denen sie weniger vertraut sind. Selbst mit dieser Anzahl von Helfern dauert die Arbeit mindestens 8 Stunden - und noch länger, wenn die Schüler abgelenkt werden.",
										"Bei den Vorbereitungsarbeiten für den Saal könnte es zu Unfällen kommen. Der Leichtsinn der Studenten ist nicht allein schuld an diesen Gefahren - ohne dass die Charaktere es wissen, ist eine unheimliche Macht am Werk. Für jede zwei Stunden, die die Charaktere in der Halle Kollema arbeiten, würfeln sie auf der Tabelle Unfälle in der Halle Kollema, um festzustellen, ob ein Ereignis eintritt, und führen dann das entsprechende Ereignis aus, das unter der Tabelle beschrieben wird. Ereignisse können mehr als einmal eintreten. Nach Ablauf dieser Zeit fahren Sie mit dem Abschnitt \"{@adventure Waking Nightmares|SCC-TMM|0|Waking Nightmares}\" fort.",
										{
											"type": "table",
											"caption": "Kollema Hall Accidents",
											"colLabels": [
												"d10",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–4",
													"Kein Ereignis"
												],
												[
													"{@adventure 5|SCC-TMM|0|Archivist Attack}",
													"Archivar-Angriff"
												],
												[
													"{@adventure 6|SCC-TMM|0|Firebreak}",
													"Feuerschneise"
												],
												[
													"{@adventure 7|SCC-TMM|0|Get Me Down}",
													"Hol mich runter"
												],
												[
													"{@adventure 8|SCC-TMM|0|Look Out}",
													"Ausschau halten"
												],
												[
													"{@adventure 9–10|SCC-TMM|0|Sick Leave}",
													"Krankheitsurlaub"
												]
											]
										},
										{
											"type": "entries",
											"name": "Archivist Attack",
											"page": 144,
											"id": "33c",
											"entries": [
												"Als Reaktion auf einen heruntergefallenen Tisch oder eine geringfügige Beschädigung der Bibliotheksregale gehen zwei {@creature Cogwork Archivist|SCC|cogwork archivists} (siehe {@book chapter 7|SCC|8|Cogwork Archivist}) auf die beleidigenden Studenten los. Es ist unklar, warum die Archivare so aggressiv reagieren."
											]
										},
										{
											"type": "entries",
											"name": "Firebreak",
											"page": 144,
											"id": "33d",
											"entries": [
												"In der Nacht des Maskenballs wird der Saal mit Dutzenden von magischen, schwebenden Lichtern beleuchtet, die von magischen, feuerwerkähnlichen Vorrichtungen ausgehen, die kurz nach Beginn der Veranstaltung gezündet werden. Diese röhrenförmigen Vorrichtungen gehören zu den Dekorationen, die während der Vorbereitungen des Tages aufgestellt werden. Wähle einen Charakter und lass ihn eine Intelligenzprüfung DC 16 ({@skill Investigation}) ablegen. Bei einem erfolgreichen Check bemerkt er, dass eine der Vorrichtungen defekt ist. Bei einem misslungenen Check bemerkt der Charakter nichts.",
												"Wenn der Charakter das beschädigte Gerät nicht bemerkt oder das Problem zwar bemerkt, aber nichts dagegen unternimmt, kommt es zu einer Fehlzündung im Abschnitt \"{@adventure Welcoming Announcement|SCC-TMM|0|Welcoming Announcement}\" weiter unten in diesem Kapitel."
											]
										},
										{
											"type": "entries",
											"name": "Get Me Down",
											"page": 144,
											"id": "33e",
											"entries": [
												"Die Vorführbühne ({@adventure area K3|SCC-TMM|0|K3. Demonstration Stage} auf {@adventure map 5.2|SCC-TMM|0|Map 5.2: kollema hall}) wurde mit einem Zauber versehen, der es den Tänzern ermöglicht, in der Nacht des Maskenballs darüber zu fliegen. Dieser Zauber wurde jedoch irgendwie vorzeitig aktiviert, so dass ein Schüler, den die Charaktere kennen, unerwartet schwebte und 50 Fuß in der Luft strandete, außerhalb der Reichweite von festen Gegenständen. Der Schüler kann sich nicht von seiner Position wegbewegen, wenn er außer Reichweite ist, aber wenn er mit einem verankerten Objekt in Berührung kommt, kann er sich daran entlang bewegen, als würde er klettern. Der Schüler schwebt 5 Minuten lang, bevor der Zauber endet und er fällt."
											]
										},
										{
											"type": "entries",
											"name": "Look Out",
											"page": 144,
											"id": "33f",
											"entries": [
												"Jemand schreit eine Warnung, als eine Kiste mit schweren Dekorationen von einem Balkon mehrere Stockwerke hoch fällt. Ein zufälliger Charakter muss einen Rettungswurf mit DC 14 Geschicklichkeit bestehen oder 10 ({@dice 3d6}) Schaden durch Wucht erleiden.",
												"Wenn sich kein Charakter an einem Ort befindet, an dem etwas auf ihn fallen könnte, wähle einen Charakter und lasse ihn die Kiste bemerken, die auf einen Schüler im ersten Stock fallen wird. Der Charakter hat einen Augenblick Zeit, um zu versuchen, die Gefahr zu entschärfen - vielleicht durch einen Zauber oder eine Klasseneigenschaft. Gelingt ihm das nicht, trifft die Kiste den Schüler und fügt ihm wie oben beschrieben Schaden zu."
											]
										},
										{
											"type": "entries",
											"name": "Sick Leave",
											"page": 144,
											"id": "340",
											"entries": [
												"Während der Vorbereitung des Saals klagt ein Schüler über Kopfschmerzen, die plötzlich schlimmer geworden sind, und sie begeben sich in die Krankenstation im dritten Stock. Obwohl die Charaktere es nicht wissen können, ist dieser Schüler mit {@item Murgaxor's orb|SCC} verflucht. Wenn dies geschieht, wird die Anzahl der kranken Schüler im Abschnitt \"Albträume wecken\" um eins erhöht. Wenn ein Charakter den Schüler zur Krankenstation begleitet, findet Professor DeSantos nichts, was mit dem Schüler nicht stimmt, und ermutigt ihn, sich im Krankenzimmer ({@adventure area K7|SCC-TMM|0|K7. Sickroom} auf {@adventure map 5.2|SCC-TMM|0|Map 5.2: kollema hall}) hinzulegen, bis er sich besser fühlt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Waking Nightmares",
									"page": 144,
									"id": "341",
									"entries": [
										"Als die Arbeiten zur Vorbereitung der Kollema-Halle zu Ende gehen, klagen sechs Studenten über Kopfschmerzen und suchen die Krankenstation auf. Alle diese Schüler leiden unter den Auswirkungen des Fluchs, der von {@item Murgaxor's orb|SCC} verursacht wurde. Diese Schüler sollten eine Mischung aus Schülern sein, die die Figuren kennen und die sie nicht kennen.",
										"Wenn eine Figur mit den kranken Schülern in die Krankenstation geht, ist Professor DeSantos besorgt über den plötzlichen Zustrom von Patienten, kann aber nichts finden, was mit ihnen nicht stimmt. Sie besteht darauf, dass sie sich im Krankenzimmer ausruhen, bis sie sich besser fühlen.",
										"Zehn Minuten später sind diese sechs Schüler - und alle anderen, die während der Veranstaltung \"Krankheitsurlaub\" in die Krankenstation gekommen sind - wieder auf den Beinen, obwohl offensichtlich etwas nicht stimmt. Die betroffenen Schüler leiden alle unter dem Effekt \"Visionen des Schreckens\" von {@item Murgaxor's orb|SCC}. Sie sind im Delirium und halluzinieren, schreien Dinge wie \"Nein! Stopp!\" und \"Bleibt weg!\". Sie reagieren heftig auf das, was sie sehen, und greifen jeden an, der sich in ihrer Nähe befindet, während sie versuchen, aus der Kollema-Halle zu fliehen; benutze einen oder mehrere der Statuenblöcke der College-Lehrlinge in {@book chapter 7|SCC|8}, um sie darzustellen.",
										"Alle Charaktere, die sich in der Krankenstation aufhalten, gehören zu den ersten, gegen die sich die delirierenden Studenten wenden. Charaktere im ersten und zweiten Stock des Saals, die eine Weisheitsprüfung DC 14 ({@skill Perception}) bestehen, hören Schreie und zerbrechendes Glas im dritten Stock. Kurz darauf stürmen die panischen Studenten in den zweiten Stock und versuchen zu fliehen, indem sie jeden angreifen, der sich ihnen nähert, während sie Dinge wie \"Bleibt zurück, Monster!\" und \"Hilfe, sie wollen mich umbringen!\" schreien. Die daraus resultierende Szene versinkt im Chaos, da die anderen Schüler entweder versuchen zu helfen oder sich in Panik zerstreuen.",
										{
											"type": "entries",
											"name": "Ending the Panic",
											"page": 145,
											"id": "342",
											"entries": [
												"Ein Charakter kann mit einer Aktion versuchen, einen Delirium-Schüler zu beruhigen, indem er eine erfolgreiche DC 14 Charisma ({@skill Persuasion})-Probe ablegt. Ein Charakter, der ein Freund oder Geliebter des delirierenden Schülers ist, hat einen Vorteil bei dieser Prüfung. Misslingt die Probe, gerät der Schüler weiter in Panik. Gelingt die Prüfung, wird der Schüler gefügig und kehrt nach 10 Minuten in den Normalzustand zurück; das Gleiche geschieht, wenn der Schüler {@condition incapacitated} ist. Kranke Studenten, die aus der Kollema-Halle fliehen, rennen 10 Minuten lang über den Campus, bevor sie vom Universitätspersonal in Gewahrsam genommen werden.",
												"Nach diesem Vorfall sind die meisten der betroffenen Schüler zu verängstigt, um an der Maskerade des Magisters teilzunehmen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Investigating the Panic",
									"page": 145,
									"id": "343",
									"entries": [
										"Ein Charakter, der nachforscht, was zu dem mysteriösen Verhalten der Schüler geführt hat, kann eine Intelligenzprüfung DC 14 ({@skill Investigation}) ablegen. Ein erfolgreicher Check enthüllt, dass die kranken Schüler alle vor kurzem {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern} besucht haben - sie trafen sich zum Frühstück, bevor der Arbeitstag begann. Wenn die Charaktere diesen Hinweis übersehen, teilt ein Schüler, den ein Charakter kennt, diese Beobachtung einen Tag später mit.",
										{
											"type": "entries",
											"name": "Investigating Bow's End",
											"page": 145,
											"id": "344",
											"entries": [
												"Wer die Bow's End Tavern besucht, kann sich nach den Studenten erkundigen. Keiner der Angestellten kann sich an irgendetwas Bemerkenswertes erinnern, aber eine der Köchinnen der Taverne, Curtie Axechucker, hat gearbeitet, als die Studenten ursprünglich hereinkamen. Sie ist auch da, als die Charaktere kommen, um nachzuforschen.",
												"Unabhängig von den Fragen der Charaktere kommt die besorgte Köchin Curtie (chaotisch-neutraler Zwerg {@creature commoner}) zu dem Schluss, dass ihr Essen die Schüler krank gemacht haben könnte. Ein Charakter muss einen DC 12 Charisma-Check ({@skill Intimidation} oder {@skill Persuasion}) bestehen, um nützliche Informationen aus Curtie herauszubekommen, da sie sich selbst in einen aufgeregten Zustand versetzt. Für jede erfolgreiche Prüfung bietet Curtie eine der folgenden Informationen an:",
												{
													"type": "list",
													"items": [
														"Sie war die einzige diensthabende Köchin, als die fraglichen Schüler kamen.",
														"Das morgendliche Essen war nichts Besonderes: Waffeln mit Sedgemoor-Pilzsirup waren sehr beliebt.",
														"In den vergangenen Jahren haben Studentenstreiche versucht, psychoaktive Zutaten in die Mahlzeiten zu mischen.",
														"Dekan Tullus war in der Taverne und sprach mit den Studenten. Der Dekan schien untypisch freundlich zu sein, plauderte und schüttelte die Hände, als sie sich verabschiedeten."
													]
												},
												"Curtie konnte nicht hören, was der Dekan zu den Studenten sagte, und kann sich darüber hinaus an nichts Nützliches erinnern. Sie bittet die Figuren, keine Gerüchte über die Taverne zu verbreiten, bis klar ist, was passiert ist."
											]
										},
										{
											"type": "entries",
											"name": "Talking to the Dean",
											"page": 145,
											"id": "345",
											"entries": [
												"Wenn die Charaktere Dekanin Tullus fragen möchten, warum sie in der Bow's End Tavern war, ist ein sofortiges Treffen mit ihr unmöglich, da die Professorin mit ihren Vorlesungen und persönlichen Forschungen beschäftigt ist. Ein Lehrassistent kann jedoch für die Charaktere einen Termin für ein Gespräch mit der Dekanin während ihrer Sprechstunde drei Tage nach dem Chaos in Kollema Hall vereinbaren. Dieses Treffen findet in Tullus' Büro im Dekanatstrakt der Archaeo Memorial Hall statt.",
												"Sollten die Charaktere mit Dekan Tullus zusammentreffen, finden sie sie höflich, aber kalt. Sie gibt zu, dass sie in der Taverne war, aber nur, um sich zu vergewissern, dass die Vorbereitungen für die Maskerade des Magisters planmäßig verlaufen. Sie erinnert sich, einige ihrer Schüler in der Taverne gesehen zu haben, weiß aber nicht mehr, worüber sie gesprochen haben. Sie behauptet, mit all ihren Schülern freundschaftlich verbunden zu sein. Charaktere, die eine Weisheitsprüfung DC 12 ({@skill Insight}) bestehen, vermuten, dass Tullus nicht ganz die Wahrheit sagt, sind sich aber nicht sicher, worüber. Charaktere, die einen DC-12-Weisheitscheck ({@skill Perception}) erfolgreich ablegen, bemerken auch die grüne Kugel, die die Dekanin während des Unterrichts gezeigt hat und die an prominenter Stelle hinter ihrem Schreibtisch steht.",
												"Wenn die Charaktere auf ihren Fragen beharren, weist Dekan Tullus jede Andeutung von Unangemessenheit von sich und erwähnt, dass die Verwaltung von Strixhaven ihre eigene Untersuchung zu den Ereignissen in Kollema Hall durchführt - eine Untersuchung, die jeden, der dort war, unter die Lupe nehmen wird. Sie beendet das Treffen mit der Aufforderung an die Teilnehmer, sich auf die bevorstehenden Prüfungen zu konzentrieren."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 7th Level!",
							"page": 145,
							"id": "346",
							"entries": [
								"Sobald die Charaktere den Vorfall in Kollema Hall verarbeitet haben, steigen sie in die 7."
							]
						},
						{
							"type": "section",
							"name": "Advanced Arcane History Exam: Unearthed Arcana",
							"page": 145,
							"id": "347",
							"entries": [
								"Die Abschlussprüfung in Arkangeschichte für Fortgeschrittene findet nur zwei Tage vor der Maskerade statt und testet das Wissen der Schüler über Theorien zu verlorenen magischen Relikten und Geräten.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 145,
									"id": "348",
									"entries": [
										"Am Tag vor der Prüfung können die Charaktere das Kursmaterial studieren. Ein Charakter kann während der Studienphase eine beliebige Fähigkeitsüberprüfung und Fertigkeit einsetzen.",
										"Nachdem ihr jeden Spieler gefragt habt, wie sein Charakter an die Erkundungsphase herangeht, löst ihr diese Phase auf, indem ihr jeden Charakter, der erkundet, einen DC 17 Fähigkeitstest machen lasst. Achte darauf, dass die Spieler die Wiederholungswürfe ihrer Charaktere im Auge behalten und sie in der Testphase anwenden."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 146,
									"id": "349",
									"entries": [
										"Auch bei dieser Prüfung erscheint Dekan Tullus nicht, um die Prüfung abzuhalten, aber ihre Assistenten sind vorbereitet und führen die Prüfung reibungslos durch. Am Tag der Prüfung macht jeder Charakter zwei Fähigkeitsproben, die sich auf Teile der Prüfung beziehen:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Lost Magic Relics",
													"entry": "Die Identifizierung berühmter fehlender magischer Relikte erfordert eine erfolgreiche DC 19 Intelligenz ({@skill Arcana}) oder Intelligenz ({@skill History}) Prüfung."
												},
												{
													"type": "item",
													"name": "Discovery Hypotheses",
													"entry": "Das Verfassen von kurzen Aufsätzen, in denen Theorien über magische Gegenstände aufgestellt werden, die Gelehrte noch nicht entdeckt haben, erfordert eine erfolgreiche DC 19 Charisma ({@skill Persuasion})-Überprüfung."
												}
											]
										},
										"Lassen Sie jeden Spieler die Prüfungsergebnisse seines Charakters - wie viele Schülerwürfel er erhalten hat und welche Fähigkeiten er während der Prüfung eingesetzt hat - auf seinen Kopien des Kontrollbogens notieren.",
										{
											"type": "entries",
											"name": "Cheating",
											"page": 146,
											"id": "34a",
											"entries": [
												"Die Lehrassistenten von Dekan Tullus sind nicht so wachsam gegenüber Betrügern wie echte Strixhavener Professoren; der DC der beiden Prüfungen beträgt nur 14."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "A Starlit Night",
					"page": 146,
					"id": "34b",
					"entries": [
						"Die Maskerade des Magisters findet in den letzten Wochen des akademischen Jahres statt, wenn die Abschlussprüfungen der Studenten beendet sind. Die Ereignisse des Balls leiten das Ende des Abenteuers ein, so dass alle losen Handlungen, in die die Charaktere verwickelt sind, vor dem Beginn dieses Abschnitts oder während seiner freieren Teile abgeschlossen werden sollten.",
						"Während die Maskerade der Höhepunkt des akademischen Jahres ist, finden die letzten Herausforderungen des Abenteuers in der Archaeo Memorial Hall statt, wo sich die Ermittlungen der Charaktere gegen Dekan Tullus zuspitzen. Während der Maskerade nutzt der Dekan die Menge, um den Fluch von {@creature Murgaxor|SCC} zu verbreiten, und legt damit den Grundstein für die zukünftigen magischen Machenschaften des Schurken. Nutzen Sie die Gelegenheiten auf der Maskerade, um den Verdacht der Charaktere zu schüren und sie schließlich zu ermutigen, im Büro des Dekans zu ermitteln, wie im Abschnitt \"{@adventure Midnight at Lorehold|SCC-TMM|0|Midnight at Lorehold}\" beschrieben.",
						{
							"type": "section",
							"name": "Preparing for the Masquerade",
							"page": 146,
							"id": "34c",
							"entries": [
								"Viele Schüler verbringen den Tag der Magistermaskerade damit, sich auf die Veranstaltung vorzubereiten, indem sie sich entspannen, ihren Kostümen den letzten Schliff geben, sich umziehen und sich mit Freunden treffen, damit sie gemeinsam zu der Veranstaltung kommen können. Während dieser Zeit passiert den Personen nichts Unheimliches, aber es ist trotzdem eine stressige Zeit, in der die Spannungen hoch sein können. Am Tag der Maskerade lassen Sie jeden Charakter auf der Tabelle für Vorbereitungsunfälle würfeln, um zu sehen, wie die Vorbereitungen für die Veranstaltung verlaufen.",
								{
									"type": "table",
									"caption": "Preparation Accidents",
									"colLabels": [
										"d10",
										"Accident"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–3",
											"Kein Unfall. Die Vorbereitungen verlaufen reibungslos."
										],
										[
											"4",
											"Die Figur erfährt, dass ein anderer Schüler das gleiche Kostüm trägt wie sie."
										],
										[
											"5",
											"Make-up, Haarfärbemittel oder magische Accessoires funktionieren nicht richtig, wodurch ein Teil des Aussehens des Charakters eine unerwartete Farbe erhält."
										],
										[
											"6",
											"Der Charakter verliert seine {@item masque charm|SCC}."
										],
										[
											"7",
											"Die Verabredung der Figur sagt im letzten Moment ab, oder sie wird ermutigt, jemand Unerwartetes mit auf den Ball zu bringen."
										],
										[
											"8",
											"Ein unerwarteter Notfall am Arbeitsplatz oder im Zusammenhang mit einem außerschulischen Ereignis nimmt einen Teil der Vorbereitungszeit des Charakters in Anspruch. Dadurch kommt er {@dice 6d10} Minuten zu spät zu dem Ereignis."
										],
										[
											"9",
											"Die Organisatoren des Maskenballs verlangen, dass der Charakter {@dice 1d4} Stunden vor Beginn der Veranstaltung erscheint und einen Teil des Maskenballs arbeitet."
										],
										[
											"10",
											"Ein Unfall - z. B. eine verschüttete Chemikalie, ein Tierschaden oder ein Regen aus magischem Pigment - ruiniert das Kostüm des Charakters {@dice 1d4} Stunden vor dem Ereignis."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Arriving at the Masquerade",
							"page": 146,
							"id": "34d",
							"entries": [
								"Die Maskerade des Magisters beginnt in der Abenddämmerung. Sobald die Charaktere ihre Vorbereitungen abgeschlossen haben (oder die Zeit abgelaufen ist), sollten sie sich zur Halle Kollema begeben. Wenn sie in der Halle Kollema ankommen und hineingehen, lest oder umschreibt ihr den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "34e",
									"entries": [
										"Der Kollema-Saal hat sich verwandelt. Musik, Farben und Gelächter erfüllen den luftigen Raum, während sich maskierte und tadellos gekleidete Studenten und Dozenten unter die Gäste mischen. Neben einem Check-in-Stand, der von studentischen Gastgebern betreut wird, sind Tische mit skurrilen Eisskulpturen und kunstvollen Erfrischungen aufgestellt. Eine Band spielt energiegeladene Musik in der Nähe der Demonstrationsbühne, die in eine Tanzfläche verwandelt wurde. Über allem hängen Banner, die die Helden von Strixhaven darstellen, inmitten von Laternen, die in sanftem Licht leuchten."
									]
								},
								"Die Studenten müssen ihre Einladungen nicht vorlegen, um Zutritt zum Maskenball zu erhalten, aber es wird erwartet, dass sie sich anmelden. Alle Studenten des dritten Studienjahres und ihre Gäste sind zum Ball zugelassen, sofern sie angemessene Kleidung tragen. Wenn ein Schüler ohne angemessene Kleidung eintrifft, wird er von einem hilfsbereiten Schüler, der an der Rezeption arbeitet, in einen Raum im Obergeschoss geführt, in dem sich ein Schrank mit muffigen Kostümen vergangener Prismari-Theateraufführungen befindet. Der Charakter kann diese Kostüme benutzen, um sich ein Outfit zusammenzustellen, wenn auch ein grässliches.",
								{
									"type": "entries",
									"name": "Masquerade General Features",
									"page": 147,
									"id": "34f",
									"entries": [
										"Die Maskerade des Magisters findet im ersten Stock des Kollema-Saals statt, der auf {@adventure map 5.2.|SCC-TMM|0|Kollema Hall Locations} abgebildet ist. Die Tische wurden aus {@adventure area K1|SCC-TMM|0|K1. Serenity Quadrants} entfernt und durch einige lange Tische mit Erfrischungen ersetzt. Ergänzen Sie während der Maskerade die im Abschnitt \"{@adventure Kollema Hall Features|SCC-TMM|0|Kollema Hall Features}\" weiter oben in diesem Kapitel aufgelisteten Funktionen um die folgenden:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Crowded",
													"entry": "Während des Maskenballs sind die erste und zweite Etage des Saals voll mit Menschen. Diese Stockwerke sind {@book difficult terrain|PHB|8|Difficult Terrain}."
												},
												{
													"type": "item",
													"name": "Distracting",
													"entry": "Die Halle ist mit Musik und Aktivität erfüllt. Kreaturen im ersten und zweiten Stock haben einen Nachteil bei Weisheit ({@skill Perception})-Prüfungen."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Masquerade Events",
							"page": 147,
							"id": "350",
							"entries": [
								"Die Maskerade des Magisters umfasst die unten aufgeführten Ereignisse, die in der angegebenen Reihenfolge durchgeführt werden. Zwischen den Ereignissen sollten die Charaktere die Möglichkeit haben, Kontakte zu knüpfen. Momente, in denen man sich unter die Leute mischt oder tanzt, können als Höhepunkt einiger Beziehungen oder als Wendepunkte für andere dienen. Nutzen Sie die Gelegenheiten zum Beisammensein so lange, wie es Ihnen und den Spielern gefällt, und passen Sie die Beziehungspunkte nach Bedarf an.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/095-05-010.from-spell-mishaps.webp"
									},
									"title": "From spell mishaps to pigment storms, plenty could go wrong the day of the Magister's Masquerade",
									"width": 1700,
									"height": 1247
								},
								{
									"type": "entries",
									"name": "Guess Who?",
									"page": 147,
									"id": "351",
									"entries": [
										"Nach ihrer Ankunft haben die Figuren Zeit, Kontakte zu knüpfen, sich die Kostüme der anderen Schüler anzusehen und Bekannte zu treffen, die sie wiedererkennen. Während die Charaktere sich gegenseitig leicht erkennen können, trägt fast jeder auf der Maskerade eine magische Verkleidung. Um die Identität eines anderen Schülers richtig zu erraten, ist eine erfolgreiche Intelligenzprüfung DC 13 ({@skill Investigation}) erforderlich, unabhängig davon, ob der Schüler ein weltliches oder magisches Kostüm trägt. Ein Charakter hat einen Vorteil bei Überprüfungen, um Schüler zu erkennen, zu denen er eine Beziehung hat.",
										"Einige Personen suchen während des Maskenballs nach Dekan Tullus, aber sie sehen sie nicht sofort. Jeder, den sie nach ihr fragen, glaubt, dass die Dekanin anwesend ist, aber niemand kann sie ohne weiteres ausmachen.",
										"Während dieser Anfangszeit (und später während der Veranstaltung) verteilen Magier mit dem {@spell unseen servant}-Zauberspruch Tabletts mit Speisen und Getränken in der Halle."
									]
								},
								{
									"type": "entries",
									"name": "Welcoming Announcement",
									"page": 147,
									"id": "352",
									"entries": [
										"Nachdem alle Charaktere eingetroffen sind und die Gelegenheit hatten, sich unter die Leute zu mischen, begrüßt Dekan Tullus die Anwesenden zur jährlichen Magister-Maskerade. Lies den folgenden Text, um diese Veranstaltung zu beginnen:",
										{
											"type": "insetReadaloud",
											"id": "353",
											"entries": [
												"Die Musik verstummt und ein Scheinwerfer leuchtet auf einen Balkon im zweiten Stock, als Dekan Tullus sich dem Geländer nähert. Die Dekanin ist unmaskiert und erstrahlt in einer Robe aus goldenen Schriftrollen. Magie verstärkt ihre Stimme und trägt sie durch den Saal.",
												"\"Studenten, Dozenten, verehrte Gäste von Strixhaven: Willkommen zur Maskerade des Magisters! Ich weiß, dass sich viele von Ihnen genauso auf diesen Abend gefreut haben wie ich, und ich verspreche Ihnen, dass es ein unvergesslicher Abend werden wird!\"",
												"Sie deutet auf die riesige Statue in der Mitte des Saals. \"Vor Jahrhunderten hat der weise Kollema diese Maskerade als Strixhavener Tradition ins Leben gerufen, um Studenten aller unserer Hochschulen zusammenzubringen, das Potenzial der Mission unserer Universität zu zeigen und eine Nacht voller Magie zu schaffen. Heute Abend fühlen wir uns durch die Anwesenheit seines Geistes und seiner Weisheit erneut geehrt, denn die Geschichte lebt hier in Strixhaven, und nichts wird jemals wirklich vergessen.",
												"\"Euch allen wurde eine sternenklare Nacht versprochen, also kommt und tanzt zwischen den Sternen!\""
											]
										},
										"Mit den letzten Worten von Dekan Tullus werden die röhrenförmigen Geräte, die während der \"{@adventure Preparing the Hall|SCC-TMM|0|Preparing the Hall}\"-Veranstaltung platziert wurden, gezündet und verstreuen bunte Lichter bis in die Höhe des Saals. Diese substanzlosen magischen Motten hängen in der Luft und verbreiten ein sanftes, sternförmiges Licht.",
										{
											"type": "entries",
											"id": "354",
											"entries": [
												{
													"type": "entries",
													"name": "Misfire",
													"page": 148,
													"id": "355",
													"entries": [
														"Wenn ein Charakter das defekte Gerät im Ereignis \"{@adventure Firebreak|SCC-TMM|0|Firebreak}\" zu Beginn des Kapitels nicht bemerkt hat oder es zwar bemerkt, aber nichts dagegen unternommen hat, explodiert das Gerät, wenn es aktiviert wird. Die Explosion findet in dem Quadranten des ersten Stockwerks der Kollema-Halle statt, in dem sich die meisten Charaktere befinden. Jeder, der sich in diesem Viertel der Halle aufhält, muss einen Rettungswurf der Stärke DC 14 bestehen oder die Sternenglut brennt kleine Löcher in seine Kleidung. Die Kreaturen bleiben ansonsten unversehrt. Die Gäste sind erschrocken und viele sind verärgert über das, was mit ihrer Kleidung passiert ist, aber innerhalb von 10 Minuten beruhigen sich die meisten Anwesenden."
													]
												},
												{
													"type": "entries",
													"name": "Dance among the Stars",
													"page": 148,
													"id": "356",
													"entries": [
														"Wenn die Dekanin ihre Rede beendet, wird die Magie auf der Demonstrationsbühne der Kollema-Halle aktiviert. Jeder, der einen Platz auf oder über der Bühne betritt, erhält eine Fluggeschwindigkeit, die seiner Gehgeschwindigkeit entspricht. Dadurch können die Gäste buchstäblich in der Luft tanzen. Jeder, der den Raum über der Tanzfläche in der Luft verlässt, driftet sanft zu einem unbesetzten Platz in {@adventure area K1|SCC-TMM|0|K1. Serenity Quadrants}. Dieser Zauber hält bis zum Ende der Maskerade an."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Further Suspicions",
									"page": 148,
									"id": "357",
									"entries": [
										"Nutzen Sie die Maskerade des Magisters als Gelegenheit, um den Verdacht der Figuren gegenüber Dekan Tullus zu verstärken. Nach ihrer Begrüßung wird Dekan Tullus immer distanzierter. Im Laufe des Abends kann ein Charakter, der ein Auge auf den Dekan geworfen hat, einen DC 12 Weisheitstest ({@skill Insight}) ablegen. Bei einem Erfolg bemerkt der Charakter, dass der Dekan eine der folgenden seltsamen Verhaltensweisen an den Tag legt:",
										{
											"type": "list",
											"items": [
												"Dean Tullus bewegt sich durch die Menge und lässt ihre Hand über die Rücken derer gleiten, an denen sie vorbeigeht.",
												"Die Dekanin steht vor einem Bücherregal und betrachtet einen Moment lang etwas, das sie in der Hand hält. Grünes Licht aus einer unsichtbaren Quelle erhellt sie und verblasst dann.",
												"Dekan Tullus ignoriert und entfernt sich von jedem, der versucht, sie in ein Gespräch zu verwickeln."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Masquerade Festivities",
									"page": 148,
									"id": "358",
									"entries": [
										"Während der Maskerade können die Charaktere mit jedem anderen anwesenden Schüler interagieren. Würfle auf der Maskerade-Entwicklungstabelle für jeden Charakter, um zu sehen, welche Interaktionen stattfinden.",
										{
											"type": "table",
											"caption": "Masquerade Developments",
											"colLabels": [
												"d8",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Ein Schüler nähert sich der Figur und fordert sie zum Tanz auf. Der Schüler offenbart der Figur während des Tanzes seine Gefühle, die eines anderen Schülers oder ein Geheimnis."
												],
												[
													"2",
													"Ein Charakter belauscht eine Gruppe von Schülern, die einen gemeinen Streich gegen einen anderen Schüler planen. Der Charakter kann den Streich vereiteln, riskiert aber, dass ein Eimer Tinte auf ihn verschüttet wird oder er von einem {@spell Tasha's hideous laughter} Zauber getroffen wird."
												],
												[
													"3",
													"Ein Freund des Charakters befindet sich eindeutig in einem veränderten Zustand, vielleicht aufgrund von Magie, einer intensiven Beruhigungsmethode oder einem banaleren Grund. Der Schüler braucht jemanden, der auf ihn aufpasst, damit er sich nicht blamiert."
												],
												[
													"4",
													"Ein Rivale des Charakters fordert ihn zu einem Tanzwettbewerb in der Luft heraus. Wer den höchsten Charisma-Wert ({@skill Performance}) hat, gewinnt."
												],
												[
													"5",
													"Die Figur findet einen verzweifelten Schüler, dessen Kostüm ruiniert wurde oder der eine unschöne Abfuhr erhalten hat."
												],
												[
													"6",
													"Ein magisch begabter Künstler fertigt Schnellporträts von Maskenballbesuchern an. Die Person ist eingeladen, sich zur Erinnerung an den Abend porträtieren zu lassen."
												],
												[
													"7",
													"Wenn sich die Person viel Mühe mit ihrem Kostüm gegeben hat, wird sie von mehreren Teilnehmern gelobt. Wenn sie es nicht getan haben, sind die Kommentare weniger schmeichelhaft."
												],
												[
													"8",
													"Die Figur bemerkt, dass Dean Tullus sie im Laufe des Abends mehrmals aufmerksam beobachtet."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kollema's Wisdom",
									"page": 149,
									"id": "359",
									"entries": [
										"Zur Tradition der Magistermaskerade gehört eine Rede des Geistes von Magister Kollema. Die Statue von Kollema wird in der letzten Stunde der Maskerade lebendig und bietet den versammelten Studenten von Strixhaven Weisheit:",
										{
											"type": "insetReadaloud",
											"id": "35a",
											"entries": [
												"Zum erwarteten Zeitpunkt verklingt die Musik, die Tänzerinnen und Tänzer gehen zu Boden, und der Saal verstummt, während die Lichter aufsteigen und die hoch aufragende Statue von Magister Kollema beleuchten. Nach einem Moment der Stille spricht die Statue.",
												"\"Studenten von Strixhaven\", sagt der Weise Kollema mit einer Stimme, die durch den Saal dröhnt und doch wie aus weiter Ferne widerhallt. \"Denkt immer an die Kette, von der ihr ein Teil seid. Weisheit wird geteilt, gelernt, ergänzt und weitergegeben. Glieder werden hinzugefügt und gehen verloren, aber die Kette der Tradition verbindet uns alle - die, die wir waren, die, die jetzt sind, und die, die noch kommen werden. Ihr seid miteinander verbunden, Studenten von Strixhaven, und mit denen, die ihr nie kennenlernen werdet. Zweifelt nie an der Wunderkraft dessen, was ihr gelernt habt, oder an der bemerkenswerten Stellung, die ihr als Bindeglied zwischen Vergangenheit und Zukunft einnehmt. In dieser Nacht sind wir eine Gemeinschaft, die keine Grenzen der Rolle, der Hochschule oder der Zeit kennt.\"",
												"Der Saal bricht in Beifall aus.",
												"\"Aber seid gewarnt\", fährt die Statue von Kollema unerwartet fort. \"Es gibt eine harte Lektion, die ihr noch lernen müsst. Wenn die Fehler der Vergangenheit vergessen sind, wird diese schreckliche Vergangenheit zurückkehren und die Gegenwart heimsuchen. Hütet euch, Magier, vor dem Schatten, der selbst jetzt nach euch greift.\""
											]
										},
										"Der Saal verstummt, als die Stimme von Kollema verklingt, gefolgt von Gemurmel und den schrillen, flotten Tönen der Band, die erneut spielt. Fragen zu Kollemas Ankündigung gehen durch die Menge. Einige Fakultätsmitglieder berichten, dass der Geist des Magisters bei dieser Veranstaltung oft kryptische Ratschläge erteilt, aber sie haben noch nie etwas so Unheilvolles gehört."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Masquerade's Conclusion",
							"page": 149,
							"id": "35b",
							"entries": [
								"Nach Kollemas Verkündigung beginnen die Studenten zu verschwinden. Innerhalb der nächsten paar Stunden verlässt die Hälfte der Gäste die Veranstaltung und kehrt in ihre Unterkünfte oder zu heimlichen After-Partys zurück. Auch Dekan Tullus verschwindet bald. Ein Charakter, der die Dekanin beobachtet hat und einen DC 12 Weisheitstest ({@skill Perception}) besteht, bemerkt, wie sie sich in Richtung Archaeo Memorial Hall davonmacht.",
								"Unabhängig davon, ob die Figuren dem Dekan folgen oder nach der Maskerade ihren Geschäften nachgehen, stoßen sie bald auf einen beunruhigenden Anblick. Lies oder umschreibe den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "35c",
									"entries": [
										"Selbst zu dieser späten Stunde ist der Gang über den Campus ungewöhnlich ruhig. Doch als man um eine Ecke biegt, beleuchtet eine flackernde magische Laterne einige verwirrte Studenten, die auf dem Weg stehen."
									]
								},
								"Diese drei Studenten sind {@creature Lorehold Apprentice|SCC|Lorehold apprentices} (siehe {@book chapter 7|SCC|8|Lorehold Apprentice}), die von Dekan Tullus überfallen wurden. Der Dekan benutzte {@item Murgaxor's orb|SCC}, um sie mit Visionen des Schreckens zu verfluchen. Dekan Tullus hofft, die Charaktere zu verscheuchen, indem er die Studenten in den Weg der Charaktere stellt.",
								"Die Studenten geraten in Panik, als die Figuren auf sie zukommen. Die Szene dürfte jedem bekannt vorkommen, der schon einmal mit den kranken Schülern in Kollema Hall zu tun hatte. Die Schüler greifen die nicht verfluchte Kreatur an, die ihnen am nächsten ist, und lassen sich nicht beruhigen. Während des Kampfes schreien die Schüler im Delirium Dinge wie \"Nein! Ihr könnt mich nicht mitnehmen!\", aber auch nützlichere Informationen wie \"Das ist nicht der Weg zur Archäo-Halle! Was macht ihr da?!\" Ein Schüler, der entweder {@condition incapacitated} oder {@condition unconscious} niedergeschlagen ist, kommt zur Besinnung, wenn der Zustand bei ihm endet.",
								{
									"type": "entries",
									"id": "35d",
									"entries": [
										{
											"type": "entries",
											"id": "35e",
											"entries": [
												{
													"type": "entries",
													"name": "Golden Scroll",
													"page": 149,
													"id": "35f",
													"entries": [
														"Nach dem Kampf lässt einer der Schüler etwas fallen: ein Stück einer goldenen Schriftrolle. Ein Charakter, der eine Intelligenzprüfung DC 12 ({@skill Investigation}) besteht, erkennt es als ein zerrissenes Stück von Dean Tullus' Maskenkleid."
													]
												},
												{
													"type": "entries",
													"name": "Further Investigation",
													"page": 149,
													"id": "360",
													"entries": [
														"Charaktere, die sich in die Archäo-Gedächtnishalle begeben, finden vor dem Gebäude ein weiteres Kleidungsstück. Ein erfolgreicher DC 14 Weisheit ({@skill Perception}) Check erlaubt es einem Charakter außerdem, ein flackerndes Licht in der Halle zu bemerken und eine Silhouette, die sich darin bewegt.",
														"Die Charaktere, die darauf warten, dass die in Panik geratenen Studenten wieder zu sich kommen, können sie befragen. Alle drei Studenten sagen, Dekanin Tullus habe sie gebeten, ihr bei einer Besorgung in der Archaeo Memorial Hall behilflich zu sein, aber auf dem Weg dorthin habe ein seltsamer Kopfschmerz sie benommen gemacht. Eine von ihnen reichte der Dekanin die Hand, um ihr zu helfen, und griff nach ihrem Kleid, aber sie ließ sie stehen.",
														"Wenn die Charaktere einem dieser Hinweise nachgehen, fahren Sie mit dem Abschnitt \"Mitternacht in Lorehold\" fort."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Midnight at Lorehold",
							"page": 149,
							"id": "361",
							"entries": [
								"Nachdem sie einen Verdacht gegen Dekan Tullus geäußert haben, besuchen die Charaktere die Archaeo Memorial Hall, das wichtigste Verwaltungsgebäude auf dem Lorehold-Campus. Sie wissen, dass sich Tullus' Büro im Dekanatstrakt befindet, und stellen fest, dass dort etwas Seltsames vor sich geht.",
								{
									"type": "entries",
									"name": "Lorehold Deans' Wing",
									"page": 149,
									"id": "362",
									"entries": [
										"Der Dekanatsflügel nimmt einen Teil des ersten Stocks der Archaeo Memorial Hall ein. Der Flügel besteht hauptsächlich aus Büros und Teilen des umfangreichen historischen Archivs von Lorehold.",
										{
											"type": "entries",
											"name": "Lorehold Deans' Wing Features",
											"page": 150,
											"id": "363",
											"entries": [
												"Im Folgenden werden die allgemeinen Merkmale des Lorehold Deans' Wing beschrieben:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Structure",
															"entry": "Die Außenwände des Dekanatsflügels sind aus schwerem Stein, während die Innenwände aus Holz und Putz bestehen und mit schweren Holztüren versehen sind, sofern nicht anders angegeben."
														},
														{
															"type": "item",
															"name": "Ceilings",
															"entry": "Der größte Teil des Dekanatsflügels hat 12 Fuß hohe Decken, während die Archivräume ({@adventure area L4|SCC-TMM|0|L4. Records Room}) 20 Fuß hohe Decken haben."
														},
														{
															"type": "item",
															"name": "Illumination",
															"entry": "Wenn nicht anders angegeben, sind die Bereiche des Dekanatsflügels bei nächtlichen Besuchen unbeleuchtet."
														},
														{
															"type": "item",
															"name": "Guardian",
															"entry": "Ein {@creature invisible stalker} streift nach Feierabend durch die Hallen des Dekanatsflügels und dient als Wache. Bis der unsichtbare Stalker besiegt ist, müssen die Charaktere jedes Mal, wenn sie einen Raum betreten, einen {@dice d20} würfeln. Bei einem Wurf von 18-20 befindet sich der {@creature invisible stalker} in diesem Raum. Andernfalls lockt jedes signifikante Geräusch, das die Charaktere machen, den unsichtbaren Stalker an. Die Kreatur greift jeden an, den sie findet und der kein Mitglied der Lorehold-Fakultät ist."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Lorehold Deans' Wing Locations",
									"page": 150,
									"id": "364",
									"entries": [
										"Die folgenden Orte sind der Karte 5.3 zugeordnet. Alle Beschreibungen gehen davon aus, dass der Charakter dieses Gebiet bei Nacht erkundet, wenn der Flügel weitgehend verlassen ist.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/096-map-5.3-lorehold-deans-wing.webp"
											},
											"imageType": "map",
											"title": "Map 5.3: lorehold deans wing",
											"width": 4343,
											"height": 3000
										},
										{
											"type": "entries",
											"name": "L1. Main Hall",
											"page": 150,
											"id": "365",
											"entries": [
												"Die Doppeltür, die von außen in den Dekanatstrakt führt, ist verschlossen, kann aber mit einem erfolgreichen DC 25 Geschicklichkeits-Check mit Diebeswerkzeug geöffnet werden.",
												{
													"type": "insetReadaloud",
													"id": "366",
													"entries": [
														"Durch eine Doppeltür gelangt man in eine stattliche, mit Teppichboden ausgelegte Halle, die mit unbeleuchteten Lampen und schönen Porträts geschmückt ist. Zu beiden Seiten des Eingangs befinden sich Türen, in der Mitte des Flurs je eine Doppeltür in jeder Wand und am anderen Ende eine Einzeltür."
													]
												},
												"Die Porträts hier stellen frühere Dekane von Lorehold dar und sind mit einem Teil ihrer Geister ausgestattet. Jedes sichtbare Wesen, das nicht zum Lehrkörper von Lorehold gehört, das diese Halle nach Feierabend betritt und sich mehr als 10 Fuß den Flur hinunter bewegt, veranlasst die Porträts, den Eindringling zu beobachten und zu flüstern.",
												"Wenn sich ein Charakter mehr als 20 Fuß den Flur hinunter bewegt, ohne die Porträts anzusprechen, wird er von den Gemälden mit beunruhigender Magie verfolgt. Jede Kreatur in der Halle, die das Geflüster hören kann, muss einen Weisheitswurf von DC 14 ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 10 ({@dice 3d6}) psychischen Schaden und muss sofort ihre Reaktion einsetzen, falls vorhanden, um sich so weit wie möglich aus dem Lorehold Deans' Wing zu bewegen. Wenn die Kreatur erfolgreich ist, erleidet sie nur halb so viel Schaden und muss nicht aus dem Gebiet fliehen.",
												"Wenn eine Figur eines der Porträts anspricht, antworten eines oder mehrere von ihnen und bestehen darauf, zu erfahren, was die Figur im Dekanatstrakt zu tun hat. Die Porträts haben alle die Persönlichkeit der Dekane, die sie darstellen, und sind im Allgemeinen dröge und pedantisch. Charaktere, die eine DC 16 Charisma ({@skill Persuasion})-Überprüfung bestehen, können die Porträts jedoch davon überzeugen, dass die Gruppe dorthin gehört. Die Porträts werden ihre Magie nicht auf die Charaktere anwenden, wenn sie so überzeugt sind."
											]
										},
										{
											"type": "entries",
											"name": "L2. Administrative Office",
											"page": 150,
											"id": "367",
											"entries": [
												"Das Verwaltungspersonal von Lorehold nutzt diese Büros, um die verschiedenen täglichen Aufgaben zu erledigen, die den Campus am Laufen halten. In jedem Büro gibt es mindestens einen Schreibtisch und einen Stuhl, dazu Stapel von langweiligem Papierkram und einige persönliche Kleinigkeiten, wie einen Briefbeschwerer mit dem Lorehold-Wappen oder einen überfälligen Liebesroman aus dem Biblioplex."
											]
										},
										{
											"type": "entries",
											"name": "L3. Porch",
											"page": 150,
											"id": "368",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "369",
													"entries": [
														"Ein drei Fuß hohes Steingeländer umgibt diese breite, gepflasterte Veranda und trennt den Raum vom dahinter liegenden Lorehold-Campus."
													]
												},
												"Diese Veranden werden bei den seltenen Gelegenheiten, bei denen im Dekanatstrakt gesellschaftliche Veranstaltungen stattfinden, als Sitz- und Essgelegenheiten genutzt. Die Charaktere können hier leicht über das Geländer springen und das Gebäude durch eine der Seitentüren betreten. Diese Türen lassen sich von innen leicht öffnen, aber von außen sind sie verschlossen und erfordern einen erfolgreichen DC 25 Geschicklichkeits-Check mit Diebeswerkzeug, um sie zu öffnen.",
												{
													"type": "entries",
													"name": "Spirit Statues",
													"page": 150,
													"id": "36a",
													"entries": [
														"Zwei {@creature Spirit Statue Mascot|SCC|spirit statue mascots} (siehe {@book chapter 7|SCC|8|Spirit Statue Mascot}) stehen auf jeder dieser Veranden. Sie beherbergen die Geister der verstorbenen Lorehold-Lehrkräfte und bitten jeden, der über das Geländer klettert, höflich, während der Arbeitszeiten die Haupttüren zu benutzen. Wenn sie ignoriert werden, schlagen die Statuen Alarm und bezeichnen die Personen als \"Eindringlinge\", während sie zum Angriff übergehen. Dies alarmiert die beiden {@creature Cogwork Archivist|SCC|cogwork archivists} im nahe gelegenen Archivraum (Bereich L4), die in diesem Bereich bleiben, und veranlasst die {@creature invisible stalker}, die den Flügel bewachen, in {@dice 1d4} Runden einzutreffen."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L4. Records Room",
											"page": 150,
											"id": "36b",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "36c",
													"entries": [
														"Die hohen Bücherregale und runden Tische in diesem Raum sind mit gebundenen Bänden der Lorehold-Aufzeichnungen gefüllt. Eine Doppeltür und zahlreiche schlichte Türen führen aus der Kammer."
													]
												},
												"Zwei {@creature Cogwork Archivist|SCC|cogwork archivists} (siehe {@book chapter 7|SCC|8|Cogwork Archivist}) arbeiten nach Feierabend in jedem dieser Archivräume und sortieren und ordnen. Wenn sie die Personen bemerken, verlangen die Archivare zu wissen, warum sie sich nach Feierabend im Dekanatstrakt aufhalten. Wenn sie von der Antwort nicht überzeugt sind, versuchen sie, die Eindringlinge zu packen und aus dem Gebäude zu vertreiben.",
												{
													"type": "entries",
													"name": "Research",
													"page": 151,
													"id": "36d",
													"entries": [
														"Die Bücherregale hier enthalten detaillierte Aufzeichnungen über das Personal, die Schüler und den Lehrplan von Lorehold, die Jahrhunderte zurückreichen. Ein Charakter, der 10 Minuten damit verbringt, die Aufzeichnungen durchzusehen, und der einen Intelligenztest DC 14 ({@skill Investigation}) besteht, entdeckt eine Karte des Dekanatsflügels. Diese Karte zeigt deutlich, dass es einen versteckten Raum hinter einer Wand des Dekans' Records Room ({@adventure area L9|SCC-TMM|0|L9. Deans' Records Room}) gibt."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L5. Restricted Records Room",
											"page": 151,
											"id": "36e",
											"entries": [
												"Die Türen zu diesen Räumen sind verschlossen und erfordern jeweils einen erfolgreichen DC 25 Geschicklichkeits-Check mit Diebeswerkzeug, um sie zu öffnen. In jedem Raum befinden sich Regale und Schränke mit Aufzeichnungen von Lorehold, die den akademischen Fortschritt der derzeitigen Schüler aufzeigen. Ein Charakter, der 10 Minuten damit verbringt, die Regale zu durchsuchen, und der eine Intelligenzprüfung DC 16 ({@skill Investigation}) besteht, kann die Noten aller Schüler in den Kursen finden, die sie im Biblioplex oder auf dem Lorehold-Campus belegen, wie z.B. Fortgeschrittene Arkane Geschichte. Das Ändern von Prüfungsergebnissen oder Abschlussnoten ist eine einfache Angelegenheit, sobald die Aufzeichnungen entdeckt sind. Selbst die schlampigsten Änderungen werden nicht in Frage gestellt. Dies hat jedoch keinen Einfluss auf die Vorteile, die sich aus den Prüfungen ergeben."
											]
										},
										{
											"type": "entries",
											"name": "L6. Deans' Reception Room",
											"page": 151,
											"id": "36f",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "370",
													"entries": [
														"In diesem kargen, sechseckigen Empfangsraum steht ein einfacher Schreibtisch vor zwei unbequem wirkenden Bänken. Sechs polierte Holztüren führen aus dem Raum, eine in jeder Wand."
													]
												},
												"Tagsüber kümmern sich die Büroangestellten um diesen Schreibtisch und halten die Termine der Dekane fest. Der Schreibtisch ist mit unauffälligem Büromaterial gefüllt.",
												"Falls die Gruppe noch nicht dem {@creature invisible stalker} begegnet ist, der als Wächter des Flügels dient, befindet er sich gerade in diesem Raum. Er wartet, bis die Eindringlinge den Raum verlassen, und greift dann von hinten an."
											]
										},
										{
											"type": "entries",
											"name": "L7. Dean Plargg's Office",
											"page": 151,
											"id": "371",
											"entries": [
												"Auf einem Bronzeschild an der Tür zu diesem Raum steht \"Plargg, Dekan des Chaos\".",
												{
													"type": "insetReadaloud",
													"id": "372",
													"entries": [
														"Ein sauberer Schreibtisch und mehrere steif wirkende Stühle füllen dieses nüchterne Büro. Hinter dem Schreibtisch, zwischen verschiedenen gerahmten akademischen Auszeichnungen, hängt ein Streitkolben mit kugelförmigem Kopf."
													]
												},
												"Dekan Plargg, der Inhaber dieses Büros, teilt sich die Verantwortung als Dekan von Lorehold mit Dekan Tullus. Der ruppige Ork-Professor hat sich auf Militärgeschichte spezialisiert und ist dafür bekannt, dass er sich perfekt an unzählige Schlachten und historische Ereignisse erinnern kann. Abgesehen von Büromaterialien, Büchern über Militärgeschichte (die alle in der von Plargg erfundenen taktilen Schrift geschrieben sind) und Plarggs Auszeichnungen ist das einzig Interessante in diesem Raum eine der wertvollsten Entdeckungen des Dekans.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 152,
													"id": "373",
													"entries": [
														"Hinter Plarggs Schreibtisch hängt ein {@item mace of smiting} mit einem runden Kopf und einem mit einem dicken roten Seil umwickelten Griff. Wenn ein Charakter diesen Gegenstand an sich nimmt und ein Mitglied der Lorehold-Fakultät sieht, wie er ihn benutzt, konfisziert das Fakultätsmitglied ihn und bringt ihn in dieses Büro zurück.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/097-05-011.ancient-guardians.webp"
															},
															"title": "Ancient guardians defend the Deans' Wing from intruders",
															"width": 1700,
															"height": 1334
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L8. Dean Tullus's Office",
											"page": 152,
											"id": "374",
											"entries": [
												"Auf einer Bronzetafel an der Tür zu diesem Raum steht \"Augusta Tullus, Dekanin des Ordens\".",
												{
													"type": "insetReadaloud",
													"id": "375",
													"entries": [
														"Der Schreibtisch in diesem Büro ist unter einem Haufen von Büchern, Papieren und Nippes kaum sichtbar. Jedes Regal und einer der drei Stühle des Raums sind ähnlich belastet."
													]
												},
												"Das Büro von Dekan Tullus ist unordentlich und unbesetzt. Die Personen, die ihren Schreibtisch durchsuchen, finden kaum mehr als Schreibmaterial und unbenotete Schüleraufsätze.",
												{
													"type": "entries",
													"name": "Expedition Records",
													"page": 152,
													"id": "376",
													"entries": [
														"Ein Charakter, der 10 Minuten damit verbringt, die Papiere in diesem Raum zu durchforsten, und der eine Intelligenzüberprüfung DC 12 ({@skill Investigation}) besteht, entdeckt Logbucheinträge von Dean Tullus' letzter Expedition in die Badlands der Festung. Die folgenden Notizen stechen unter ihnen hervor:",
														{
															"type": "list",
															"items": [
																"\"Habe heute ein Glasrelikt entdeckt. Die Konstruktion unterscheidet sich von anderen Badlands-Antiquitäten. Weitere Untersuchung erforderlich.\"",
																"\"Wenig Fortschritt heute. Kopfschmerzen machen es schwer, sich zu konzentrieren.\"",
																"\"Ich habe mich mit dem Team gestritten. Ich schob es auf Kopfschmerzen und Schlafmangel.\"",
																"\"Ich bin überzeugt, dass die Glaskugel nicht von den Bewohnern der Badlands stammt. Eher modern? Magie ist seltsam.\"",
																"\"Frühzeitige Abreise von der Expedition. Frustriert mit Team. Möchte die Kugel in Strixhavens Einrichtungen untersuchen.\"",
																"\"Wieder zu Hause, wieder zu Hause. Wieder zu Hause, wieder zu Hause. Wieder zu Hause, wieder zu Hause.\""
															]
														},
														"Die letzte Notiz wird auf der Rückseite des Protokolls dutzende Male wiederholt. Auch die Handschrift ist eindeutig nicht dieselbe wie Tullus' krampfhafte Schrift, sondern ein schwereres Gekritzel.",
														"Diese Notizen bieten eine stückweise Aufzeichnung der Entdeckungen von Dean Tullus {@item Murgaxor's orb|SCC} und lassen auf etwas Ungewöhnliches in Tullus' Verhalten schließen."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 153,
													"id": "377",
													"entries": [
														"Die Kuriositäten, die den Raum schmücken, sind von historischer Bedeutung, aber von geringem Wert. Sechs der verstaubten Reliquien sind jeweils 25 gp wert, aber der Rest ist nur für Gelehrte von Interesse. Ein Charakter, der eine DC 18 Weisheitsprüfung ({@skill Perception}) besteht, findet ein {@item wand of secrets}, das unter Papieren in einem Regal vergraben ist."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L9. Deans' Records Room",
											"page": 153,
											"id": "378",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "379",
													"entries": [
														"Alte Bücher und abblätternde Schriftrollen füllen die Regale, die die Wände dieses muffigen Archivraums säumen. An der Wand gegenüber der Tür steht ein großer Koffer."
													]
												},
												"In diesem Raum werden Dokumente aufbewahrt, die die Forschungen der Dekane von Lorehold in der Vergangenheit und Gegenwart dokumentieren. Während einige der Arbeiten hier faszinierende historische Entdeckungen enthalten, gibt es nur wenig von Wert für die Charaktere.",
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 153,
													"id": "37a",
													"entries": [
														"Ein Bücherregal in der Nordwand verbirgt eine Geheimtür. Charaktere können die Tür finden, indem sie das Regal untersuchen und eine Weisheitsprüfung DC 18 ({@skill Perception}) ablegen. Die Tür steht unter dem Einfluss eines {@spell alarm} Zaubers, der Dekan Tullus alarmiert, wenn jemand sie öffnet."
													]
												},
												{
													"type": "entries",
													"name": "Deans' Repository",
													"page": 153,
													"id": "37b",
													"entries": [
														"Wer die Geheimtür öffnet, findet im Inneren einen 1,50 m hohen und 1,50 m breiten geschnitzten Holzrahmen an der Wand hängen. Im Inneren des Rahmens wirbelt dichter grauer Nebel. Dieser Rahmen ist ein Portal, das jeden, der es betritt, in den extradimensionalen Raum namens \"Deans' Repository\" teleportiert (siehe {@adventure next section|SCC-TMM|0|Deans' Repository})."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Facing the Dean",
									"page": 153,
									"id": "37c",
									"entries": [
										"Die letzte Begegnung mit Dekan Tullus und den Kräften, die sie manipulieren, findet im Dekanatsspeicher statt, der auf Karte 5.4 dargestellt ist.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/098-map-5.4-deans-repository.webp"
											},
											"imageType": "map",
											"title": "Map 5.4: deans repository",
											"width": 2211,
											"height": 3000
										},
										{
											"type": "entries",
											"name": "Deans' Repository",
											"page": 153,
											"id": "37d",
											"entries": [
												"Wenn die Figur das Deans' Repository betritt, lies:",
												{
													"type": "insetReadaloud",
													"id": "37e",
													"entries": [
														"Durch das Portal gelangt man in eine reich verzierte Bibliothek mit raumhohen Regalen, die mit Büchern und archäologischen Relikten gefüllt sind. In der Mitte des Raumes stehen vier lange Arbeitstische, die mit Papieren und schmutzverkrusteten Steinen bedeckt sind. Zwischen den Regalen starren steinerne Drachenstatuen hervor, und am anderen Ende des Raumes stehen Sessel mit Flügeln vor einem knisternden Kamin."
													]
												},
												"Das Deans' Repository ist eine geräumige extradimensionale Bibliothek. Der einzige Durchgang, der zu ihr führt, ist das Portal an der Wand gegenüber dem Kamin. Dieses Portal ist das Duplikat des Portals in {@adventure area L9|SCC-TMM|0|L9. Deans' Records Room} des Dekanatsflügels.",
												{
													"type": "entries",
													"name": "Confronting Dean Tullus",
													"page": 153,
													"id": "37f",
													"entries": [
														"Dean Tullus sitzt in einem der Stühle am Kamin, als die Personen eintreffen. Sie starrt in {@item Murgaxor's orb|SCC}, das sie in den Händen hält. Wenn sie die Charaktere bemerkt oder wenn die Charaktere sie angreifen, reagiert sie wie folgt:",
														{
															"type": "insetReadaloud",
															"id": "380",
															"entries": [
																"Ihr Gesicht wird vom unheimlichen grünen Licht der Glaskugel, die sie in der Hand hält, erhellt und Dean Tullus sagt: \"Ihr hättet nicht kommen sollen. Antike, nehmt sie!\" Vier der Statuen im Raum antworten, ihre Augen leuchten in bernsteinfarbenem Licht."
															]
														},
														"Die vier Eckstatuen bewegen sich und greifen an (benutze den {@creature spirit statue mascot|SCC} Statuenblock in {@book chapter 7|SCC|8|Spirit Statue Mascot}, um sie darzustellen) und gehorchen den Befehlen von Dean Tullus. Nachdem du sie aktiviert hast, greift Dekan Tullus (rechtschaffener neutraler Mensch {@creature Lorehold professor of order|SCC}; siehe {@book chapter 7|SCC|8|Lorehold Professor of Order}) in den Kampf ein.",
														"Im Verlauf des Kampfes spricht Tullus mechanisch und macht bedrohliche Äußerungen wie \"Ihr könnt nicht verhindern, was kommt.\" Ein Charakter, der eine Weisheitsprüfung DC 12 ({@skill Insight}) besteht, kann erkennen, dass die Dekanin nicht sie selbst zu sein scheint."
													]
												},
												{
													"type": "entries",
													"name": "Reaching Tullus",
													"page": 153,
													"id": "381",
													"entries": [
														"Ein Charakter, der versucht, Dekanin Tullus zur Vernunft zu bringen und eine DC 14 Charisma ({@skill Persuasion})-Probe besteht, bringt die Dekanin zum Zögern. Dies hat keinen Einfluss auf ihre Aktionen in einer bestimmten Runde, aber wenn Charaktere diese Überprüfungen in drei verschiedenen Runden erfolgreich ablegen, umklammert Tullus ihren Kopf und schreit \"Nein!\" Sie stürzt dann {@condition unconscious}."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Orb",
													"page": 153,
													"id": "382",
													"entries": [
														"Während des gesamten Kampfes umklammert Tullus die grüne Kugel. Der böse Magier {@creature Murgaxor|SCC} kontrolliert sie durch dieses Gerät, aber wenn man sie von der Kugel trennt, bricht die Kontrolle von {@creature Murgaxor|SCC} nicht. Wenn Tullus besiegt oder {@condition unconscious} besiegt wird, entgleitet ihr die Kugel aus der Hand und {@creature Murgaxor|SCC} erscheint (siehe \"{@creature Murgaxor|SCC} Manifestationen\")."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 153,
													"id": "383",
													"entries": [
														"Auf den Arbeitstischen liegen fünf nichtmagische historische Relikte aus den laufenden Forschungen von Dekan Tullus und Dekan Plargg. Diese staubigen Objekte - meist gewöhnliche Stein- oder Jadegefäße - sind jeweils 100 gp wert.",
														"Außerdem entdeckt ein Charakter, der 10 Minuten lang die Bibliothek durchsucht und eine Intelligenzprüfung DC 16 ({@skill Investigation}) besteht, einen {@item Lorehold primer|SCC}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Murgaxor Manifests",
									"page": 154,
									"id": "384",
									"entries": [
										"Wenn Dean Tullus besiegt wird, flackert {@item Murgaxor's orb|SCC} in krankhaft grünem Licht auf und stößt einen giftigen Windstoß aus. Alle Kreaturen, die sich im Umkreis von 10 Fuß um die Kugel befinden, müssen einen Schutzwurf der Stärke DC 16 bestehen oder werden 10 Fuß von der Kugel weggestoßen. Lies oder umschreibe den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "385",
											"entries": [
												"Ein verschwommenes Bild einer Gestalt erscheint, die über der grünen, leuchtenden Kugel schwebt. Die ominöse Gestalt trägt ein schwarzes Kapuzengewand, das nur die warzigen, grünen Hände und den breiten, froschähnlichen Mund der Figur verbirgt.",
												"\"Wertlose, erbärmliche Einmischer!\", krächzt die Gestalt. \"Ich lasse mir meine Pläne nicht noch einmal durchkreuzen! Ich werde mich noch früh genug an Strixhaven rächen. Ihr alle werdet dafür bezahlen!\""
											]
										},
										"Das ist {@creature Murgaxor|SCC}, ein Zauberer, der vor langer Zeit aus Strixhaven vertrieben wurde, weil er tödliche Magie praktizierte. Er kontrolliert Dean Tullus mit Hilfe der von ihr entdeckten Kugel und nutzt sie, um seine Magie aus der Ferne zu lenken. Nun, da Tullus vereitelt wurde, will {@creature Murgaxor|SCC} seine Rache selbst ausführen. {@creature Murgaxor|SCC} ist allerdings ein bombastischer Feind. Sollten die Charaktere ihn beleidigen oder in Frage stellen, brüstet er sich auf folgende Weise mit seinen Plänen:",
										{
											"type": "entries",
											"id": "386",
											"entries": [
												{
													"type": "entries",
													"name": "Who are you",
													"page": 154,
													"id": "387",
													"entries": [
														"\"Den Namen {@creature Murgaxor|SCC} Grenshel solltest du schon kennen! Er sollte als der Name des größten Magiers, den Strixhaven je gekannt hat, in die Geschichte eingehen. Stattdessen haben diese Feiglinge ihn ausgelöscht - ihn aus den Seiten der Geschichte gestrichen! Aber bald wird die ganze Welt meinen Namen kennen!\""
													]
												},
												{
													"type": "entries",
													"name": "What do you want",
													"page": 154,
													"id": "388",
													"entries": [
														"\"Ich habe jetzt, was ich will. Die liebe Professorin Tullus hat ihren Zweck erfüllt, meine Magie hat sich in ganz Strixhaven verbreitet, und bald wird auch der Rest meines Plans ein Erfolg sein.\" Wenn die Charaktere mehr darüber fragen, ignoriert {@creature Murgaxor|SCC} ihre Frage."
													]
												},
												{
													"type": "entries",
													"name": "Why are you doing this",
													"page": 154,
													"id": "389",
													"entries": [
														"\"Rache! Rache in einem Ausmaß, das euer schwacher Verstand niemals begreifen könnte.\""
													]
												},
												{
													"type": "entries",
													"name": "So it was you controlling the dean and sickening the students",
													"page": 154,
													"id": "38a",
													"entries": [
														"\"Die Manipulation der Bauern war nur der Anfang!\""
													]
												},
												{
													"type": "entries",
													"name": "Why are you targeting us",
													"page": 154,
													"id": "38b",
													"entries": [
														"\"Du hast meine Pläne durchkreuzt - jetzt zum letzten Mal!\"",
														"Nach einigem Geplänkel - oder wenn die Charaktere ihn ordentlich beleidigen - schreit {@creature Murgaxor|SCC} frustriert auf. Daraufhin verschwindet das Bild von {@creature Murgaxor|SCC} und die Kugel zerspringt, wodurch eine Bedrohung aus ihrem Inneren freigesetzt wird."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Murgaxor Attacks",
									"page": 154,
									"id": "38c",
									"entries": [
										"Nachdem das Bild von {@creature Murgaxor|SCC} verschwunden ist, setzt die zerbrochene Kugel eine Nebelwolke frei, die sich in ein Wesen verwandelt, das zu gleichen Teilen aus giftigem Wind und knisternder grüner Energie besteht. Diese Kreatur verwendet den {@creature air elemental}-Statutblock, mit der Ausnahme, dass ihr Hiebangriff nekrotischen Schaden anstelle von Wuchtschaden verursacht. Die Kreatur kämpft, bis sie zerstört wird. Wenn sie auf 0 Trefferpunkte gesunken ist, wird die Kreatur zurück in die rissige Kugel gezogen. Die Kugel leuchtet 1 Minute lang hell auf und setzt dann eine weitere solche Kreatur mit vollen Trefferpunkten frei.",
										"Die Bedrohung durch die Kugel kann nur durch die Zerstörung der Kugel {@item Murgaxor's orb|SCC|orb} beendet werden. Wenn die Kugel zerstört wird, verschwindet jede Kreatur, die aus der Kugel befreit wird."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Aftermath",
							"page": 154,
							"id": "38d",
							"entries": [
								"Wenn Dekan Tullus die Konfrontation mit den Figuren überlebt, ist sie frei vom Einfluss von {@creature Murgaxor|SCC} und diesen einfallsreichen Studenten dankbar. Sie deckt die Charaktere, wenn andere Fakultätsmitglieder nach seltsamen Vorkommnissen (oder fehlenden Gegenständen) im Dekanatstrakt fragen.",
								"Wenn Dean Tullus getötet wurde, zaubern die Meister von Strixhaven {@spell raise dead}, um sie wieder zum Leben zu erwecken. Sie begreift schnell, was geschehen ist, und behält die Rolle der Charaktere bei ihrem Tod für sich und die Charaktere.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/099-05-012.students-from-different-colleges.webp"
									},
									"title": "Students from different colleges working together are stronger than they would be alone—a lesson often learned by year's end",
									"width": 1700,
									"height": 1148
								},
								{
									"type": "entries",
									"name": "A Threat Returns",
									"page": 155,
									"id": "38e",
									"entries": [
										"Nach der Begegnung mit {@creature Murgaxor|SCC} wird den Charakteren wahrscheinlich klar, dass der böse Magier an zahlreichen Bedrohungen beteiligt war, die die Charaktere sowohl in diesem Schuljahr als auch davor erlebt haben.",
										"Dekan Tullus stellt sicher, dass der Rest der Fakultät von der Bedrohung der Universität durch {@creature Murgaxor|SCC} weiß - eine Bedrohung, die jeder Professor ernst nimmt. Obwohl die Fakultät dazu neigt, diese Information vorerst vor der Studentenschaft zu verbergen (um Panik zu vermeiden), könnten die Charaktere durch Dekan Tullus oder einen anderen Professor erfahren, was sie durch Nachforschungen nicht herausfinden konnten: dass ein Strixhavener Student namens {@creature Murgaxor|SCC} vor langer Zeit von der Universität verwiesen wurde, weil er lebensverachtende Magie gegen seine Kommilitonen eingesetzt hat. {@creature Murgaxor|SCC} wurde für besiegt gehalten, aber offensichtlich ist er irgendwie zurückgekehrt. Die Universitätsmitarbeiter wissen nicht mehr als das, aber sie ermuntern die Charaktere zur Vorsicht.",
										"Wenn dieses Abenteuer das Ende eurer Strixhaven-Kampagne markiert, dankt die Schulleitung den Charakteren für die Beendigung der Bedrohung durch {@creature Murgaxor|SCC} und verspricht, alle Überreste der Magie des bösen Magiers zu zerstören."
									]
								},
								{
									"type": "entries",
									"name": "The Year's End",
									"page": 155,
									"id": "38f",
									"entries": [
										"Das akademische Jahr neigt sich bald dem Ende zu. Geben Sie den Charakteren die Gelegenheit, ihre letzten Pläne zu verwirklichen, aber in wenigen Tagen endet der Unterricht, die Wohnheime schließen und die Charaktere haben eine mehrmonatige Pause, bevor ihr viertes und letztes Jahr in Strixhaven beginnt."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 8th Level!",
							"page": 155,
							"id": "390",
							"entries": [
								"Am Ende des Abenteuers steigt jeder Charakter in die 8. Stufe auf."
							]
						}
					]
				}
			]
		}
	]
}