{
	"data": [
		{
			"type": "section",
			"name": "Running the Adventure",
			"id": "000",
			"entries": [
				"Dies ist für den Dungeon Master. Es enthält ein komplettes Dungeons & Dragons-Abenteuer sowie Beschreibungen für die magischen Gegenstände und Kreaturen des Abenteuers. Außerdem lernen Sie, wie Sie ein D&D-Spiel leiten.",
				{
					"type": "section",
					"name": "Overview",
					"id": "001",
					"entries": [
						"Ein D&D-Abenteuer ist eine Sammlung von Schauplätzen, Quests und Herausforderungen, die dich dazu inspirieren, eine Geschichte zu erzählen. Der Ausgang dieser Geschichte wird durch die Aktionen und Entscheidungen der Abenteurer bestimmt - und durch das Glück der Würfel.",
						"{@i Dragons of Stormwreck Isle} zieht die Charaktere mitten in einen uralten Krieg zwischen Drachen, während sie eine Insel erkunden, die lange Zeit ein Schlachtfeld in diesem Konflikt war. Hier ist ein Überblick über das, was Sie finden werden:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Running the Adventure",
									"entry": "Das Abenteuer beginnt mit einem Überblick. Dann wird ein Blick auf die Rolle des Dungeonmasters in einem D&D-Spiel geworfen, und es werden einige Tipps gegeben, die dir in dieser Rolle helfen."
								},
								{
									"type": "item",
									"name": "Adventure Sites",
									"entry": "Die vier Kapitel des Abenteuers beschreiben Orte auf der Sturmwrackinsel, die die Charaktere erkunden, mit verschiedenen Kreaturen interagieren und ihre Ziele verfolgen können. Der erste Ort, Dragon's Rest, dient den Charakteren während des Abenteuers als Heimatbasis, wo sie sich zwischen ihren Besuchen an den anderen Orten ausruhen und mit Vorräten versorgen können."
								},
								{
									"type": "item",
									"name": "Magic Items and Monsters",
									"entry": "Zwei Anhänge beschreiben Regeln für magische Gegenstände und Monster, die die Charaktere im Laufe des Abenteuers finden können."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Getting Started",
					"id": "002",
					"entries": [
						"Bevor Sie beginnen, machen Sie sich mit dem Inhalt dieses Abenteuers vertraut. Wenn Sie glauben, dass es Elemente gibt, die Ihre Spieler unheimlich finden oder ihnen Unbehagen bereiten könnten, besprechen Sie das mit den Spielern, bevor Sie mit dem Spiel beginnen. Ohne die Geschichte, die sie erwartet, zu verraten, sprechen Sie über die potenziell beunruhigenden Aspekte und besprechen Sie, wie Sie damit umgehen möchten. Diese Rückmeldung ist wichtig, um sicherzustellen, dass alle eine sichere und unterhaltsame Zeit mit dem Spiel haben.",
						"Zu Beginn wählt jeder Spieler eine Figur aus, die er spielen möchte.",
						{
							"type": "list",
							"items": [
								"{@5etools Hill Dwarf Cleric|pdf/adventure/DoSI/Hill-Dwarf-Cleric.pdf}",
								"{@5etools Human Paladin|pdf/adventure/DoSI/Human-Paladin.pdf}",
								"{@5etools Wood Elf Fighter|pdf/adventure/DoSI/Wood-Elf-Fighter.pdf}",
								"{@5etools Lightfoot Halfling Rogue|pdf/adventure/DoSI/Lightfoot-Halfling-Rogue.pdf}",
								"{@5etools High Elf Wizard|pdf/adventure/DoSI/High-Elf-Wizard.pdf}"
							]
						},
						"Sagen Sie den Spielern, dass sie die Charakterbögen durchlesen, ihren Charakteren Namen geben und die Details der Persönlichkeit und des Aussehens ihrer Charaktere erfinden sollen. Ermuntern Sie die Spieler, auf den Charakterbögen zu schreiben, um die Charaktere zu ihren eigenen zu machen."
					]
				},
				{
					"type": "section",
					"name": "The Forgotten Realms",
					"id": "003",
					"entries": [
						"Die Vergessenen Reiche sind eine Welt der High Fantasy, bevölkert von Elfen, Zwergen, Halblingen, Menschen und anderen Völkern - eine von vielen solcher Welten im riesigen Multiversum des D&D-Spiels. In den Realms wagen sich Kämpfer auf der Suche nach Ruhm und Schätzen in die Krypten der gefallenen Zwergenkönige von Delzoun. Schurken treiben sich in den dunklen Gassen wimmelnder Städte wie Niewinter und Baldur's Gate herum. Kleriker, die im Dienste der Götter stehen, schwingen Streitkolben und Zauber und verteidigen sich gegen die schrecklichen Mächte, die das Land bedrohen. Zauberer plündern die Ruinen des gefallenen Netherreichs und erforschen Geheimnisse, die zu düster sind, um ans Tageslicht zu kommen.",
						"Auf den Straßen und Flüssen der Reiche tummeln sich Minnesänger und Hausierer, Kaufleute und Wächter, Soldaten und Seeleute. Kühne Abenteurer folgen den Erzählungen von fremden, ruhmreichen, weit entfernten Orten. Gute Karten und klare Wege können selbst einen unerfahrenen Jüngling, der von Ruhm träumt, weit durch die Welt führen, aber diese Wege sind nie sicher. Reisende in den Reichen sehen sich mit gefallener Magie und tödlichen Monstern konfrontiert. Selbst Bauernhöfe und Ländereien, die nur einen Tagesmarsch von einer Stadt entfernt sind, können Ungeheuern zum Opfer fallen, und kein Ort ist vor dem Zorn eines Drachens sicher.",
						"Dieses Abenteuer findet auf der Sturmwrackinsel statt, einer kleinen Insel in einer Region namens Schwertküste. Diese Region ist ein Ort der Abenteuer, an dem wagemutige Seelen in uralte Festungen eindringen und die Ruinen längst vergessener Königreiche erforschen. Inmitten einer gesetzlosen Wildnis mit zerklüfteten, schneebedeckten Gipfeln, alpinen Wäldern, bitteren Winden und umherstreifenden Monstern gibt es an der Küste bekannte Bastionen der Zivilisation wie die Stadt Niewinter im Schatten des rauchenden Vulkans Mount Hotenow.",
						{
							"type": "inset",
							"name": "Number of Players",
							"id": "004",
							"entries": [
								"Sie können {@i Dragons of Stormwreck Isle} für einen bis fünf Spieler spielen. Wenn Sie vier oder fünf Freunde haben, die bereit sind, mit Ihnen zu spielen, kann jede Person einen der oben angegebenen Charaktere übernehmen. Für fünf Spieler werden die Begegnungen etwas einfacher sein als für vier Spieler, aber das Abenteuer funktioniert so, wie es geschrieben ist, gut für Gruppen von vier oder fünf Spielern.",
								"Wenn Sie weniger als vier Spieler haben, können Sie einige Spieler die Rolle von zwei Charakteren übernehmen lassen, damit die Gruppe mindestens vier Charaktere hat. Ein Spieler mit zwei Charakteren sollte einen von ihnen als Hauptcharakter und den anderen als Handlanger behandeln, der ihm hilft, aber wahrscheinlich nicht viel Dialog führt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "005",
					"entries": [
						"Der Legende nach entstanden in den ersten Tagen der Erschaffung der Welt zwei Drachenfamilien. Bahamut, der edle Platindrache, erschuf die Metalldrachen - Gold, Silber, Bronze, Messing und Kupfer. Die grausame, fünfköpfige Tiamat schuf die farbigen Drachen - rot, blau, grün, schwarz und weiß. Die metallischen und die farbigen Drachen teilen eine gegenseitige Feindschaft, die ihren Ursprung in der Feindschaft zwischen Bahamut und Tiamat hat (Bahamut wird in der Welt der Vergessenen Reiche oft als König der metallischen Drachen und Tiamat als Königin der farbigen Drachen bezeichnet. In anderen Welten haben sie andere Namen, und wie alle Götter sind sie jenseits des Geschlechts).",
						"Der Ursprung von Dragon's Rest ist in dieser Feindseligkeit verwurzelt. Vor langer Zeit wütete ein feuerspeiender roter Drache namens Sharruth an der Schwertküste. Drei Metalldrachen taten sich zusammen, um Sharruth zu bekämpfen, und sperrten sie auf dem Meeresgrund ein, in dem Glauben, dass das Meerwasser ihr Feuer löschen und sie für immer fesseln würde. Doch Sharruths Wut verursachte der Legende nach die vulkanische Aktivität unter Wasser, aus der die Insel Stormwreck Isle entstand.",
						"Höchstwahrscheinlich ist Sharruth schon lange tot und unter der Insel begraben, aber die Farbdrachen flüstern, dass sie noch lebt und eines Tages aus ihrem Gefängnis auftauchen wird. Eine Tatsache ist unbestreitbar: Die mächtige Magie, die ein so alter Drache verkörpert, hat auf der Sturmwrackinsel bleibende Spuren hinterlassen. Diese Magie hat im Laufe der Jahrhunderte andere Drachen auf die Insel gelockt und sie zu einem wiederkehrenden Schlachtfeld im Konflikt zwischen chromatischen und metallischen Drachen gemacht. Mehrere dieser Drachen sind dort gestorben und haben jeweils eine spirituelle Narbe hinterlassen, die unvorhersehbare magische Effekte verursacht.",
						"A hundred years ago, a blue dragon tried to harness this destructive magic. A bronze dragon named {@creature Runara|DoSI} pleaded with him to abandon his schemes. When he refused, {@creature Runara|DoSI} killed him, adding one more dragon grave to the island.",
						"{@creature Runara|DoSI} has grown weary of strife, and Stormwreck Isle's wounds are a constant reminder to her of the cost of such conflict. Devoting herself to peace and reconciliation, she established the cloister of Dragon's Rest as a safe haven from violence. Living in human guise, {@creature Runara|DoSI} now serves as the leader of a tiny group of hermits and ascetics.",
						"Doch der ewige Konflikt zwischen farbigen und metallischen Drachen droht die Ruhe von Dragon's Rest zu stören - und hier beginnt das Abenteuer!",
						{
							"type": "entries",
							"name": "Adventure Outline",
							"id": "006",
							"entries": [
								"In {@i Dragons of Stormwreck Isle} erleben die Charaktere die magischen Narben, die der Tod der Drachen hinterlässt. Konfrontiert mit den bösen Plänen eines lebenden Drachen und dem gerechten Zorn eines anderen, haben sie die Chance zu erkunden, ob Frieden zwischen den verfeindeten Drachenfamilien möglich ist - oder ob sie zu Gewalt greifen müssen, um den Konflikt auf dieser Insel zu lösen.",
								"Dieses Abenteuer besteht aus vier Kapiteln:",
								"{@adventure Chapter 1|DoSI|1}, \"Dragon's Rest,\" introduces {@creature Runara|DoSI}'s cloister and its inhabitants and provides the characters the opportunity to learn about the problems facing the island. It also describes additional encounters you can use in the course of the adventure, including a magical hot spring with mysterious guardians at the site of a brass dragon's death.",
								"{@adventure Chapter 2|DoSI|2}, \"Seagrow-Höhlen\", beschreibt, wie das Grab von Sharruth magische Verbindungen zur Elementarebene des Feuers hervorbringt, die eine Gemeinschaft von pilzähnlichen Myconiden bedrohen.",
								"{@adventure Chapter 3|DoSI|3}, \"Verfluchter Schiffbruch\", beschreibt ein Schiff, das an den Knochen eines goldenen Drachens zerschellt ist, und den schrecklichen Fluch im Laderaum des Schiffes.",
								"{@adventure Chapter 4|DoSI|4}, \"Clifftop Observatory,\" brings the characters to the site where {@creature Runara|DoSI} killed a blue dragon—and where that blue dragon's grandson has made his lair. There they'll also find a bronze wyrmling who rejected {@creature Runara|DoSI}'s teachings of peace, now held prisoner in the blue dragon's lair."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Maps",
							"id": "007",
							"entries": [
								"Die Karten in diesem Abenteuer sind nur für die Augen des Spielleiters bestimmt. Diese Karten zeigen geheime Türen und andere Elemente, die die Spieler nicht sehen sollen.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/000-map-0.01-stormwreck-isle.webp"
											},
											"imageType": "map",
											"title": "Map 1: Stormwreck Isle",
											"width": 1700,
											"height": 1214,
											"id": "0cd"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/001-map-0.01-stormwreck-isle-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0cd"
											}
										}
									]
								},
								"Wenn die Figuren an einem Ort ankommen, der auf einer Karte markiert ist, beschreiben Sie ihn, damit sie sich ein klares Bild von dem Ort machen können. Sie können auch zeichnen, was sie auf dem Papier sehen, indem Sie das, was auf der Karte steht, kopieren und geheime Details weglassen. Es ist nicht wichtig, dass Ihre handgezeichnete Karte perfekt mit der Karte im Abenteuer übereinstimmt. Versuchen Sie, die Grundform und die Dimensionen richtig darzustellen und überlassen Sie den Rest der Phantasie der Spieler."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Dungeon Master",
					"id": "008",
					"entries": [
						"Der Dungeon Master hat eine besondere Rolle in D&D-Spielen.",
						"Der DM ist ein {@b storyteller}. Der DM präsentiert die Herausforderungen und Begegnungen, die die Charaktere bewältigen müssen. Der DM ist die Schnittstelle der Spieler zur D&D-Welt, er liest (und schreibt manchmal auch) das Abenteuer und beschreibt, was als Reaktion auf die Handlungen der Charaktere geschieht.",
						"Der DM ist ein {@b referee}. Wenn nicht klar ist, was als nächstes passieren soll, entscheidet der DM, wie er die Regeln anwendet und die Geschichte weiterführt.",
						"Der Spielleiter ist ein {@b roleplayer}. Der DM spielt die Monster im Abenteuer, wählt ihre Aktionen und würfelt für ihre Angriffe. Der Spielleiter spielt auch alle anderen Personen, denen die Charaktere begegnen, einschließlich der hilfreichen Personen.",
						{
							"type": "entries",
							"name": "DM Tips",
							"id": "009",
							"entries": [
								"Der wichtigste Teil eines guten Spielleiters ist es, den Spaß für alle am Tisch zu fördern. Behaltet diese Tipps im Kopf, damit alles reibungslos abläuft:",
								"{@b Embrace the shared story.} Bei D&D geht es darum, eine Geschichte als Gruppe zu erzählen, also lass die Spieler durch die Worte und Taten ihrer Charaktere zum Ergebnis beitragen. Wenn sich einige Spieler nicht trauen, etwas zu sagen, fragen Sie sie, was ihre Charaktere tun.",
								"{@b It's not a competition.} Der Spielleiter steht nicht im Wettbewerb mit den Spielercharakteren. Deine Aufgabe ist es, die Regeln zu vermitteln, Monster zu steuern und die Geschichte voranzutreiben.",
								"{@b Be fair and flexible.} Behandeln Sie Ihre Spieler auf faire, unparteiische Weise. Die Regeln helfen dir dabei, aber du kannst auch deine eigenen Regeln aufstellen, um sicherzustellen, dass alle Spaß haben.",
								"{@b Modify the adventure to suit your tastes.} Das Abenteuer hat keinen vorgeschriebenen Ausgang. Sie können jede Begegnung verändern, um sie für Ihre Spieler interessanter und unterhaltsamer zu gestalten.",
								"{@b Keep a notepad handy.} Damit kannst du Details wie die Reihenfolge der Initiative von Charakteren und Monstern verfolgen.",
								{
									"type": "entries",
									"name": "Sharing Information",
									"id": "00a",
									"entries": [
										"Als Dungeon Master ist es eine deiner wichtigsten Aufgaben, herauszufinden, wie viel du den Spielern erzählst und wann. Alle Informationen, die die Spieler benötigen, um Entscheidungen zu treffen, stammen von dir. Im Rahmen der Spielregeln und der Grenzen des Wissens und der Sinne der Charaktere solltest du den Spielern alles sagen, was sie wissen müssen.",
										{
											"type": "insetReadaloud",
											"id": "00b",
											"entries": [
												"Text, der in einem solchen Kasten erscheint, soll den Spielern laut vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, ankommen. In der Regel werden darin Orte beschrieben oder geskriptete Dialoge präsentiert, damit die Spieler wissen, worum es geht, und ein Gefühl dafür bekommen, welche Möglichkeiten ihre Charaktere haben."
											]
										},
										"Sie müssen nicht alle Aspekte einer Situation oder einer Gefahr auf einmal aufdecken. Der Text in den Kästen beschreibt normalerweise alles, was die Charaktere auf den ersten Blick sehen, hören oder riechen. Wenn die Charaktere Räume durchsuchen, Weisheits- ({@skill Perception}) oder Intelligenz- ({@skill Investigation}) Checks machen, Schubladen und Truhen öffnen und generell Dinge genauer untersuchen, gib den Spielern mehr Details darüber, was ihre Charaktere finden.",
										{
											"type": "entries",
											"name": "Creature Stat Blocks",
											"id": "00c",
											"entries": [
												"Wenn im Abenteuertext der Name einer Kreatur in {@b bold} angegeben ist, ist dies ein visueller Hinweis, der Sie zum Statutenblock der Kreatur in {@adventure appendix B|DoSI|6} führt. Diese Werteblöcke sind nur für Ihre Augen bestimmt. Wenn die Charaktere jedoch gegen Monster kämpfen, können Sie ihnen bestimmte Informationen zeigen, die ihnen helfen, im Kampf kluge Entscheidungen zu treffen:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Hit Points",
															"entry": "Sie können den Spielern ein Gefühl dafür geben, wie gut sie sich gegen eine Kreatur schlagen, indem Sie in erzählerischen Begriffen beschreiben, wie verletzt die Kreatur ist. Wenn die Kreatur zum Beispiel nur noch weniger als die Hälfte ihrer Trefferpunkte hat, können Sie sie als schwer verwundet bezeichnen. Solche Informationen geben den Spielern ein Gefühl des Fortschritts und könnten sie anspornen, den Angriff zu forcieren. Wenn die Charaktere der Kreatur hingegen nicht viel Schaden zufügen, sollten Sie die Spieler wissen lassen, dass die Kreatur anscheinend noch viel mehr einstecken kann. Das könnte die Spieler ermutigen, ihren Plan zu ändern."
														},
														{
															"type": "item",
															"name": "Abilities, Strengths, and Weaknesses",
															"entry": "Während des Kampfes gegen eine Kreatur sollten die Charaktere mehr über die Fähigkeiten der Kreatur erfahren. Geben Sie die Informationen an die Spieler weiter, sobald sie offensichtlich werden. Wenn der Zauberer beispielsweise {@spell flaming sphere} (ein Zauber, der Feuerschaden verursacht) gegen {@creature fire snake} (eine Kreatur, die immun gegen Feuerschaden ist) einsetzt, sollte der Spieler des Zauberers wissen, dass der Zauber die Kreatur nicht zu stören scheint. Die Spieler könnten richtig vermuten, dass eine Feuerschlange wahrscheinlich keinen Schaden durch Feuer erleidet; Sie können ihre Vermutungen auf subtile Weise bestätigen (vielleicht mit einem Lächeln und den Worten \"Das klingt vernünftig\")."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Story Information",
											"id": "00d",
											"entries": [
												"Eine Ortsbeschreibung kann wichtige Informationen enthalten, die nicht im Textkasten stehen. Oft sollen solche Informationen enthüllt werden, wenn die Figuren bestimmte Bereiche untersuchen oder mit Kreaturen interagieren.",
												"As the DM, you roleplay the creatures that the characters encounter. The adventure offers guidance to help you decide what these creatures know and how willing they are to share information with the characters. Beyond that, improvise and bring these creatures to life as best you can. For example, the adventure describes {@creature Runara|DoSI} (the disguised bronze dragon who leads the cloister of Dragon's Rest) as wise and peace-loving, but you get to decide what her voice sounds like and how she reacts to a given situation. You can also ignore what the text says and roleplay {@creature Runara|DoSI} or any other creature as you see fit."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "00e",
											"entries": [
												"Wenn die Figuren einen Schatz finden, sagen Sie ihnen, wie viele Münzen sie finden und wie viel Edelsteine und Kunstgegenstände wert sind. Manchmal gehören zu den Schätzen auch magische Gegenstände, deren Namen in kursiver Schrift dargestellt werden. {@adventure Appendix A|DoSI|5} beschreibt diese Gegenstände und ihre Eigenschaften sowie die Regeln, wie die Charaktere herausfinden, was ein magischer Gegenstand bewirkt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Making Mistakes",
									"id": "00f",
									"entries": [
										"Dungeon Master sind fehlbar, genau wie jeder andere, und selbst erfahrene DMs machen Fehler. Wenn Sie etwas übersehen, vergessen oder falsch darstellen, korrigieren Sie sich und machen Sie weiter. Niemand erwartet von Ihnen, dass Sie jeden Teil dieses Abenteuers und alle Regeln in den {@book Basic Rules|PHB} auswendig können. Solange Ihre Spieler Spaß haben, wird alles gut gehen."
									]
								},
								{
									"type": "entries",
									"name": "Improvising Ability Checks",
									"id": "010",
									"entries": [
										"Das Abenteuer verrät Ihnen oft, welche Fähigkeitsprüfungen die Charaktere in bestimmten Situationen versuchen könnten und welche Schwierigkeitsklasse (DC) diese Prüfungen haben. Aber manchmal versuchen Charaktere Dinge, die das Abenteuer nicht vorhersehen kann. In diesem Fall entscheiden Sie, wie Sie damit umgehen.",
										"Fähigkeitsprüfungen sind für Situationen gedacht, in denen der Erfolg oder Misserfolg eines Charakters nicht garantiert ist. Wenn jeder eine Aufgabe leicht bewältigen kann, sollten Sie nicht nach einer Fähigkeitsprüfung fragen. Sagen Sie dem Spieler einfach, was passiert. Und wenn es keine Möglichkeit gibt, dass jemand die Aufgabe erfüllen kann, sag dem Spieler einfach, dass es nicht funktioniert.",
										"Wenn du entscheidest, dass eine Fähigkeitsprüfung erforderlich ist, sieh im Abschnitt \"{@book Ability Checks|PHB|7|Ability Checks}\" des {@book Basic Rules|PHB} und in der Tabelle von {@book Typical Difficulty Classes|phb|7|Ability Checks} nach. Meistens wählst du einen DC, der leicht (DC 10), mittel (DC 15) oder schwer (DC 20) ist."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 1: Dragon's Rest",
			"id": "011",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/002-01-001.splash-art.webp"
					},
					"width": 1700,
					"height": 1176
				},
				"Das Abenteuer beginnt in einem kleinen Kloster namens Dragon's Rest, einem Zufluchtsort, zu dem weltmüde Menschen kommen, um Frieden, Versöhnung und Erleuchtung zu suchen. Dort erfahren die Charaktere von den Gefahren, denen die Insel Stormwreck ausgesetzt ist.",
				"Each character has a specific reason for coming to the cloister, as shown on {@area the character sheets|002|x}. You can also let players invent their own reasons for their characters to seek out {@creature Runara|DoSI}'s wisdom and assistance.",
				{
					"type": "section",
					"name": "Welcome to Dragon's Rest",
					"id": "012",
					"entries": [
						"Lesen Sie den folgenden Text, wenn Sie bereit sind, damit zu beginnen:",
						{
							"type": "insetReadaloud",
							"id": "013",
							"entries": [
								"Die Reise war ereignislos, aber die Insel, die jetzt vor dem Bug zu sehen ist, verspricht seltene Wunder. Unter Ihnen schimmert das Seegras in unzähligen leuchtenden Farben, und die Sonnenstrahlen trotzen dem bedeckten Himmel und beleuchten das üppige Gras und die dunklen Basaltfelsen der Insel. Den aus dem Meer ragenden Felsen ausweichend, steuert Ihr Schiff auf einen ruhigen Hafen an der Nordseite der Insel zu.",
								"Ein großer Tempel unter freiem Himmel kommt in Sicht, der am Rande einer Klippe hoch über Ihnen thront. Das Schiff ankert an der Mündung des Hafens, und zwei Matrosen rudern Sie an Land. Sie haben genügend Zeit, um die hoch aufragende Statue in der Mitte des Tempels zu bewundern, die einen verhutzelten Mann darstellt, der von sieben Singvögeln umgeben ist. Ein langer Weg schlängelt sich an der Seite der Klippe hinauf zum Tempel, der mit in den Fels gehauenen Türen versehen ist.",
								"Die Matrosen setzen dich an einem klapprigen Steg ab, an dem ein großes Ruderboot ordentlich festgemacht ist. Sie zeigen auf den Fuß des Pfades und wünschen dir viel Glück, bevor sie zum Schiff zurückrudern. Ihr Besuch in Dragon's Rest beginnt!"
							]
						},
						"Bevor Sie mit dem Abenteuer fortfahren, sollten Sie die Spieler dazu auffordern, sich gegenseitig ihre Charaktere vorzustellen, falls sie das noch nicht getan haben. Vielleicht möchten sie ihre Gründe für den Besuch in der Drachenrast besprechen, oder sie ziehen es vor, ihre Gründe vorerst geheim zu halten. Wenn die Spieler Fragen dazu haben, was sie vom Boot aus vom Kloster sehen können, können sie {@area map 2|021|x} und die Informationen in \"{@area Dragon's Rest Locations|021|x}\" verwenden, um sie zu beantworten.",
						"Bitten Sie die Spieler, Ihnen die Marschordnung der Gruppe zu nennen, wenn sie sich auf den Weg zum Kloster machen. Wer marschiert vorneweg und wer bildet das Schlusslicht? Notieren Sie sich diese Marschreihenfolge.",
						"Wenn Sie bereit sind, fahren Sie mit dem Abschnitt \"Ertrunkene Matrosen\" fort.",
						{
							"type": "entries",
							"name": "Drowned Sailors",
							"id": "014",
							"entries": [
								"Lesen Sie den folgenden Text, um die Begegnung zu beginnen:",
								{
									"type": "insetReadaloud",
									"id": "015",
									"entries": [
										"Als du gerade den Strand verlassen und mit dem Aufstieg beginnen willst, hörst du hinter dir ein lautes Platschen und ein nasses, gurgelndes Stöhnen. Drei Gestalten schlurfen vom Ufer heran, etwa dreißig Meter entfernt. Sie sind wie Matrosen gekleidet, aber ihre Haut ist grau und sie sehen ertrunken aus. Meerwasser tropft aus ihren schlaffen Mündern, während sie sich auf dich zubewegen."
									]
								},
								"Bei den drei watschelnden Matrosen handelt es sich um {@creature Zombie||zombies}, die animierten Leichen von Matrosen, die kürzlich bei einem Schiffsunglück ums Leben kamen. Die Charaktere stehen vor der Wahl: Sie können sich umdrehen und die Zombies bekämpfen, oder sie können den Weg weitergehen und die langsamen, watschelnden Zombies zurücklassen.",
								"Wenn die Charaktere sich umdrehen und kämpfen, ist dies die erste Kampfbegegnung des Abenteuers. Hier sind die Schritte, die Sie befolgen sollten, um es durchzuführen:",
								{
									"type": "list",
									"style": "list-decimal",
									"items": [
										"Überprüfen Sie den {@creature zombie} Statistikblock.",
										"Benutze die {@book initiative|PHB|9|Initiative} Regeln, um zu bestimmen, wer als Erster, Zweiter, Dritter usw. handelt. Notieren Sie die Anzahl der Initiativen aller Spieler auf Ihrem Notizblock.",
										"Wenn die Zombies die Initiative ergreifen, bewegen sie sich auf die Charaktere zu. Wenn sie nahe genug herankommen, führen sie Nahkampfangriffe durch. Der Statutenblock der Zombies enthält die Informationen, die du brauchst, um diese Angriffe aufzulösen. Wenn alle Charaktere mehr als 20 Fuß entfernt sind, verwenden die Zombies die Aktion {@action dash||Dash}, damit sie sich weiter bewegen können. Weitere Informationen darüber, was die Zombies in ihrem Zug tun können, findest du unter \"{@book Combat|phb|9}\" im Abschnitt {@book Basic Rules|PHB}.",
										"Die Zombies kämpfen, bis sie alle besiegt sind."
									]
								},
								{
									"type": "entries",
									"id": "016",
									"entries": [
										{
											"type": "entries",
											"name": "Tip: Undead Fortitude",
											"id": "017",
											"entries": [
												"Die Eigenschaft \"Untote Tapferkeit\" der Zombies zeigt, wie schwer es ist, diese wandelnden Leichen zu töten. Wenn diese Eigenschaft einen Zombie am Sterben hindert, geben Sie den Spielern einen Hinweis darauf, was passiert ist. Ihr könntet sagen: \"Das hätte die Kreatur eigentlich erledigen müssen, aber sie weigert sich, sich zu bewegen!\" Wenn ein Zombie Strahlungsschaden erleidet (z. B. durch den Zaubertrick des Klerikers {@spell sacred flame}), kannst du die Kreatur beschreiben, wie sie vor Schmerzen heult. Dies kann den Spielern helfen, zu erkennen, dass Strahlungsschaden eine Möglichkeit ist, die Untoten-Fortitude zu umgehen. Wenn die Spieler fragen, ob ihre Charaktere etwas über den Kampf gegen Zombies wissen, lassen Sie sie DC 10 Intelligenzproben machen. Diejenigen, die erfolgreich sind, könnten sich daran erinnern, dass ein besonders starker Schlag (ein {@book critical hit|PHB|9|Critical Hits}) oder Strahlenschaden helfen kann, einen Zombie zu erledigen."
											]
										},
										{
											"type": "entries",
											"name": "Runara's Aid",
											"id": "018",
											"entries": [
												"In the unlikely event that the zombies defeat the adventurers, {@creature Runara|DoSI} comes to their rescue. The characters wake up in the temple ({@area area A5|02c|x} in Dragon's Rest). {@creature Runara|DoSI} explains that she heard the sounds of combat and arrived just in time to prevent the zombies from dragging the characters into the sea."
											]
										},
										{
											"type": "entries",
											"name": "Avoiding the Zombies",
											"id": "019",
											"entries": [
												"Wenn die Charaktere beschließen, nicht gegen die Zombies zu kämpfen, können sie den langsamen, watschelnden Monstern leicht entkommen. Die Zombies folgen ihnen nicht den Pfad zur Drachenrast hinauf. Die Charaktere werden später eine weitere Gelegenheit haben, mit den Zombies zu kämpfen (siehe \"{@area Cloister Quests|02f|x}\" weiter unten in diesem Kapitel)."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Inhabitants",
							"id": "01a",
							"entries": [
								"Lies diesen Text, wenn die Charaktere zum ersten Mal den Pfad zur Drachenrast erklimmen:",
								{
									"type": "insetReadaloud",
									"id": "01b",
									"entries": [
										"Deine Ankunft zieht schnell die Aufmerksamkeit der gesamten Bevölkerung des Ortes auf sich, die hauptsächlich aus Kobolden besteht. Dieses kleine, reptilienartige Volk beäugt dich neugierig, während ein paar Menschen aus der Ferne zusehen. Alle Bewohner des Klosters sind einfach gekleidet, und niemand trägt eine sichtbare Waffe. Einer der Kobolde meldet sich zu Wort: \"Wie ist dein Name?\"",
										"Daraufhin fangen alle Kobolde an, dich mit Fragen zu überhäufen: \"Woher kommst du?\" \"Was ist das?\" \"Warum bist du hier?\" und vieles mehr, was im Lärm untergeht."
									]
								},
								"Besucher des Klosters sind selten, und die Neugier der Kobolde ist unersättlich; sie stellen so lange Fragen, bis die Charaktere darauf bestehen, dass sie aufhören.",
								"Wenn die Charaktere die Kobolde zur Ruhe gebracht haben (oder wenn die Spieler Anzeichen von Verzweiflung zeigen), kommt der Anführer des Klosters und begrüßt die Charaktere. Lies den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "01c",
									"entries": [
										"Die plappernden Kobolde verstummen, als eine neue Gestalt in Sicht kommt, die anmutig aus dem oberen Teil des Klosters herabsteigt. Es ist eine ältere Menschenfrau mit wettergegerbter brauner Haut, weißem Haar in engen Zöpfen und freundlichen haselnussbraunen Augen, gekleidet in eine einfache weiße Robe. Sie lächelt, als sie sich nähert, und streckt ihre Arme zur Begrüßung aus.",
										"\"Willkommen in Dragon's Rest\", sagt sie. \"Möge Bahamuts Führung dich zu dem führen, was du suchst.\""
									]
								},
								"This is Elder {@creature Runara|DoSI}, the leader of Dragon's Rest. If the characters defeated the zombies at the beach, she thanks them for their service to the cloister. Even if they did not fight the zombies, she tells them they're welcome to stay at Dragon's Rest as long as they wish, sleeping either in one of the monastic cells ({@area area A1|022|x}) or in the temple ({@area area A5|02c|x}) and eating with the rest of the community in the dining room ({@area area A3|028|x}). {@creature Runara|DoSI} says nothing about payment of any kind. If the characters offer to give money or perform services around the cloister in exchange for her hospitality, she accepts these gifts.",
								"Throughout this adventure, Dragon's Rest serves as a home base for the characters. All the places they'll explore on the island are within a few miles of the cloister, and they can return here whenever they wish to rest, heal, and get information they need for the next part of their adventures. In addition, they can buy any of the {@book equipment|PHB|5} described in the {@book Basic Rules|PHB} from {@creature Myla|DoSI} (see \"{@area Kobolds|01e|x}\").",
								"During their time at Dragon's Rest, the characters can interact with any of its residents. All the residents but {@creature Runara|DoSI} live in the small monastic cells cut into the cliff face ({@area area A1|022|x} on the {@area cloister map|021|x}).",
								{
									"type": "entries",
									"name": "Elder Runara",
									"id": "01d",
									"entries": [
										"Elder {@creature Runara|DoSI} is the leader of Dragon's Rest. She appears as a human woman, but she is actually an adult bronze dragon disguised in human form. She guides the residents of the cloister in their contemplation and study. The cloister's inhabitants know {@creature Runara|DoSI}'s true identity, but they do not speak of it to visitors.",
										"{@creature Runara|DoSI}'s initial attitude toward the characters is indifferent (see \"{@book Social Interaction|PHB|8|Social Interaction}\" in the {@book Basic Rules|PHB}). She becomes friendly as soon as the characters demonstrate that they care about the cloister's safety, such as by fighting the zombies at the beach or undertaking any of the quests she offers them (see \"{@area Cloister Quests|02f|x}\" later in this chapter). If the characters harm any of the residents of Dragon's Rest, she becomes hostile and insists the characters make amends for the harm they did before she is willing to deal with them in any way.",
										"{@creature Runara|DoSI}'s mission is to help those whose lives have been shaped by violence find new paths forward in peace. Ultimately, she would like to see chromatic and metallic dragons find a peaceful way to coexist in the world. In the meantime, she finds comfort in helping humans and other people escape from cycles of violence.",
										"{@creature Runara|DoSI} maintains a secret lair in a cave accessed by an undersea tunnel, a short distance from the cloister and not shown on the map of Dragon's Rest. She is careful not to enter or leave the cave when anyone might spot her, and she enters and emerges from the water in the open ocean, out of sight of the cloister. The other residents of the cloister think she lives in the temple at the top of the island ({@area area A5|02c|x}), or they simply laugh away queries about her accommodations, explaining that she's always in the temple, or in the library, or checking on the rest of the residents—she never seems to sleep!"
									]
								},
								{
									"type": "entries",
									"name": "Kobolds",
									"id": "01e",
									"entries": [
										"Kobolds are small reptilian Humanoids who believe they are descended from dragons and often live near them. Over the centuries, many bands of kobolds have been drawn to Stormwreck Isle by the lingering draconic magic that suffuses the island. Nine kobolds utterly devoted to {@creature Runara|DoSI} now live at Dragon's Rest.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/003-01-002.kobold-laylee.webp"
											},
											"title": "Ever since an unfortunate incident in the kitchen, Laylee is no longer allowed to handle {@creature Myla|DoSI}'s alchemical fire.",
											"width": 850,
											"height": 1203
										},
										"The kobolds of Dragon's Rest are lawful good, sharing {@creature Runara|DoSI}'s ideals of justice and compassion. Since they are sensitive to sunlight, they work at night and avoid moving about during the day. Unless otherwise noted, the kobolds are initially friendly toward the adventurers.",
										"Die Kobolde sind im Folgenden zusammengefasst. Sie können eine lokale Perspektive bieten oder eine Möglichkeit sein, den Spielern Hinweise zu geben, wenn sie Schwierigkeiten haben, die Dinge zusammenzufügen. Aber ihr müsst nicht alle neun Kobolde zum Leben erwecken! Wählt einen oder zwei dieser Kobolde aus, die euch und den Charakteren am besten gefallen, und lasst sie im Mittelpunkt der Interaktionen der Charaktere mit den Kobolden stehen:",
										"{@b Agga} spricht wenig und hat keine Geduld für Unfug. Sie hält den Rest der Kobolde in Ordnung und auf Linie. Besuchern gegenüber ist sie gleichgültig, aber wenn die Charaktere das Kloster respektieren und dabei helfen, die ungestümen Kobolde in Schach zu halten, verbessert sich ihre Haltung zu freundlich.",
										"{@b Blepp} hat einen ausgeprägten Sinn für Gefahren und ist überzeugt, dass er übernatürliches Glück hat. Sein wertvollster Besitz ist ein gewöhnlicher Dolch, von dem er behauptet, er sei magisch.",
										"{@b Frub} hat grenzenlose Energie und braucht dringend Hilfe bei der Suche nach produktiven Möglichkeiten, sie zu nutzen. Er liebt es, Fragen über alles zu stellen, was andere Menschen tun.",
										"{@b Kilnip} leidet unter schrecklicher Schlaflosigkeit und schläft nur ein paar Stunden am Tag. Sie ist immer müde, aber eine eifrige Gesprächspartnerin.",
										"{@b Laylee} has a curious mind and a talent for tools and building. She serves as {@creature Myla|DoSI}'s helper.",
										"{@b Mumpo} is so audaciously courageous that he stole a copper piece from {@creature Runara|DoSI}'s hoard. He's convinced she has no idea. (He is wrong, but {@creature Runara|DoSI} finds the situation amusing and lets Mumpo continue to believe in her ignorance.)",
										"{@b Myla} (lawful good {@creature kobold tinkerer|DoSI} ) is a winged kobold whose brothers, Mek and Minn, now follow Sparkrender, the {@creature Blue Dragon Wyrmling||blue wyrmling} in Clifftop Observatory (see {@adventure chapter 4|DoSI|4}). When {@creature Myla|DoSI}'s wings were badly injured in an attack by {@creature Stirge||stirges} (which she describes as \"hungry, icky, blood-sucking, bat-things\"), {@creature Runara|DoSI} helped in her recovery. Now {@creature Myla|DoSI} spends her time experimenting with alchemy, engineering, and magic.",
										"{@b Rix} is pious and tends to the temple, acting as {@creature Runara|DoSI}'s assistant. She adores puns. Rix recently witnessed a ship crashing on the rocks to the north (see \"{@area Cloister Quests|02f|x}\" later in this chapter).",
										"{@b Zark} ist unhöflich und hat eine Vorliebe für bunte Beleidigungen. Seine Lieblingsbeschimpfungen sind \"Friss mein Schwert, Käferatem!\" und \"Dein Vater war eine Gasspore!\" Besuchern gegenüber ist er gleichgültig."
									]
								},
								{
									"type": "entries",
									"name": "Tarak",
									"id": "01f",
									"entries": [
										"{@creature Tarak|DoSI} ist ein Mensch im späten mittleren Alter. Er hat blasse, dunkler gebräunte Haut mit vielen Sommersprossen, kastanienbraunes Haar und einen Bart, der meist grau ist, sowie graublaue Augen. Verblasste Tätowierungen in einem abstrakten Muster lugen an der Seite seines Halses unter seinem schmutzigen Gewand hervor.",
										"An avid botanist, {@creature Tarak|DoSI} tends the cloister's garden plots, growing flowers, herbs, and vegetables. He is soft spoken and helpful, eager to share his knowledge of herbalism. But his kindly demeanor belies his past as a ruthless poisoner for a thieves' guild. After his work led to the death of his lover, he fled the guild and plans to spend the rest of his life atoning for his past evils.",
										"{@creature Tarak|DoSI} is initially friendly toward visitors, but if a character pries into his past, his attitude shifts—first to indifferent, then to hostile if the character continues to push. When he's hostile, his demeanor becomes cold and clipped, and he avoids the characters if he can.",
										"A gold hangman's noose is worked into the design of {@creature Tarak|DoSI}'s visible tattoos. A character who studies the tattoos and succeeds on a DC 15 Intelligence ({@skill History}) check recognizes the mark as a symbol associated with the Gilded Gallows, a thieves' guild that operates in a country far to the southeast called Elturgard. A character with the {@background Variant Criminal (Spy)||criminal background} automatically succeeds on this check. {@creature Tarak|DoSI} does not willingly discuss the details of his past with anyone but trusted friends.",
										"{@creature Tarak|DoSI} frequently visits the sea caves on the south side of the island to acquire heart cap mushrooms from the myconids that live there. He uses the mushrooms to make {@item Potion of Healing||potions of healing}. But the myconids have installed a fearsome guardian at their caves—a fungus-covered octopus monster—that has turned him away on his latest visits, and he is worried (see \"{@area Cloister Quests|02f|x}\")."
									]
								},
								{
									"type": "entries",
									"name": "Varnoth",
									"id": "020",
									"entries": [
										"{@creature Varnoth|DoSI} ist ein muskulöser Mensch, dessen schwarzes Haar dicht an der Kopfhaut abgeschnitten ist. Ihre hellbraune Haut trägt viele Narben, von denen eine über ihr linkes Auge verläuft, das milchig und blind ist. Eine elegante Prothese aus Holz und Metall ersetzt ihr rechtes Bein unterhalb des Knies.",
										"{@creature Varnoth|DoSI} was a feared general at the head of a mercenary company called the Azure Wolves. Age and battle have taken a toll on her, and she is spending her twilight years in reflective contemplation at Dragon's Rest. Her demeanor is gruff, but she is observant and empathetic. Above all, {@creature Varnoth|DoSI} believes in second chances and redemption.",
										"{@creature Varnoth|DoSI} has a set of mason's tools that she uses to maintain the temple and other areas of the cloister. While working in the temple recently, she witnessed a ship change course and crash into the rocks to the north (see \"{@area Cloister Quests|02f|x}\").",
										"{@creature Varnoth|DoSI} is indifferent to visitors, but a character can shift her attitude to friendly by engaging her in conversation on her favorite topics: history, ethics, and the impact of individual actions on the world.",
										"A character who learns {@creature Varnoth|DoSI}'s name and succeeds on a DC 15 Intelligence ({@skill History}) check recalls hearing of General {@creature Varnoth|DoSI} Wender and the Azure Wolves, which was a mighty force in the east about a decade ago. A character with the {@background Soldier||soldier background} succeeds on this check automatically."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dragon's Rest Locations",
							"id": "021",
							"entries": [
								"Die folgenden Orte sind der Karte 2 zugeordnet, die den Grundriss von Dragon's Rest zeigt.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/004-map-1.01-dragons-rest.webp"
											},
											"imageType": "map",
											"title": "Map 2: Dragons Rest",
											"width": 1700,
											"height": 1214,
											"id": "0ce",
											"mapRegions": [
												{
													"area": "022",
													"points": [
														[
															84,
															1028
														],
														[
															94,
															1010
														],
														[
															107,
															1001
														],
														[
															111,
															990
														],
														[
															117,
															974
														],
														[
															138,
															964
														],
														[
															154,
															943
														],
														[
															155,
															923
														],
														[
															166,
															902
														],
														[
															172,
															881
														],
														[
															172,
															865
														],
														[
															191,
															848
														],
														[
															203,
															827
														],
														[
															218,
															801
														],
														[
															232,
															786
														],
														[
															248,
															769
														],
														[
															272,
															764
														],
														[
															289,
															764
														],
														[
															320,
															751
														],
														[
															320,
															742
														],
														[
															254,
															742
														],
														[
															254,
															680
														],
														[
															343,
															680
														],
														[
															343,
															738
														],
														[
															337,
															738
														],
														[
															337,
															743
														],
														[
															345,
															743
														],
														[
															356,
															739
														],
														[
															373,
															735
														],
														[
															380,
															732
														],
														[
															380,
															723
														],
														[
															375,
															723
														],
														[
															375,
															590
														],
														[
															436,
															590
														],
														[
															436,
															680
														],
														[
															403,
															680
														],
														[
															403,
															720
														],
														[
															398,
															725
														],
														[
															400,
															727
														],
														[
															405,
															727
														],
														[
															415,
															720
														],
														[
															432,
															719
														],
														[
															447,
															715
														],
														[
															460,
															714
														],
														[
															478,
															715
														],
														[
															499,
															710
														],
														[
															512,
															711
														],
														[
															530,
															715
														],
														[
															535,
															710
														],
														[
															526,
															710
														],
														[
															526,
															680
														],
														[
															466,
															680
														],
														[
															466,
															621
														],
														[
															558,
															621
														],
														[
															558,
															707
														],
														[
															549,
															707
														],
														[
															549,
															714
														],
														[
															561,
															714
														],
														[
															571,
															712
														],
														[
															606,
															711
														],
														[
															622,
															719
														],
														[
															635,
															712
														],
														[
															652,
															715
														],
														[
															652,
															709
														],
														[
															649,
															706
														],
														[
															649,
															681
														],
														[
															587,
															681
														],
														[
															587,
															620
														],
														[
															677,
															620
														],
														[
															677,
															706
														],
														[
															672,
															706
														],
														[
															672,
															711
														],
														[
															688,
															714
														],
														[
															698,
															712
														],
														[
															707,
															718
														],
														[
															720,
															712
														],
														[
															731,
															711
														],
														[
															744,
															714
														],
														[
															744,
															708
														],
														[
															740,
															704
														],
														[
															740,
															683
														],
														[
															707,
															683
														],
														[
															707,
															590
														],
														[
															768,
															590
														],
														[
															768,
															705
														],
														[
															765,
															705
														],
														[
															765,
															712
														],
														[
															787,
															712
														],
														[
															805,
															721
														],
														[
															830,
															718
														],
														[
															839,
															718
														],
														[
															839,
															707
														],
														[
															830,
															707
														],
														[
															830,
															682
														],
														[
															800,
															682
														],
														[
															800,
															621
														],
														[
															890,
															621
														],
														[
															890,
															681
														],
														[
															861,
															681
														],
														[
															861,
															708
														],
														[
															855,
															708
														],
														[
															855,
															715
														],
														[
															874,
															715
														],
														[
															896,
															708
														],
														[
															915,
															712
														],
														[
															946,
															708
														],
														[
															959,
															708
														],
														[
															968,
															708
														],
														[
															992,
															702
														],
														[
															998,
															700
														],
														[
															1015,
															693
														],
														[
															1020,
															678
														],
														[
															1030,
															672
														],
														[
															1068,
															658
														],
														[
															1080,
															654
														],
														[
															1107,
															634
														],
														[
															1107,
															620
														],
														[
															1117,
															612
														],
														[
															1131,
															608
														],
														[
															1138,
															598
														],
														[
															1155,
															595
														],
														[
															1158,
															585
														],
														[
															1178,
															571
														],
														[
															1198,
															569
														],
														[
															1207,
															562
														],
														[
															1220,
															553
														],
														[
															1239,
															547
														],
														[
															1247,
															550
														],
														[
															1268,
															554
														],
														[
															1285,
															548
														],
														[
															1303,
															548
														],
														[
															1323,
															553
														],
														[
															1341,
															548
														],
														[
															1355,
															543
														],
														[
															1368,
															536
														],
														[
															1387,
															538
														],
														[
															1398,
															524
														],
														[
															1415,
															506
														],
														[
															1419,
															487
														],
														[
															1446,
															495
														],
														[
															1445,
															513
														],
														[
															1437,
															533
														],
														[
															1423,
															545
														],
														[
															1415,
															549
														],
														[
															1406,
															558
														],
														[
															1376,
															569
														],
														[
															1348,
															579
														],
														[
															1318,
															582
														],
														[
															1293,
															587
														],
														[
															1263,
															588
														],
														[
															1238,
															587
														],
														[
															1218,
															592
														],
														[
															1208,
															602
														],
														[
															1192,
															606
														],
														[
															1177,
															611
														],
														[
															1165,
															633
														],
														[
															1142,
															642
														],
														[
															1130,
															650
														],
														[
															1126,
															667
														],
														[
															1112,
															682
														],
														[
															1101,
															688
														],
														[
															1093,
															698
														],
														[
															1080,
															715
														],
														[
															1062,
															718
														],
														[
															1045,
															726
														],
														[
															1026,
															733
														],
														[
															997,
															742
														],
														[
															968,
															751
														],
														[
															946,
															750
														],
														[
															918,
															761
														],
														[
															892,
															766
														],
														[
															864,
															767
														],
														[
															838,
															762
														],
														[
															821,
															765
														],
														[
															797,
															766
														],
														[
															781,
															764
														],
														[
															769,
															762
														],
														[
															754,
															765
														],
														[
															720,
															770
														],
														[
															693,
															778
														],
														[
															662,
															778
														],
														[
															636,
															783
														],
														[
															618,
															789
														],
														[
															579,
															796
														],
														[
															556,
															803
														],
														[
															535,
															801
														],
														[
															509,
															798
														],
														[
															470,
															799
														],
														[
															438,
															804
														],
														[
															408,
															808
														],
														[
															387,
															805
														],
														[
															366,
															808
														],
														[
															353,
															818
														],
														[
															328,
															828
														],
														[
															305,
															828
														],
														[
															280,
															835
														],
														[
															259,
															843
														],
														[
															245,
															855
														],
														[
															241,
															867
														],
														[
															222,
															873
														],
														[
															208,
															879
														],
														[
															198,
															897
														],
														[
															192,
															912
														],
														[
															185,
															929
														],
														[
															178,
															945
														],
														[
															169,
															968
														],
														[
															154,
															983
														],
														[
															139,
															997
														],
														[
															135,
															1008
														],
														[
															126,
															1019
														],
														[
															110,
															1032
														],
														[
															93,
															1052
														]
													]
												},
												{
													"area": "026",
													"points": [
														[
															1473,
															410
														],
														[
															1473,
															465
														],
														[
															1529,
															465
														],
														[
															1529,
															410
														]
													]
												},
												{
													"area": "028",
													"points": [
														[
															1226,
															373
														],
														[
															1226,
															195
														],
														[
															1286,
															195
														],
														[
															1286,
															255
														],
														[
															1258,
															255
														],
														[
															1258,
															287
														],
														[
															1408,
															287
														],
														[
															1408,
															347
														],
														[
															1256,
															347
														],
														[
															1256,
															373
														]
													]
												},
												{
													"area": "02a",
													"points": [
														[
															1012,
															348
														],
														[
															861,
															348
														],
														[
															861,
															164
														],
														[
															1165,
															164
														],
														[
															1165,
															348
														],
														[
															1042,
															348
														],
														[
															1042,
															375
														],
														[
															1012,
															375
														]
													]
												},
												{
													"area": "02c",
													"points": [
														[
															378,
															442
														],
														[
															378,
															255
														],
														[
															191,
															255
														],
														[
															191,
															442
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DoSI/thumbnail/004-map-1.01-dragons-rest.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/005-map-1.01-dragons-rest-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0ce"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "A1: Path and Monastic Cells",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"Ein langer Weg führt vom felsigen Ufer aus die Klippe hinauf, mit gelegentlichen Treppen, die den Aufstieg erleichtern. Entlang des unteren Teils des Weges gibt es hier und da gepflegte Beete mit Blumen, Kräutern und Gemüse.",
												"Etwa dreißig Meter über der Bucht weitet sich der Weg zu einem langen Platz. Auf halbem Weg steht eine steinerne Drachenstatue, die gelassen auf den Weg blickt. Sechs offene Türen sind in die Felswand gehauen."
											]
										},
										{
											"type": "entries",
											"name": "Statue",
											"id": "024",
											"entries": [
												"The star-in-a-circle symbol on the map represents the dragon statue. A character who examines the statue and succeeds on a DC 10 Intelligence ({@skill Arcana}) check recognizes that it depicts a bronze dragon—a member of the metallic family. If characters ask {@creature Runara|DoSI} about the statue, she tells them it depicts Astalagan, who died on these cliffs centuries ago. She doesn't tell them that Astalagan was her father."
											]
										},
										{
											"type": "entries",
											"name": "Cells",
											"id": "025",
											"entries": [
												"Die Eingänge führen in einfache Klosterzellen, die von den Klosterbewohnern bewohnt werden. Jede Zelle ist mit einem Bett, einem Nachttisch, einem kleinen Schreibtisch und einem Stuhl ausgestattet.",
												"The westernmost cell is vacant, and it is available to the characters if they don't mind sharing the space. Next to it is {@creature Tarak|DoSI|Tarak's} cell, then {@creature Varnoth|DoSI|Varnoth's}. The fourth cell is {@creature Myla|DoSI}'s, cluttered with junk and tools. The fifth and sixth cells are strung with hammocks, offering space for the other eight kobolds to sleep."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A2: Winch House",
									"id": "026",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "027",
											"entries": [
												"Auf halber Höhe des Weges steht ein kleines, freistehendes Gebäude mit einem spitzen Dach und einer verwitterten Holztür. Unter dem Gebäude hängt an einer Eisenkette eine stabile Holzpalette, die mit einem Seil umwickelt ist und flach an der Felswand anliegt."
											]
										},
										"Im Inneren des Gebäudes befindet sich eine Winde, mit der die Palette bis zum Wasser hinuntergelassen werden kann, 50 Fuß unter der Wasseroberfläche. Wenn das Kloster mit Booten beliefert wird, verwenden die Bewohner diese Palette, um die Waren nach oben und unten zu befördern.",
										"Ein Hebel arretiert die Winde an ihrem Platz. Wenn eine Figur den Hebel zieht, fällt die Palette ins Wasser und schwimmt dort. Als Aktion kann ein Charakter die Winde betätigen, um die Palette wieder 10 Fuß hochzuziehen."
									]
								},
								{
									"type": "entries",
									"name": "A3: Kitchen",
									"id": "028",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "029",
											"entries": [
												"Durch eine Tür im Felsen gelangt man in ein Esszimmer mit einem langen Tisch. Zwei Bänke stehen entlang des Tisches, und ein einzelner Stuhl steht am Kopfende des Tisches. Ein kurzer Flur führt in eine kleine, aufgeräumte Küche."
											]
										},
										"The cloister residents share three daily meals here. They take turns cooking and cleaning up after meals. Nobody says it out loud, but the days when {@creature Tarak|DoSI} cooks are everyone's favorite."
									]
								},
								{
									"type": "entries",
									"name": "A4: Library",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Von allen Eingängen, die in die Felswand gehauen sind, hat nur einer eine richtige Tür. Diese Eingangstür ist aus robustem Eichenholz mit Eisenbeschlägen gefertigt und lässt sich leicht öffnen, um eine geräumige Bibliothek zu öffnen. An allen Wänden stehen Bücherregale, in der westlichen Hälfte des Raums befinden sich drei freistehende Regale. In der östlichen Hälfte steht ein Tisch mit zwei Bänken, Schreibutensilien, Buchständern und Lampen mit Glasschirmen."
											]
										},
										"The cloister library holds books and scrolls covering a variety of topics, but focused on theology and history. {@creature Runara|DoSI} spends nearly half her time in here, studying, copying, and annotating the library's collection. {@creature Tarak|DoSI} and {@creature Varnoth|DoSI} also come here to read and discuss various works. Many of the kobolds visit as well, but mostly for the quiet; only {@creature Myla|DoSI} could be described as studious."
									]
								},
								{
									"type": "entries",
									"name": "A5: Temple of Bahamut",
									"id": "02c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02d",
											"entries": [
												"Der höchste Punkt des Klosters wird von einem Tempel unter freiem Himmel gekrönt, der über die Klippe hinausragt und von bogenförmigen Steinstreben gestützt wird, die in der Felswand verankert sind. Die Nordwand des Tempels ist direkt in den Felsen gemeißelt, während der Rest zur Meeresluft hin offen ist. Schwere Säulen markieren die drei offenen Seiten und stützen das Holzdach. In der Mitte des Tempels steht die steinerne Statue eines gut aussehenden alten Mannes, auf dessen Händen, Schultern und Kopf Kanarienvögel sitzen. Ein Gefühl der Gelassenheit durchdringt den Ort."
											]
										},
										"Der Tempel ist sehr einfach gehalten, mit der Statue (auf der Karte durch das Stern-im-Kreis-Symbol dargestellt) als einziger Einrichtung. Die Statue stellt Bahamut, den Platindrachen, in sterblicher Verkleidung dar, umgeben von sieben Kanarienvögeln, die Golddrachen darstellen, die ihn auf seinen Reisen begleiten. Ein Charakter, der die Statue untersucht und eine Intelligenzprüfung DC 10 ({@skill Religion}) besteht, erkennt Bahamut, und jeder Bewohner von Drachenruhe kann den Gott identifizieren, wenn er gefragt wird.",
										"Depressions in the statue's pedestal at the four cardinal directions hold offerings of incense made to Bahamut. {@creature Runara|DoSI} spends about half her time here, tending and maintaining the temple, offering prayers and incense, or in quiet contemplation. Other residents of the cloister help her, most often {@creature Varnoth|DoSI} and the kobold Rix.",
										"Das Gefühl der Gelassenheit, das den Tempel durchdringt, ist das Ergebnis von Schutzmagie. Eine nicht-böse Kreatur, die einen {@book saving throw|PHB|7|Saving Throws} im Tempel wirkt, kann einen {@dice d4} würfeln und die gewürfelte Zahl zum Rettungswurf addieren. Wenn ein Charakter {@spell detect magic} im Tempel wirkt, enthüllt der Zauber eine schwache Aura um die Statue. {@creature Runara|DoSI} ist die einzige Bewohnerin von Drachenruhe, die weiß, dass dies eine anhaltende Wirkung des Todes eines Drachens an diesem Ort ist - ihr Vater, Astalagan.",
										{
											"type": "entries",
											"name": "About Bahamut",
											"id": "02e",
											"entries": [
												"Bahamut, auch bekannt als der Platin-Drache, ist der Schutzherr und Stammvater der Metalldrachen. Abenteurer und Drachen gleichermaßen beten zu Bahamut, um Ehre und Gerechtigkeit aufrechtzuerhalten oder wenn sie Mut brauchen, um sich einer großen Bedrohung zu stellen. Er mischt sich nur selten in die Angelegenheiten der Sterblichen ein, macht aber Ausnahmen, um die Machenschaften der Drachenkönigin Tiamat und der ihr dienenden bösen Drachen zu vereiteln."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cloister Quests",
					"id": "02f",
					"entries": [
						"Während die Charaktere Dragon's Rest erkunden, sprechen die Bewohner mit ihnen über die Probleme des Klosters. Diese Gespräche sind eine gute Gelegenheit, die Spieler in die Abenteuer einzuführen, die sie in den Meereshöhlen, dem Schiffswrack und dem alten Observatorium erwarten.",
						"Dieses Abenteuer ist so konzipiert, dass es flexibel ist und den Spielern das Gefühl gibt, dass sie ihr Schicksal auf der Sturmwrackinsel selbst in der Hand haben. Idealerweise verbringen die Charaktere einige Zeit in der Drachenrast und erkunden dann sowohl die Seagrow-Höhlen (beschrieben in {@adventure chapter 2|DoSI|2}) als auch das Wrack von {@i Compass Rose} ({@adventure chapter 3|DoSI|3}). Sie können wählen, wohin sie zuerst gehen. Nachdem sie diese beiden Orte erkundet haben, sollten sie bereit sein, Sparkrender im Klippenobservatorium ({@adventure chapter 4|DoSI|4}) gegenüberzutreten.",
						"Each character sheet includes a personal goal for that character. Some of those goals are concrete—the wizard, for example, is eager to learn the secrets of Clifftop Observatory. Others are more general and might be fulfilled gradually over the course of the adventure—both the paladin and the fighter gaining a better understanding of their role in the world, for example. Use those goals (described under \"{@area Individual Quests|035|x}\" below) to help the players bring their characters to life as they interact with {@creature Runara|DoSI} and the other residents of Dragon's Rest.",
						{
							"type": "entries",
							"name": "Zombie Resurgence",
							"id": "030",
							"entries": [
								"Wenn die Abenteurer die Zombies nicht bekämpft haben, als sie auf der Insel ankamen, machen die Zombies später Ärger. Nachdem die Charaktere einige Zeit im Kloster verbracht haben, hören sie Hilfeschreie. Lies den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "031",
									"entries": [
										"Zwei Bewohner von Dragon's Rest rennen den unteren Pfad hinauf und rennen um ihr Leben, ihre Angelausrüstung hinter sich herwerfend. Blut und Schmutz beflecken ihre Gewänder. Drei Gestalten watscheln hinter ihnen her - aufgeblähte Leichen, die als Matrosen gekleidet sind und stöhnen und gurgeln."
									]
								},
								"Die Charaktere haben eine weitere Gelegenheit, gegen die drei {@creature Zombie||zombies} zu kämpfen, wobei diesmal das Leben von zwei neuen Bekannten - Blepp, dem {@creature kobold} und {@creature Tarak|DoSI}, dem menschlichen Gärtner - auf dem Spiel steht. Siehe \"{@area Drowned Sailors|014|x}\" für Hilfe beim Start der Begegnung.",
								"Blepp has 2 hit points left after a zombie hit him, and he is convinced that his good luck and his \"magical\" dagger saved him from certain death. {@creature Tarak|DoSI} is unarmed, and the zombies overpower both him and Blepp if the characters don't help.",
								"If the characters talk to {@creature Runara|DoSI} about the zombies, she tells them she suspects a wrecked ship off the rocks to the north is the source of these monsters, and she asks the characters to investigate the site (see \"{@area Shipwreck|034|x}\" below).",
								{
									"type": "entries",
									"name": "More Zombies",
									"id": "032",
									"entries": [
										"Wenn die Charaktere die Zombies bei ihrer Ankunft auf der Insel besiegt haben, können Sie diese Begegnung zu einem beliebigen Zeitpunkt während des Abenteuers einsetzen, um das Leben der Charaktere im Kampf ein wenig aufzupeppen. Wenn die Charaktere bereits die 2. Stufe erreicht haben, können Sie vier bis sechs {@creature Zombie||zombies} einsetzen, um ihnen eine gute Herausforderung zu bieten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sea Caves",
							"id": "033",
							"entries": [
								"{@creature Tarak|DoSI} is eager to reestablish contact with the myconids of the sea caves. He asks the characters to visit the caves, find out what's wrong with the myconids, and bring him back some heart cap mushrooms. He warns them about the fungal octopus the myconids have created as a guardian and tells them they'll probably have to fight the creature to gain access to the caves. He also gives them a foul-smelling sack of food scraps they can give the myconids as a gesture of friendship. Finally, he gives them two {@item Potion of Healing||potions of healing}."
							]
						},
						{
							"type": "entries",
							"name": "Shipwreck",
							"id": "034",
							"entries": [
								"Several ships have recently crashed on the rocks north of Dragon's Rest and sunk with no survivors, and a few days ago both {@creature Varnoth|DoSI} and the kobold Rix witnessed the most recent wreck. They saw the ship abruptly veer off course and crash into the rocks, and they suggest the characters might help the island by discovering what caused the crash. If the characters ask {@creature Runara|DoSI} about it, she suggests that the answer is likely to be found on an older wreck—the wreck of {@i Compass Rose}."
							]
						},
						{
							"type": "entries",
							"name": "Individual Quests",
							"id": "035",
							"entries": [
								"Wie auf den Charakterbögen beschrieben, haben die Charaktere ihre eigenen Gründe für ihren Besuch in der Drachenrast.",
								{
									"type": "entries",
									"name": "The Cleric",
									"id": "036",
									"entries": [
										"The cleric was led here by a recurring dream involving the shadow of death. If the character talks to {@creature Runara|DoSI} about the dream or their quest, {@creature Runara|DoSI} listens closely, then pauses to think. \"Well,\" she says, \"I am no expert on interpreting dreams, but perhaps the zombies you fought are the 'hunger of death' you spoke of.\" She points the character toward the wreck of {@i Compass Rose} (see \"Shipwreck\" above) to investigate further."
									]
								},
								{
									"type": "entries",
									"name": "The Fighter",
									"id": "037",
									"entries": [
										"The fighter has come to Dragon's Rest in the hope that {@creature Runara|DoSI} can help the character understand the sense of destiny that weighs on their shoulders. If the character talks to {@creature Runara|DoSI} about this on first arriving at the cloister, {@creature Runara|DoSI} invites the character to consider how their reaction to the zombies on the beach might reflect their destiny—or not. If the character talks to {@creature Runara|DoSI} after having completed one or more of the adventure's quests, she encourages the character to consider whether their heroic actions might be the first manifestations of that destiny taking shape. At the end of the adventure, {@creature Runara|DoSI} encourages the character to continue on their path: \"If your destiny is not clear to you yet, I'm confident it soon will be.\""
									]
								},
								{
									"type": "entries",
									"name": "The Paladin",
									"id": "038",
									"entries": [
										"Disillusioned with the corruption of Neverwinter, the paladin comes to Dragon's Rest seeking rest and new resolve. {@creature Runara|DoSI} welcomes the character and encourages them to talk to {@creature Tarak|DoSI} and {@creature Varnoth|DoSI}, who both know about escaping lives of corruption and violence. She also encourages the paladin to spend time in the temple of Bahamut. At the end of the adventure, she asks the paladin if they have learned anything about how to live in a world plagued with such corruption. If the character has no answer, she suggests, \"Perhaps your adventures here have shown you a way to combat evil on your own terms. Perhaps other such adventures await you.\""
									]
								},
								{
									"type": "entries",
									"name": "The Rogue",
									"id": "039",
									"entries": [
										"The rogue comes to Dragon's Rest in search of a lost fortune supposedly secreted away on the island by a member of the Gilded Gallows. The thieves' guild member in question is {@creature Tarak|DoSI}, who did in fact betray the guild, though the story has been twisted in the retelling. {@creature Tarak|DoSI}'s last assignment for the guild was to assassinate a traitor, who was his lover. The two tried to flee Elturgard together, but his lover was killed by another assassin. {@creature Tarak|DoSI} escaped, but no treasure was involved. If the rogue asks him about it, he explains he has left the life of crime—and suggests perhaps it's time for the rogue to do the same."
									]
								},
								{
									"type": "entries",
									"name": "The Wizard",
									"id": "03a",
									"entries": [
										"The wizard carries a letter from a colleague about lost knowledge held in the Clifftop Observatory (see {@adventure chapter 4|DoSI|4}). If asked about the observatory, {@creature Runara|DoSI} says, \"Many have sought the knowledge contained in that place. I can direct you there, but first you need to show me you are worthy.\" She promises to direct the wizard to the observatory after the characters help deal with the other problems on the island."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lost Wyrmling",
							"id": "03b",
							"entries": [
								"Nachdem sich die Charaktere im Umgang mit den Zombies, den Myconiden und dem Schiffswrack als vertrauenswürdig und kompetent erwiesen haben, beschließt {@creature Runara|DoSI}, dass es an der Zeit ist, sich ihnen anzuvertrauen. Sie beruft sie in den Tempel ({@area area A5|02c|x}). Lies den folgenden Text, wenn die Charaktere ankommen:",
								{
									"type": "insetReadaloud",
									"id": "03c",
									"entries": [
										"Elder {@creature Runara|DoSI} smiles as you approach. \"I have something to show you,\" she says. There's a flash like a silent stroke of lightning, and the human woman is gone. In her place is an enormous dragon with bronze-colored scales. \"Now you see me as I truly am,\" she says, tilting her head with an expression that might be a smile on her scaled face.",
										"\"Wie Sie festgestellt haben, hat diese Insel viele alte Wunden. Und ich fürchte, der Kreislauf der Gewalt beginnt von neuem. Ich muss dich noch um einen weiteren Gefallen bitten.\""
									]
								},
								"{@creature Runara|DoSI} outlines the history summarized in the \"{@area Adventure Background|005|x}\" section and explains that each site the characters visited is linked to the death of a dragon. Then she tells them that a bronze wyrmling named Aidron came to the island a few months ago and studied with her at Dragon's Rest. Five days before the characters' arrival, he argued with her, angrily rejected her teaching of peace, and stormed away from the cloister. She fears he went to the ancient observatory on the southeast side of the island, which is another dragon's final resting place. She suspects some evil has arisen there, but says she dares not go there herself, lest her presence reopen old wounds. She gives them a moonstone key—a 3-inch-long, 1-inch-wide hexagonal prism made from moonstone, with a dragon's head engraved on one end—and explains that they'll need it to access the observatory.",
								{
									"type": "inset",
									"name": "Runara Saves the Day!",
									"id": "03d",
									"entries": [
										"{@creature Runara|DoSI} ist ein mächtiger Drache, aber sie hat sich dem Frieden verschrieben. Sie ist nicht daran interessiert, die Schlachten zu schlagen, in die die Charaktere geraten könnten, aber sie hat ein Auge auf sie und kann sie retten, wenn es ihnen auf der Insel schlecht geht.",
										"If any encounter on the island ends with all the characters {@condition unconscious}, you can have the characters awaken in the temple ({@area area A5|02c|x}), with some of the kobolds tending to their wounds. {@creature Runara|DoSI} prefers not to explain how she rescued the characters.",
										"Wenn dies mehr als einmal vorkommt, brauchen die Figuren möglicherweise zusätzliche Unterstützung. Falls ihr das noch nicht getan habt, könnt ihr einen oder mehrere Spieler bitten, einen zusätzlichen Charakter als Handlanger zu spielen. Sie können erklären, dass diese zusätzlichen Charaktere gerade in der Drachenrast angekommen sind und gerne helfen möchten."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Exploring the Island",
					"id": "03e",
					"entries": [
						"In diesem Abenteuer werden die Drachenrast und drei Abenteuerorte im Detail vorgestellt, aber die Insel der Stürme birgt auch darüber hinaus die Möglichkeit von Aufregung und Gefahr. Wenn die Charaktere zwischen den Orten auf der Insel reisen oder sich aufmachen, die Insel zu erkunden, könnten sie über fantastische Kreaturen und Orte stolpern, die eine zusätzliche Herausforderung auf ihrer Reise darstellen.",
						{
							"type": "entries",
							"name": "Additional Encounters",
							"id": "03f",
							"entries": [
								"Platzieren Sie diese Begegnungen, wo immer Sie wollen, auf der Insel, oder nutzen Sie sie als Inspiration für Ihre eigenen Abenteuer.",
								{
									"type": "entries",
									"name": "Hot Springs Havoc",
									"id": "040",
									"entries": [
										"Diese Begegnung stellt eine einfache Herausforderung für Charaktere der Stufe 2 oder höher dar, oder eine schwierigere Herausforderung für Charaktere der Stufe 1. Sie ist besonders geeignet, wenn die Charaktere um die Insel herumrudern oder sich an der Küste entlang auf Meereshöhe bewegen.",
										{
											"type": "insetReadaloud",
											"id": "041",
											"entries": [
												"Vor Ihnen steigen Dampfwolken aus den Felsen auf, und die Luft wird immer feuchter. Nach einer Biegung sehen Sie eine Bucht, in der eine heiße Quelle aus den Felsen sprudelt und sich in ein Becken ergießt, bevor sie in den Ozean mündet. Das türkisfarbene Wasser leuchtet, und die grauen Basaltränder der Quelle sind mit farbenprächtigen Pilzen übersät, die gelegentlich in einem Regenbogensporenregen explodieren."
											]
										},
										"Nicht sofort sichtbar für die Charaktere sind die Wächter der Quelle: drei {@creature Fume Drake|DoSI|fume drakes}. Diese schelmischen Kreaturen stehen den Charakteren zunächst gleichgültig gegenüber und ignorieren ihre Ankunft, aber wenn jemand versucht, Pilze zu sammeln oder das Wasser der heißen Quelle zu betreten, werden die Dunstdrachen feindselig und steigen aus dem Wasser, um die Gruppe anzugreifen. Ein Charakter, der das Wasser untersucht und eine Weisheitsprüfung DC 10 ({@skill Perception}) besteht, kann die schimmernden Umrisse der Rauchdrachen im Wasser erkennen.",
										{
											"type": "entries",
											"name": "Spring Waters",
											"id": "042",
											"entries": [
												"Die Quelle ist der Ort, an dem ein Messingdrache starb, und die lebensspendende Magie hält an diesem Ort an. Ein Charakter, der 10 Minuten in den Gewässern der Quelle badet, kann einen seiner Trefferwürfel würfeln (auf jedem Charakterbogen vermerkt) und erhält Trefferpunkte in Höhe des Wurfes plus seinen Konstitutionsmodifikator zurück. Ein Charakter kann höchstens einmal pro Tag in der heißen Quelle baden."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "043",
											"entries": [
												"Ein Charakter, der die Pilze an der Quelle untersucht und eine Intelligenzprüfung DC 15 ({@skill Nature}) besteht, identifiziert diese Pilze als Windsporen - ein seltener Pilz mit einer einzigartigen magischen Eigenschaft. Wenn eine Kreatur den Hut eines Windsporen-Pilzes zusammendrückt, setzt er eine kleine Sporenwolke frei. Die Kreatur braucht 1 Stunde lang nicht zu atmen, da die Sporen sie mit Sauerstoff versorgen. Eine Windspore hat einen Wert von 30 gp, und zu jeder Zeit sind {@dice 2d4} Windsporen bereit, geerntet zu werden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "There, There, Owlbear",
									"id": "044",
									"entries": [
										"Diese Begegnung stellt eine mittlere Herausforderung für Charaktere der Stufe 3 und eine schwierige Herausforderung für Charaktere der Stufe 2 dar. Setzt sie ein, wenn eure Gruppe gerne kämpft oder die Spieler die neuen Fähigkeiten ihrer Charaktere nach dem Stufenaufstieg üben wollen. Sie ist besonders geeignet, wenn die Charaktere quer über die Insel reisen, anstatt der Küste zu folgen.",
										{
											"type": "insetReadaloud",
											"id": "045",
											"entries": [
												"Ein unharmonisches Geräusch - halb ein leises Knurren, halb ein stechendes Kreischen - schallt durch die Luft. Plötzlich kommt eine massige Kreatur ins Blickfeld. Eine Mischung aus violetten Federn und dunkelbraunem Fell bedeckt seinen bärenartigen Körper, und seine großen Augen starren dich hungrig aus seinem eulenartigen Kopf an."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/006-01-003.owlbear.webp"
											},
											"width": 1700,
											"height": 1201
										},
										"Dieses {@creature owlbear} ist den Charakteren gegenüber feindlich eingestellt. Er betrachtet sie als Eindringlinge in seinem Territorium, obwohl sein Ziel eher darin besteht, sie zu vertreiben, als sie zu töten. Ursprünglich gehörte der Eulenbär zu einer Schauspieltruppe und strandete hier, nachdem das Schiff mit der Truppe an den nördlichen Felsen zerschellt war.",
										"Jeder Charakter, der sich im Umkreis von 5 Fuß um den Eulenbären befindet, bemerkt eine kleine Holzpfeife, die um seinen Hals hängt. Diese Pfeife wurde (und kann immer noch) benutzt, um den Eulenbären zu trainieren und zu befehligen. Ein Charakter im Umkreis von 5 Fuß um den Eulenbären kann mit seiner Aktion versuchen, die Pfeife zu greifen. Gelingt dem Charakter eine Stärkeprobe DC 12, kommt die Pfeife frei. Mit der Pfeife in der Hand kann ein Charakter eine Aktion durchführen, um in die Pfeife zu blasen und eine DC 10 Weisheitsprobe ({@skill Animal Handling}) zu machen. Bei einem Erfolg beruhigt sich der Eulenbär und wird sofort freundlich gegenüber dem Pfeifenbesitzer und gleichgültig gegenüber den anderen Charakteren. Allerdings wird er das Gebiet, das er nun als sein Territorium betrachtet, nicht verlassen, und jeder Versuch, ihn zum Verlassen zu zwingen, macht ihn wieder feindselig."
									]
								},
								{
									"type": "entries",
									"name": "Kobold Renegades",
									"id": "046",
									"entries": [
										"Diese Begegnung ist eine schwierige Herausforderung für Charaktere der Stufe 1 und kann für Charaktere der Stufe 2 oder 3 erhöht werden, wie unten beschrieben. Sie ist immer dann angebracht, wenn Charaktere auf dem Landweg um die Insel reisen.",
										"Eine Gruppe von Kobolden versucht, die Charaktere in einen Hinterhalt zu locken. Sie verstecken sich in den Felsen und im lichten Laub, in der Hoffnung, die Abenteurer zu überrumpeln. Führe eine Geschicklichkeitsüberprüfung ({@skill Stealth}) für die Kobolde durch, würfle einmal für alle und verwende den Geschicklichkeitsmodifikator (+2) der flügellosen Kobolde. Vergleiche das Ergebnis mit den passiven Weisheitswerten ({@skill Perception}) der Charaktere. Jeder Charakter, dessen Ergebnis niedriger ist als das der Kobolde, ist {@book surprised|PHB|9|Surprise} und verliert seinen Zug in der ersten Runde des Kampfes (siehe \"{@book Surprise|PHB|9|Surprise}\" in der {@book Basic Rules|PHB}). Lies diesen Text, wenn die Kobolde angreifen:",
										{
											"type": "insetReadaloud",
											"id": "047",
											"entries": [
												"Ein jaulendes Geräusch ertönt um dich herum, als wütende Kobolde aus ihren Verstecken auftauchen und angreifen!"
											]
										},
										"Four {@creature Kobold||kobolds} and one {@creature winged kobold} (all lawful evil) participate in this ambush. These cruel, vicious kobolds reject both the peaceful teaching of {@creature Runara|DoSI} and the tyrannical rule of Sparkrender, and they prey on travelers who stray away from Dragon's Rest. They haven't had much success and are desperate, so they're hostile and fight to the death.",
										"Aufgrund ihrer Verzweiflung lassen sie sich leicht mit einem Geld- oder Essensangebot dazu bewegen, den Kampf einzustellen. Ansonsten sind sie nicht an Gesprächen oder Verhandlungen interessiert.",
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "048",
											"entries": [
												"Wenn die Charaktere der 2. Stufe sind, nimm sechs Kobolde und zwei geflügelte Kobolde."
											]
										},
										{
											"type": "entries",
											"name": "3rd-Level Characters",
											"id": "049",
											"entries": [
												"Wenn die Charaktere der 3. Stufe sind, nimm acht Kobolde und drei geflügelte Kobolde."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "What Lies Beneath",
									"id": "04a",
									"entries": [
										"Wie im Abschnitt \"{@area Adventure Background|005|x}\" in der Einleitung beschrieben, entstand die Sturmwrackinsel durch magisch angefachte vulkanische Aktivität im Grab eines monströsen roten Drachen namens Sharruth. Einige Legenden und Gerüchte besagen, dass Sharruth nicht wirklich tot ist, sondern lediglich unter der Insel gefangen gehalten wird, und die Aktivitäten in den Seagrow-Höhlen deuten darauf hin, dass unter der Sturmwrackinsel nicht alles in Ordnung ist.",
										"Du kannst deine eigenen Abenteuer rund um die Erforschung von Sharruths Grab erfinden. Die Charaktere könnten die Insel durchsuchen, bis sie versteckte Schächte finden, durch die sie Zugang zu gewundenen Tunneln haben, die tief in die Erde führen. Vielleicht lauern unten noch mehr Rauchdrachen und Feuerschlangen. Vielleicht gibt es sogar eine Gruppe von Kobolden, die dem mächtigen Sharruth dienen.",
										"Die Gestaltung eines solchen Abenteuers liegt in Ihrer Hand, und Sie können dem, was die Charaktere dort tun und entdecken, Ihren eigenen Stempel aufdrücken. Wenn Sie natürlich nicht bereit sind, eine Expedition in die Höhlen unter der Insel zu unternehmen, dann werden die Charaktere diese unterirdischen Gänge einfach nicht entdecken, egal wie sehr sie suchen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 2: Seagrow Caves",
			"id": "04b",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/007-02-001.splash-art.webp"
					},
					"width": 1700,
					"height": 1099
				},
				"Dieses Kapitel geht davon aus, dass die Charaktere hierher kommen, bevor sie zum Wrack von {@i Compass Rose} gehen, und dass sie noch Stufe 1 sind. Es enthält auch einfache Anweisungen, um die Gefahr in Kampfbegegnungen zu erhöhen, wenn die Charaktere Kapitel 3, \"{@adventure Cursed Shipwreck|DoSI|3}\", abschließen, bevor sie hierher kommen, und nun Stufe 2 sind.",
				{
					"type": "section",
					"name": "Caves Overview",
					"id": "04c",
					"entries": [
						"The sea caves on the southwest side of Stormwreck Isle are inhabited by an unusual colony of myconids—fungus people who normally live deep underground. Though they can't abide sunlight, these myconids used to welcome visitors now and then. In particular, they traded with {@creature Tarak|DoSI} from Dragon's Rest, giving him rare fungi that grow in their caves in exchange for food scraps and other waste from the cloister, which nourished the fungi in the caves. Recently, though, the myconids have rejected {@creature Tarak|DoSI}'s visits and placed a monstrous guardian at the entrance to their caves that keeps all visitors away.",
						"Der Grund für diese plötzliche Veränderung im Verhalten der Myconiden ist, dass sich eine Seuche in den Höhlen ausgebreitet hat, die die Myconiden vergiftet, ihre Gärten verdreht und sogar ihren Anführer {@creature Sinensa|DoSI} in die Knie zwingt. Die Quelle der Seuche ist das Grab des roten Drachen Sharruth tief unter der Insel. Normalerweise dringen die giftigen Dämpfe aus dem Drachengrab durch das Gestein nach oben und treten durch eine Höhle im hinteren Teil der Seagrow-Höhlen an die Oberfläche, die von den Myconiden gemieden wird, aber der Schlot ist verstopft und die Dämpfe sind in die Höhlen der Myconiden eingedrungen.",
						"Neben diesem heimtückischen Gift müssen Besucher der Seagrow-Höhlen mit einer weiteren Bedrohung rechnen: den Stirges, die in den Höhlen nisten. Diese blutsaugenden Monster sind einzeln keine große Bedrohung und stören die blutleeren Myconiden nicht, aber in großer Zahl können sie tödlich sein.",
						{
							"type": "entries",
							"name": "Seagrow Caves Features",
							"id": "04d",
							"entries": [
								"Die Höhlen weisen die folgenden Merkmale auf:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ceilings",
											"entry": "Wenn nicht anders angegeben, sind die Decken in den Kavernen 20 Fuß hoch, und die Tunnel, die die Kavernen verbinden, sind 15 Fuß hoch."
										},
										{
											"type": "item",
											"name": "Light",
											"entry": "Das Innere der Höhlen wird von biolumineszenten Pilzen beleuchtet, die das gesamte Gebiet in ein schummriges Licht tauchen. Siehe \"{@book Vision|PHB|8|Vision and Light}\" in der {@book Basic Rules|PHB}."
										},
										{
											"type": "item",
											"name": "Walls",
											"entry": "Die Wände der Höhle bestehen aus sechseckigen Säulen aus dunkelgrauem Basalt-Vulkangestein, das aus Sharruths unterseeischem Grab stammt. Die Wände bieten Hand- und Fußstützen, so dass das Klettern an den Wänden keine Fähigkeitsprüfung erfordert."
										},
										{
											"type": "item",
											"name": "Fumes",
											"entry": "Giftige vulkanische Dämpfe aus den Tiefen der Insel vergiften langsam die Pilze in den Höhlen. Ein schwacher Schwefelgeruch durchdringt den Ort, der immer stärker wird, je näher man kommt {@area area B6|06b|x}. Wenn die Charaktere eine lange Pause in den Höhlen einlegen, bevor sie den Schlot in B6 öffnen, muss jeder Charakter einen Rettungswurf der Konstitution DC 13 bestehen oder er wird {@condition poisoned} (siehe \"{@book Conditions|PHB|12}\" im {@book Basic Rules|PHB}). Der {@spell lesser restoration}-Zauber beendet diesen Effekt, ebenso wie das Beenden einer langen Rast an der frischen Luft."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running This Chapter",
					"id": "04e",
					"entries": [
						"Wenn die Charaktere beschließen, die Seagrow-Höhlen zu besuchen, haben sie zwei Möglichkeiten, den Ort zu erreichen:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "By Boat",
									"entry": "Dragon's Rest has a {@item rowboat} the characters can take around the western end of the island. (This is {@creature Tarak|DoSI}'s preferred method.) The trip to Seagrow Caves is 5 miles, which takes about 3 hours and 20 minutes to row."
								},
								{
									"type": "item",
									"name": "Along the Coast",
									"entry": "Die Küste der Insel zu Fuß zu umrunden ist etwas einfacher als zu rudern, auch wenn es weiter ist, weil die Figuren um die Buchten herumgehen müssen, anstatt sie zu durchrudern. Die 7 Meilen lange Strecke dauert bei normalem Gehtempo nur 2 Stunden und 20 Minuten. Die Charaktere können sich aussuchen, ob sie auf den Klippen hoch über dem Meer oder zwischen den Gezeitentümpeln am Fuß der Klippen wandern wollen. Der untere Weg ist nur bei Ebbe möglich (siehe {@adventure Tides table|DoSI|2|Entering the Caves})."
								}
							]
						},
						{
							"type": "entries",
							"name": "Approaching at Sea Level",
							"id": "04f",
							"entries": [
								"Wenn die Charaktere in den Seagrow-Höhlen auf Meereshöhe ankommen, lesen Sie den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "050",
									"entries": [
										"Eine Klippe aus dunkelgrauem Stein ragt zweihundert Fuß über die krachenden Wellen, die aus einem gähnenden Höhleneingang ein- und ausgehen. Ein wirbelnder Farbschleier tanzt auf der Wasseroberfläche, der von der Höhle ausgeht."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Approaching from Above",
							"id": "051",
							"entries": [
								"Wenn sich die Partei von oben nähert, lesen Sie diesen Text:",
								{
									"type": "insetReadaloud",
									"id": "052",
									"entries": [
										"Zweihundert Meter unter Ihnen klafft eine Öffnung in der Felswand, wie ein Schlund, der die tosenden Wellen aufsaugt. Zwei natürliche Treppen, die aus Steinsäulen bestehen, führen die Klippen hinunter."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Entering the Caves",
							"id": "053",
							"entries": [
								"Bei Flut ist der 40 Fuß hohe Tunnel ({@area area B1|058|x}) bis zum {@area area B2|05b|x} überflutet. Die natürlichen Treppen, die nicht auf dem {@area map of Seagrow Caves|057|x} abgebildet sind, führen die Klippen hinunter ins Meer. Die Charaktere können entweder auf Ebbe warten oder in den Tunnel rudern oder schwimmen. Bei Ebbe ist am Fuß der Klippen und am Rand des Tunnels ein 5 Fuß breiter Weg frei.",
								"Die Gezeiten wechseln alle 6 Stunden, wie in der Gezeitentabelle zusammengefasst.",
								{
									"type": "table",
									"caption": "Tides",
									"colLabels": [
										"Time",
										"Tide"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Mitternacht bis Sonnenaufgang",
											"Low"
										],
										[
											"Sonnenaufgang bis Mittag",
											"High"
										],
										[
											"Mittagszeit bis Sonnenuntergang",
											"Low"
										],
										[
											"Sonnenuntergang bis Mitternacht",
											"High"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Interacting with Myconids",
							"id": "054",
							"entries": [
								"Die Myconiden sind Außenstehenden gegenüber zunächst feindselig eingestellt (siehe \"{@book Social Interaction|PHB|8|Social Interaction}\" in der {@book Basic Rules|PHB}). Sie sind jedoch nicht bösartig und wenden nicht sofort Gewalt an. {@creature Myconid Adult||Adults} benutzen ihre Rapportsporen, um Besucher telepathisch zu warnen, damit sie gehen. (Siehe \"Rapportsporen\" weiter unten für Details zu dieser Form der Kommunikation.) {@creature Myconid Sprout||Sprouts} fliehen zu den nächstgelegenen Erwachsenen, um sie vor Eindringlingen zu warnen. Wenn die Charaktere angreifen, verteidigen sich die Myconiden.",
								"To convince a hostile myconid to converse or to allow the characters to do anything other than leave the caves, a character must succeed on a DC 20 Charisma check. Depending on the character's approach, the {@skill Deception}, {@skill Intimidation}, or {@skill Persuasion} skill can apply to the check. Mentioning {@creature Tarak|DoSI}'s name or presenting the offering he sent the myconids grants advantage on this check.",
								"An indifferent myconid is willing to explain what is going on in Seagrow Caves. The sprouts know only that their leader, {@creature Sinensa|DoSI}, has fallen ill—and that a nasty smell pervades their caves. Adult myconids know that the \"crystal cave\" ({@area area B6|06b|x}) is the source of the foul odor and that {@creature Sinensa|DoSI} fell ill after going into that cave to investigate the issue. The myconids normally avoid that cave because sunlight filters into it by way of the vent at the western end of the cave, and even diffuse sunlight is unpleasant to these cave-dwelling creatures.",
								{
									"type": "entries",
									"name": "Rapport Spores",
									"id": "055",
									"entries": [
										"Die Fähigkeit Rapportsporen eines Myconiden ermöglicht es allen intelligenten Kreaturen in der Umgebung, telepathisch miteinander zu kommunizieren. Die Charaktere und die Myconiden sprechen sich quasi gegenseitig Gedanken zu. Dieser Effekt erlaubt es keiner Kreatur, in den Geist einer anderen Kreatur einzudringen. Aber er überwindet Sprachbarrieren, und man kann mit der Art der Kommunikation, die die Sporen ermöglichen, herumspielen. Die Gesichtsausdrücke der Myconiden sind vielleicht schwer zu lesen, aber ihre telepathische Kommunikation könnte einen direkten Ausdruck des emotionalen Zustands der Myconiden enthalten. Wenn die Myconiden zum Beispiel über ihren kranken Anführer sprechen, könnten die Charaktere eine tiefe Traurigkeit und ein Gefühl der Angst viel deutlicher und kraftvoller empfinden, als es bloße Worte und Gesichtsausdrücke vermitteln können.",
										"Die Wirkung der Rapportsporen hält 1 Stunde lang an, so dass die Charaktere telepathisch miteinander verbunden sein könnten, wenn sie sich in einem Umkreis von 30 Fuß voneinander befinden, auch nachdem sie die Höhle verlassen haben. Ermutige die Spieler, darüber nachzudenken, wie sich dies auf ihre Charaktere auswirken könnte. Fühlen sie sich dadurch ihren Freunden näher? Erleichtert es den Verdacht, den sie vielleicht gegeneinander hegten?"
									]
								},
								{
									"type": "entries",
									"name": "Distress Spores",
									"id": "056",
									"entries": [
										"Wenn Myconiden Schaden nehmen, setzen sie Sporen frei, die alle anderen Myconiden im Umkreis von 240 Fuß alarmieren. Alle Myconiden in der Höhle sind in Reichweite der Notsporen der anderen. Myconiden in {@area areas B2|05b|x} und {@area B3|063|x} bewegen sich nach {@area area B4|066|x}, wenn sie Notsporen entdecken."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Seagrow Caves Locations",
							"id": "057",
							"entries": [
								"Die folgenden Orte sind der Karte 3 zugeordnet, die den Grundriss der Seagrow-Höhlen zeigt.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/008-map-2.01-seagrow-caves.webp"
											},
											"imageType": "map",
											"title": "Map 3: Seagrow Caves",
											"width": 1700,
											"height": 1214,
											"id": "0cf",
											"mapRegions": [
												{
													"area": "058",
													"points": [
														[
															873,
															992
														],
														[
															878,
															985
														],
														[
															892,
															977
														],
														[
															888,
															967
														],
														[
															892,
															959
														],
														[
															906,
															958
														],
														[
															911,
															952
														],
														[
															931,
															949
														],
														[
															940,
															938
														],
														[
															946,
															942
														],
														[
															951,
															940
														],
														[
															957,
															947
														],
														[
															978,
															944
														],
														[
															979,
															937
														],
														[
															988,
															935
														],
														[
															1003,
															929
														],
														[
															1015,
															929
														],
														[
															1022,
															921
														],
														[
															1029,
															916
														],
														[
															1035,
															905
														],
														[
															1044,
															902
														],
														[
															1052,
															895
														],
														[
															1065,
															892
														],
														[
															1071,
															885
														],
														[
															1083,
															887
														],
														[
															1089,
															882
														],
														[
															1098,
															878
														],
														[
															1106,
															885
														],
														[
															1117,
															887
														],
														[
															1129,
															886
														],
														[
															1140,
															887
														],
														[
															1148,
															875
														],
														[
															1165,
															871
														],
														[
															1170,
															882
														],
														[
															1174,
															888
														],
														[
															1181,
															900
														],
														[
															1186,
															913
														],
														[
															1194,
															918
														],
														[
															1197,
															930
														],
														[
															1205,
															934
														],
														[
															1213,
															939
														],
														[
															1215,
															951
														],
														[
															1208,
															960
														],
														[
															1200,
															965
														],
														[
															1190,
															973
														],
														[
															1175,
															978
														],
														[
															1171,
															984
														],
														[
															1168,
															993
														],
														[
															1165,
															998
														],
														[
															1149,
															1008
														],
														[
															1140,
															1007
														],
														[
															1125,
															1015
														],
														[
															1117,
															1011
														],
														[
															1103,
															1012
														],
														[
															1098,
															1022
														],
														[
															1085,
															1020
														],
														[
															1077,
															1025
														],
														[
															1074,
															1034
														],
														[
															1065,
															1040
														],
														[
															1053,
															1037
														],
														[
															1037,
															1045
														],
														[
															1032,
															1050
														],
														[
															1028,
															1058
														],
														[
															1022,
															1063
														],
														[
															1022,
															1076
														],
														[
															998,
															1081
														],
														[
															962,
															1072
														],
														[
															920,
															1055
														],
														[
															888,
															1036
														],
														[
															868,
															1021
														],
														[
															866,
															1008
														]
													]
												},
												{
													"area": "05b",
													"points": [
														[
															1274,
															940
														],
														[
															1259,
															923
														],
														[
															1249,
															906
														],
														[
															1241,
															893
														],
														[
															1226,
															874
														],
														[
															1208,
															857
														],
														[
															1192,
															842
														],
														[
															1191,
															825
														],
														[
															1189,
															813
														],
														[
															1185,
															807
														],
														[
															1192,
															798
														],
														[
															1185,
															788
														],
														[
															1170,
															778
														],
														[
															1169,
															759
														],
														[
															1142,
															758
														],
														[
															1119,
															746
														],
														[
															1096,
															726
														],
														[
															1102,
															710
														],
														[
															1113,
															701
														],
														[
															1122,
															685
														],
														[
															1117,
															676
														],
														[
															1110,
															668
														],
														[
															1112,
															657
														],
														[
															1122,
															659
														],
														[
															1122,
															652
														],
														[
															1125,
															635
														],
														[
															1125,
															622
														],
														[
															1125,
															602
														],
														[
															1135,
															596
														],
														[
															1132,
															591
														],
														[
															1145,
															580
														],
														[
															1145,
															573
														],
														[
															1152,
															574
														],
														[
															1162,
															561
														],
														[
															1157,
															548
														],
														[
															1163,
															538
														],
														[
															1204,
															512
														],
														[
															1215,
															508
														],
														[
															1215,
															515
														],
														[
															1235,
															519
														],
														[
															1248,
															512
														],
														[
															1264,
															508
														],
														[
															1268,
															500
														],
														[
															1267,
															488
														],
														[
															1275,
															473
														],
														[
															1285,
															464
														],
														[
															1296,
															464
														],
														[
															1308,
															463
														],
														[
															1323,
															456
														],
														[
															1327,
															448
														],
														[
															1339,
															439
														],
														[
															1363,
															428
														],
														[
															1369,
															432
														],
														[
															1376,
															432
														],
														[
															1388,
															432
														],
														[
															1395,
															438
														],
														[
															1405,
															439
														],
														[
															1411,
															438
														],
														[
															1415,
															448
														],
														[
															1425,
															453
														],
														[
															1434,
															454
														],
														[
															1438,
															461
														],
														[
															1448,
															460
														],
														[
															1458,
															466
														],
														[
															1470,
															469
														],
														[
															1475,
															481
														],
														[
															1475,
															490
														],
														[
															1475,
															501
														],
														[
															1475,
															509
														],
														[
															1479,
															519
														],
														[
															1483,
															524
														],
														[
															1490,
															526
														],
														[
															1491,
															533
														],
														[
															1491,
															542
														],
														[
															1497,
															552
														],
														[
															1506,
															555
														],
														[
															1512,
															569
														],
														[
															1516,
															579
														],
														[
															1514,
															592
														],
														[
															1508,
															602
														],
														[
															1501,
															608
														],
														[
															1499,
															620
														],
														[
															1506,
															625
														],
														[
															1514,
															633
														],
														[
															1511,
															642
														],
														[
															1508,
															658
														],
														[
															1514,
															661
														],
														[
															1515,
															673
														],
														[
															1513,
															688
														],
														[
															1507,
															700
														],
														[
															1505,
															713
														],
														[
															1502,
															725
														],
														[
															1505,
															734
														],
														[
															1498,
															746
														],
														[
															1489,
															745
														],
														[
															1487,
															762
														],
														[
															1480,
															769
														],
														[
															1468,
															787
														],
														[
															1466,
															795
														],
														[
															1459,
															807
														],
														[
															1455,
															819
														],
														[
															1458,
															841
														],
														[
															1448,
															865
														],
														[
															1435,
															878
														],
														[
															1422,
															882
														],
														[
															1417,
															893
														],
														[
															1405,
															910
														],
														[
															1390,
															918
														],
														[
															1371,
															917
														],
														[
															1361,
															908
														],
														[
															1344,
															912
														],
														[
															1332,
															909
														],
														[
															1315,
															915
														],
														[
															1305,
															927
														],
														[
															1293,
															929
														],
														[
															1285,
															935
														]
													]
												},
												{
													"area": "06b",
													"points": [
														[
															193,
															470
														],
														[
															209,
															472
														],
														[
															230,
															474
														],
														[
															243,
															466
														],
														[
															256,
															465
														],
														[
															271,
															462
														],
														[
															271,
															458
														],
														[
															284,
															452
														],
														[
															283,
															448
														],
														[
															290,
															431
														],
														[
															281,
															437
														],
														[
															278,
															431
														],
														[
															269,
															442
														],
														[
															262,
															437
														],
														[
															266,
															431
														],
														[
															263,
															408
														],
														[
															271,
															411
														],
														[
															278,
															407
														],
														[
															288,
															409
														],
														[
															295,
															410
														],
														[
															298,
															397
														],
														[
															311,
															407
														],
														[
															318,
															398
														],
														[
															321,
															392
														],
														[
															322,
															385
														],
														[
															329,
															382
														],
														[
															328,
															372
														],
														[
															330,
															359
														],
														[
															333,
															352
														],
														[
															346,
															352
														],
														[
															352,
															344
														],
														[
															361,
															341
														],
														[
															372,
															332
														],
														[
															388,
															332
														],
														[
															392,
															325
														],
														[
															403,
															313
														],
														[
															415,
															314
														],
														[
															428,
															315
														],
														[
															442,
															318
														],
														[
															452,
															317
														],
														[
															459,
															329
														],
														[
															465,
															332
														],
														[
															471,
															338
														],
														[
															484,
															335
														],
														[
															485,
															334
														],
														[
															495,
															328
														],
														[
															505,
															322
														],
														[
															502,
															330
														],
														[
															498,
															341
														],
														[
															512,
															334
														],
														[
															517,
															339
														],
														[
															528,
															338
														],
														[
															535,
															332
														],
														[
															545,
															341
														],
														[
															548,
															353
														],
														[
															562,
															352
														],
														[
															572,
															346
														],
														[
															578,
															332
														],
														[
															586,
															337
														],
														[
															599,
															335
														],
														[
															608,
															329
														],
														[
															618,
															329
														],
														[
															628,
															332
														],
														[
															638,
															331
														],
														[
															645,
															335
														],
														[
															651,
															331
														],
														[
															657,
															320
														],
														[
															665,
															319
														],
														[
															678,
															318
														],
														[
															688,
															355
														],
														[
															689,
															363
														],
														[
															675,
															365
														],
														[
															664,
															371
														],
														[
															656,
															378
														],
														[
															653,
															369
														],
														[
															642,
															369
														],
														[
															641,
															378
														],
														[
															631,
															378
														],
														[
															615,
															383
														],
														[
															613,
															392
														],
														[
															615,
															400
														],
														[
															602,
															399
														],
														[
															589,
															405
														],
														[
															585,
															408
														],
														[
															572,
															404
														],
														[
															568,
															408
														],
														[
															564,
															416
														],
														[
															562,
															425
														],
														[
															564,
															434
														],
														[
															556,
															439
														],
														[
															546,
															449
														],
														[
															544,
															458
														],
														[
															545,
															468
														],
														[
															539,
															479
														],
														[
															528,
															487
														],
														[
															514,
															491
														],
														[
															505,
															491
														],
														[
															502,
															498
														],
														[
															497,
															502
														],
														[
															493,
															511
														],
														[
															478,
															522
														],
														[
															468,
															518
														],
														[
															446,
															526
														],
														[
															440,
															525
														],
														[
															428,
															525
														],
														[
															415,
															518
														],
														[
															394,
															525
														],
														[
															385,
															530
														],
														[
															366,
															527
														],
														[
															356,
															514
														],
														[
															344,
															517
														],
														[
															337,
															508
														],
														[
															327,
															497
														],
														[
															320,
															480
														],
														[
															312,
															485
														],
														[
															302,
															483
														],
														[
															301,
															478
														],
														[
															283,
															480
														],
														[
															272,
															485
														],
														[
															256,
															485
														],
														[
															238,
															486
														],
														[
															222,
															495
														],
														[
															204,
															482
														]
													]
												},
												{
													"area": "068",
													"points": [
														[
															909,
															232
														],
														[
															888,
															219
														],
														[
															861,
															192
														],
														[
															863,
															177
														],
														[
															880,
															171
														],
														[
															890,
															175
														],
														[
															902,
															171
														],
														[
															905,
															164
														],
														[
															914,
															168
														],
														[
															932,
															162
														],
														[
															947,
															155
														],
														[
															942,
															133
														],
														[
															956,
															138
														],
														[
															965,
															132
														],
														[
															972,
															135
														],
														[
															984,
															129
														],
														[
															998,
															118
														],
														[
															1005,
															108
														],
														[
															1032,
															105
														],
														[
															1036,
															95
														],
														[
															1048,
															92
														],
														[
															1066,
															92
														],
														[
															1070,
															82
														],
														[
															1105,
															82
														],
														[
															1118,
															83
														],
														[
															1129,
															91
														],
														[
															1146,
															88
														],
														[
															1146,
															75
														],
														[
															1155,
															82
														],
														[
															1166,
															79
														],
														[
															1178,
															85
														],
														[
															1183,
															97
														],
														[
															1198,
															102
														],
														[
															1204,
															98
														],
														[
															1209,
															109
														],
														[
															1215,
															132
														],
														[
															1228,
															140
														],
														[
															1234,
															148
														],
														[
															1237,
															155
														],
														[
															1243,
															160
														],
														[
															1253,
															154
														],
														[
															1255,
															161
														],
														[
															1249,
															173
														],
														[
															1255,
															185
														],
														[
															1255,
															200
														],
														[
															1253,
															212
														],
														[
															1259,
															227
														],
														[
															1248,
															232
														],
														[
															1235,
															222
														],
														[
															1225,
															218
														],
														[
															1225,
															223
														],
														[
															1207,
															232
														],
														[
															1196,
															242
														],
														[
															1186,
															241
														],
														[
															1169,
															235
														],
														[
															1168,
															226
														],
														[
															1155,
															225
														],
														[
															1152,
															215
														],
														[
															1138,
															211
														],
														[
															1125,
															213
														],
														[
															1108,
															219
														],
														[
															1090,
															214
														],
														[
															1082,
															201
														],
														[
															1062,
															194
														],
														[
															1053,
															185
														],
														[
															1046,
															178
														],
														[
															1027,
															172
														],
														[
															1018,
															178
														],
														[
															1016,
															170
														],
														[
															1005,
															171
														],
														[
															995,
															172
														],
														[
															987,
															175
														],
														[
															983,
															184
														],
														[
															979,
															178
														],
														[
															961,
															185
														],
														[
															957,
															195
														],
														[
															949,
															210
														],
														[
															939,
															212
														],
														[
															927,
															220
														]
													]
												},
												{
													"area": "063",
													"points": [
														[
															978,
															747
														],
														[
															971,
															693
														],
														[
															978,
															687
														],
														[
															982,
															678
														],
														[
															992,
															680
														],
														[
															1002,
															677
														],
														[
															1009,
															668
														],
														[
															1015,
															670
														],
														[
															1016,
															662
														],
														[
															1027,
															655
														],
														[
															1023,
															649
														],
														[
															1028,
															639
														],
														[
															1040,
															638
														],
														[
															1039,
															622
														],
														[
															1031,
															621
														],
														[
															1032,
															613
														],
														[
															1023,
															605
														],
														[
															1018,
															602
														],
														[
															1002,
															604
														],
														[
															996,
															598
														],
														[
															988,
															596
														],
														[
															983,
															595
														],
														[
															981,
															588
														],
														[
															968,
															583
														],
														[
															957,
															586
														],
														[
															948,
															572
														],
														[
															938,
															558
														],
														[
															942,
															538
														],
														[
															932,
															529
														],
														[
															911,
															530
														],
														[
															895,
															522
														],
														[
															888,
															528
														],
														[
															889,
															547
														],
														[
															885,
															554
														],
														[
															875,
															551
														],
														[
															868,
															560
														],
														[
															856,
															576
														],
														[
															852,
															580
														],
														[
															848,
															590
														],
														[
															842,
															598
														],
														[
															833,
															599
														],
														[
															810,
															597
														],
														[
															794,
															608
														],
														[
															784,
															618
														],
														[
															781,
															635
														],
														[
															788,
															643
														],
														[
															791,
															660
														],
														[
															776,
															662
														],
														[
															768,
															672
														],
														[
															764,
															687
														],
														[
															760,
															698
														],
														[
															754,
															722
														],
														[
															757,
															734
														],
														[
															765,
															738
														],
														[
															767,
															751
														],
														[
															779,
															764
														],
														[
															777,
															777
														],
														[
															790,
															798
														],
														[
															794,
															806
														],
														[
															813,
															810
														],
														[
															822,
															806
														],
														[
															841,
															808
														],
														[
															852,
															802
														],
														[
															866,
															804
														],
														[
															861,
															792
														],
														[
															869,
															788
														],
														[
															870,
															781
														],
														[
															883,
															770
														],
														[
															900,
															773
														],
														[
															904,
															765
														],
														[
															914,
															757
														],
														[
															933,
															756
														],
														[
															945,
															760
														],
														[
															960,
															761
														],
														[
															969,
															761
														],
														[
															978,
															765
														],
														[
															977,
															758
														]
													]
												},
												{
													"area": "066",
													"points": [
														[
															695,
															355
														],
														[
															683,
															313
														],
														[
															689,
															304
														],
														[
															696,
															305
														],
														[
															706,
															299
														],
														[
															703,
															289
														],
														[
															702,
															277
														],
														[
															705,
															269
														],
														[
															718,
															263
														],
														[
															721,
															252
														],
														[
															734,
															239
														],
														[
															743,
															242
														],
														[
															758,
															237
														],
														[
															772,
															238
														],
														[
															789,
															238
														],
														[
															788,
															228
														],
														[
															792,
															218
														],
														[
															802,
															220
														],
														[
															810,
															215
														],
														[
															823,
															214
														],
														[
															830,
															218
														],
														[
															852,
															209
														],
														[
															857,
															203
														],
														[
															882,
															228
														],
														[
															909,
															239
														],
														[
															918,
															255
														],
														[
															938,
															263
														],
														[
															951,
															259
														],
														[
															962,
															255
														],
														[
															968,
															255
														],
														[
															979,
															258
														],
														[
															986,
															263
														],
														[
															993,
															270
														],
														[
															1002,
															265
														],
														[
															1008,
															275
														],
														[
															1008,
															286
														],
														[
															1017,
															297
														],
														[
															1025,
															301
														],
														[
															1036,
															296
														],
														[
															1047,
															312
														],
														[
															1060,
															315
														],
														[
															1068,
															325
														],
														[
															1076,
															346
														],
														[
															1074,
															363
														],
														[
															1072,
															376
														],
														[
															1083,
															392
														],
														[
															1095,
															399
														],
														[
															1088,
															408
														],
														[
															1095,
															419
														],
														[
															1118,
															421
														],
														[
															1135,
															435
														],
														[
															1145,
															446
														],
														[
															1155,
															462
														],
														[
															1163,
															473
														],
														[
															1175,
															478
														],
														[
															1188,
															488
														],
														[
															1199,
															498
														],
														[
															1198,
															503
														],
														[
															1158,
															536
														],
														[
															1155,
															524
														],
														[
															1143,
															522
														],
														[
															1138,
															515
														],
														[
															1129,
															516
														],
														[
															1125,
															499
														],
														[
															1116,
															489
														],
														[
															1105,
															489
														],
														[
															1103,
															479
														],
														[
															1091,
															475
														],
														[
															1079,
															465
														],
														[
															1067,
															460
														],
														[
															1062,
															465
														],
														[
															1058,
															478
														],
														[
															1045,
															487
														],
														[
															1039,
															501
														],
														[
															1034,
															495
														],
														[
															1007,
															502
														],
														[
															1008,
															511
														],
														[
															993,
															516
														],
														[
															990,
															528
														],
														[
															979,
															525
														],
														[
															979,
															519
														],
														[
															968,
															522
														],
														[
															951,
															528
														],
														[
															935,
															526
														],
														[
															911,
															526
														],
														[
															892,
															515
														],
														[
															891,
															505
														],
														[
															882,
															501
														],
														[
															878,
															495
														],
														[
															868,
															492
														],
														[
															859,
															488
														],
														[
															848,
															488
														],
														[
															838,
															498
														],
														[
															825,
															508
														],
														[
															815,
															503
														],
														[
															810,
															498
														],
														[
															796,
															499
														],
														[
															786,
															493
														],
														[
															772,
															495
														],
														[
															755,
															495
														],
														[
															745,
															491
														],
														[
															738,
															480
														],
														[
															742,
															467
														],
														[
															729,
															459
														],
														[
															725,
															452
														],
														[
															708,
															452
														],
														[
															703,
															438
														],
														[
															700,
															420
														],
														[
															696,
															399
														],
														[
															714,
															388
														],
														[
															717,
															375
														],
														[
															709,
															368
														],
														[
															703,
															354
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DoSI/thumbnail/008-map-2.01-seagrow-caves.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/009-map-2.01-seagrow-caves-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0cf"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "B1: Entrance Tunnel",
									"id": "058",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "059",
											"entries": [
												"Vielfarbige Pilze bedecken die Wände dieses Tunnels, ihr biolumineszentes Leuchten erfüllt die Höhle mit schwachem Licht. Auf der Wasseroberfläche wirbeln bunte, schwach leuchtende Sporen - vielleicht reagieren sie auf die Bewegung von etwas unter der Oberfläche."
											]
										},
										"Bei Flut ist der Tunnel überflutet, so dass die Besucher ihn mit dem Boot oder schwimmend erreichen müssen. Bei Ebbe säumen Stege aus Steinsäulen die Seiten des Tunnels und führen zu einer natürlichen Treppe, die nach {@area area B2|05b|x} führt. Im Wasser lauert ein {@creature spore servant octopus|DoSI}, der unabhängig vom Stand der Gezeiten alle Lebewesen (außer Myconiden) angreift, die den Tunnel betreten. Bevor der Anführer der Myconiden in Bewusstlosigkeit verfiel, schuf er diesen Wächter, um Außenstehende fernzuhalten.",
										"Wie auf der vorherigen Seite beschrieben, schwankt der Wasserstand hier mit den Gezeiten um bis zu 10 Fuß. Bei Flut ist das Wasser an den Rändern des Tunnels etwa 3 m tief und in der Mitte des Tunnels 3 m. Bei Ebbe liegen die Gehwege an den Rändern frei, und das Wasser ist in der Mitte 15 Fuß tief.",
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "05a",
											"entries": [
												"Wenn die Charaktere der 2. Stufe sind, werden zwei {@creature Stirge||stirges}, die sich an der Tunneldecke festhalten, gestört, wenn in diesem Bereich ein Kampf ausbricht, und nehmen am Kampf teil. Die Stirges ignorieren den Sporenknecht."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B2: Fungus Farm",
									"id": "05b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "05c",
											"entries": [
												"Diese fünfzig Fuß hohe Höhle ist ein Wald aus bunten Pilzen, die von winzigen Fäden bis zu baumgroßen Pilzen reichen. Eine natürliche Treppe aus Steinsäulen entlang der Ostwand führt zehn Fuß hoch zu einem höher gelegenen Höhlenbereich im Norden. Aus dieser oberen Höhle sprudelt Wasser herab und sammelt sich in einem großen Becken. Zwei kleine pilzähnliche Menschen arbeiten inmitten der Pilze in der Nähe des Teiches. Ein unangenehmer Geruch, der an Schwefel erinnert, liegt in der Luft."
											]
										},
										"Der Wasserfall wird von einem Becken in der oberen Höhle gespeist, das wiederum von Abflusswasser gespeist wird, das von der Oberfläche herabrieselt. Beide Becken sind höchstens einen Meter tief.",
										"Die beiden Pilzleute heißen {@creature Myconid Sprout||myconid sprouts} Molen und Kraz. Sie streuen Dünger von {@area area B3|063|x} aus, während zwei {@creature Myconid Adult||myconid adults} namens Hipsiz und Rugoso die Pilze in der Nähe des oberen Beckens pflegen, außer Sichtweite von unten. Alle vier Myconiden sind sich der wahren Bedrohung in der Höhle nicht bewusst - drei {@creature Violet Fungus||violet fungi}, die hier unter den harmlosen Pilzen wachsen.",
										"If the characters move into the cave toward the myconids, one {@creature violet fungus|DoSI} attacks them, extending long tendrils that cause immediate rot when they touch living flesh. Read this text:",
										{
											"type": "insetReadaloud",
											"id": "05d",
											"entries": [
												"Als du in die Höhle eindringst, erwacht plötzlich ein kränklich aussehender Pilz zum Leben. Er streckt lange lilafarbene Ranken nach dir aus und bewegt sich langsam auf wurzelartigen Ranken über den Höhlenboden."
											]
										},
										{
											"type": "entries",
											"name": "Running the Combat",
											"id": "05e",
											"entries": [
												"Because the violet fungi move so slowly, it's easy for the characters to stay out of their reach and kill the fungus monsters with ranged attacks. The interesting part of this encounter is identifying the danger. One {@creature violet fungus|DoSI} moves and attacks to start the encounter, but the other two remain motionless until characters move close to them.",
												"You don't need to keep track of exactly where everyone is standing in the room. Instead, rely on your sense of what's fun and exciting. When a character moves away from an active {@creature violet fungus|DoSI}, have another fungus stir and attack that character on the fungus's next turn. If a character scans the fungus farm looking for more violet fungi, cast as much doubt as you can: many of the fungi look sickly and purple but pose no danger."
											]
										},
										{
											"type": "entries",
											"name": "Myconids",
											"id": "05f",
											"entries": [
												"Die {@creature Myconid Sprout||myconid sprouts} meiden die Charaktere und die violetten Pilze. Wenn die {@creature Myconid Adult||adults} durch den Lärm des Kampfes (oder die Notsporen der Sprossen) auf eine Gefahr aufmerksam werden, bewegen sie sich so schnell sie können, um die Sprossen zu schützen.",
												"Wenn die Charaktere die violetten Pilze besiegen, verbessert sich die Haltung der Myconiden auf gleichgültig, und sie sind bereit, mit den Charakteren zu sprechen (mit Hilfe ihrer Rapportsporen). Die Erwachsenen erklären sich bereit, die Charaktere zu begleiten und vor dem Rest der Myconiden-Kolonie für sie zu bürgen, wodurch sich die Haltung der anderen Myconiden ebenfalls auf gleichgültig verbessert."
											]
										},
										{
											"type": "entries",
											"name": "Blighted Fungi",
											"id": "060",
											"entries": [
												"Ein Charakter, der einen der Pilze untersucht, stellt fest, dass viele der Pilze kränklich, verschrumpelt und mit schwarzen Flecken von Fäulnis behaftet sind. Die Fäule hat keine offensichtliche Ursache."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "061",
											"entries": [
												"The fungus farm contains heart cap mushrooms ready for harvest. A character who spends 15 minutes searching this chamber for useful fungi and succeeds on a DC 12 Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check finds {@dice 1d6} of these reddish mushrooms, which bear an unsettling resemblance to human hearts. {@creature Tarak|DoSI} can make each heart cap mushroom into a {@item potion of healing}."
											]
										},
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "062",
											"entries": [
												"Wenn die Charaktere Stufe 2 sind, addiere zwei {@creature Violet Fungus||violet fungi} zu dieser Begegnung."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B3: Larder",
									"id": "063",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "064",
											"entries": [
												"In dieser Höhle stinkt es nach Fäulnis, und der Boden ist mit verrottender Vegetation bedeckt. Drei kleine Pilzmenschen arbeiten inmitten des Unrats. In der südwestlichen Ecke der Höhle klebt ein knollenförmiges Objekt von der Größe eines Karrens an der Wand und der Decke und glänzt wie ein Geleeklumpen."
											]
										},
										"Drei {@creature Myconid Sprout||myconid sprouts} namens Bispo, Valup und Popple arbeiten hier und sammeln Dünger zur Verwendung in {@area area B2|05b|x}. Das bauchige Objekt ist ein Stirge-Nest, das Charaktere mit einer erfolgreichen DC 15 Intelligenzprüfung ({@skill Nature}) identifizieren können. Wenn sich ein Charakter mehr als 5 Fuß in die Kammer bewegt, kommen sechs {@creature Stirge||stirges} aus dem Nest und greifen an. Währenddessen fliehen die Sprossen beim ersten Anzeichen von Eindringlingen in Richtung {@area area B4|066|x} und verlassen sich auf die Ablenkung durch die Stirges, um zu entkommen.",
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "065",
											"entries": [
												"Wenn die Charaktere die 2. Stufe erreicht haben, füge dieser Begegnung zwei Rührstäbe hinzu."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B4: Circle Chamber",
									"id": "066",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/010-02-002.myconids.webp"
											},
											"width": 1700,
											"height": 1099
										},
										{
											"type": "insetReadaloud",
											"id": "067",
											"entries": [
												"Sechs Gruppen von Riesenpilzen sind in einem groben Kreis um diese Höhle angeordnet. In der Mitte der Höhle stehen mehrere menschengroße Pilzmenschen im Kreis. Der Geruch von Schwefel ist hier stärker."
											]
										},
										"Sechs {@creature Myconid Adult||myconid adults} sind hier. Zwei von ihnen (namens Agric und Omphalo) kümmern sich um die anderen vier (Craterel, Pleuro, Subrufus und Virosa), die in einer traumähnlichen Trance, der so genannten Verschmelzung, verharren und einen gemeinsamen transzendenten Zustand erleben. Die beiden bewussten Mykoniden stellen sich schnell jedem Eindringling entgegen, der nicht von anderen Mykoniden begleitet wird, und reagieren mit Gewalt auf jede Bedrohung.",
										"Alle sechs Myconiden sind krank und erschöpft von der Krautfäule, die sich in den Höhlen ausbreitet, und ruhen sich deshalb abwechselnd hier aus."
									]
								},
								{
									"type": "entries",
									"name": "B5: Sinensa's Sanctum",
									"id": "068",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "069",
											"entries": [
												"An den Wänden und Decken dieser kleineren Höhle wachsen leuchtende Pilze und bunte Kristalle. In der Mitte der Höhle kümmern sich zwei menschengroße Pilzmenschen um ein größeres Exemplar ihrer Art. Der große Pilz ist verschrumpelt und mit ungesunden violetten Flecken bedeckt und bewegt sich nicht."
											]
										},
										"Two {@creature Myconid Adult||myconid adults} named Auranta and Enok are tending the {@condition unconscious} myconid who leads this colony, {@creature Sinensa|DoSI}. The adults collect spores from a barrel-sized, glowing red fungus that vaguely resembles a human brain and puff the spores around the leader's head. The treatment is keeping the leader alive for now, but it is a losing battle. {@creature Sinensa|DoSI}'s only hope is for the blight to end. The adults zealously defend their leader, immediately attacking intruders who aren't accompanied by other myconids.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "06a",
											"entries": [
												"If the characters bring the glowing red fungus, called a ruby morel, back to the cloister, {@creature Tarak|DoSI} uses it to make them an {@item elixir of health} (described in {@adventure appendix A|DoSI|5})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B6: Crystal Cave",
									"id": "06b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "06c",
											"entries": [
												"Die Luft in dieser Höhle ist von dichtem Rauch verschluckt, der die Nasenlöcher mit einem stechenden Schwefelgeruch verstopft. Seltsames, flackerndes oranges Licht beleuchtet den Rauch. In diesem Bereich gibt es keinen Pilzbewuchs, stattdessen wachsen Kristalle aus dem Gestein. Zu deiner Rechten ragt ein großer Haufen violetter Kristalle aus dem Stein. An der gegenüberliegenden Wand scheint ein glühender orangefarbener Kristall, der in einen Spalt in der Höhlenwand eingekeilt ist, die Lichtquelle zu sein. Rußstreifen ziehen sich zwischen den violetten Kristallen und dem Riss an den Höhlenwänden entlang."
											]
										},
										"Zwei {@creature Fume Drake|DoSI|fume drakes} lauern inmitten der schwefelhaltigen Dämpfe. Diese elementaren Kreaturen sehen aus wie kleine Drachen, die ganz aus grünlichem Rauch bestehen. Sie verlassen die Höhle nicht, aber sie stürzen sich auf jedes Wesen, das sie betritt.",
										"Diese Höhle ist die Quelle der Seuche, die sich in der Mykonidenkolonie ausbreitet. Als die Charaktere die Höhle erforschen, können sie leicht feststellen, dass giftige Dämpfe aus den Tiefen der Insel um die Ader der violetten Kristalle herum nach oben dringen. Normalerweise treten die Dämpfe durch einen Spalt in der Westwand an die Oberfläche, aber dieser Spalt ist jetzt durch den riesigen orangefarbenen Kristall blockiert, der auch die Quelle des Lichts hier ist.",
										"Der Kern des Problems ist das Grab des roten Drachens Sharruth, tief unter der Insel. Die Anwesenheit eines so mächtigen Drachens weit unter der Erde verursacht die vulkanische Aktivität, die die giftigen Dämpfe erzeugt. Darüber hinaus reißt die Energie des Drachens gelegentlich kleine Risse im Gefüge der Realität auf, die in die Elementarebene des Feuers führen - eine weitere Dimension der Realität, die die kosmische Quelle der feurigen Energie ist. Die Dimension des Feuers ist der Ursprung sowohl des orangefarbenen Kristalls, der den Schlot blockiert (der eigentlich eine Eihülle ist), als auch der Kreaturen, die sich derzeit in der Höhle befinden.",
										{
											"type": "entries",
											"name": "Fire Crystal",
											"id": "06d",
											"entries": [
												"Durch die Zerstörung des orangefarbenen Kristalls, der die westliche Spalte blockiert, können die giftigen Dämpfe aus der Höhle entweichen und die Fäule, die die Myconiden angreift, wird gestoppt. Ein einziger kräftiger Schlag mit einer Waffe, einem Brecheisen oder einem anderen Werkzeug reicht aus, um ihn zu zerschlagen. Wenn der Kristall zerbricht, fällt eine Kugel aus schwelendem Obsidian mit einem Durchmesser von einem Meter inmitten der anderen Stücke zu Boden und bricht auf, wobei ein {@creature fire snake} aus diesem steinernen Ei freigesetzt wird. Es sieht die Charaktere nur als Brennstoff an und greift sie sofort an.",
												"Das Zerbrechen des Feuerkristalls offenbart auch den Grund, warum die Myconiden diese Höhle meiden: Die Höhle wird sofort von schimmerndem Sonnenlicht erfüllt, das sich in den Kristallen bricht, die den Schlot säumen. Helles Licht erfüllt den gesamten Bereich."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "06e",
											"entries": [
												"Das Ei der Feuerschlange zerbricht in 25 winzige Obsidianbrocken im Wert von je 10 gp."
											]
										},
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "06f",
											"entries": [
												"Wenn die Charaktere der 2. Stufe sind, füge einen dritten {@creature fume drake|DoSI} in den Raum, wenn die Charaktere zum ersten Mal ankommen. Zur gleichen Zeit, in der der {@creature fire snake} aus seinem Ei schlüpft, schlüpfen zwei weitere Dunstdrachen aus der Ansammlung von lila Kristallen."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ending This Chapter",
					"id": "070",
					"entries": [
						"If the characters destroy the orange crystal so the toxic fumes can escape the caves, the myconids' attitude improves to friendly. {@creature Sinensa|DoSI}, the myconid leader, regains consciousness the following morning. If the characters are present when {@creature Sinensa|DoSI} awakens, {@creature Sinensa|DoSI} gives them the ruby morel from {@area area B5|068|x} and permission to keep any other treasure or mushrooms they collected in the caves.",
						"Once the characters return to Dragon's Rest, {@creature Tarak|DoSI} can use the ruby morel to make an {@item elixir of health} (described in {@adventure appendix A|DoSI|5}), which he gives to the characters in gratitude for their efforts.",
						{
							"type": "entries",
							"name": "Gain a Level",
							"id": "071",
							"entries": [
								"Nachdem sie dieses Kapitel des Abenteuers abgeschlossen haben, steigen die Charaktere eine Stufe auf. Wenn sie die Seagrow-Höhlen vor dem Wrack von {@i Compass Rose} besucht haben, steigen sie von Stufe 1 auf Stufe 2 auf. Die Bewohner von Dragon's Rest drängen sie dazu, als nächstes das Wrack von {@i Compass Rose} zu besuchen (siehe \"{@adventure Shipwreck|DoSI|3}\").",
								"Wenn sie bereits das Wrack von {@i Compass Rose} in {@area chapter 3|072|x} erforscht haben, steigen sie von der 2. in die 3. Stufe auf und sind bereit, das Clifftop-Observatorium in {@adventure chapter 4|DoSI|4} zu besuchen. Siehe \"{@area Lost Wyrmling|03b|x}\".",
								"Die {@area character sheets|002|x} erklären, was passiert, wenn Charaktere eine Stufe erreichen."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 3: Cursed Shipwreck",
			"id": "072",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/011-03-001.splash-art.webp"
					},
					"width": 1700,
					"height": 1230
				},
				"Dieses Kapitel geht davon aus, dass die Charaktere vor den Seagrow-Höhlen hierher kommen und noch Stufe 1 sind. Es enthält auch Anweisungen, um die Gefahr in Kampfbegegnungen zu erhöhen, wenn die Charaktere Kapitel 2, \"{@adventure Seagrow Caves|DoSI|2}\", abgeschlossen haben, bevor sie hierher kamen und nun Stufe 2 sind.",
				{
					"type": "section",
					"name": "Shipwreck Overview",
					"id": "073",
					"entries": [
						"Seit dem gewaltsamen Tod eines Golddrachens auf der felsigen Untiefe an der Nordseite der Sturmwrackinsel waren die mit Knochen übersäten Felsen im Laufe der Jahrhunderte Schauplatz vieler Schiffbrüche. Ein solches Schiffswrack hinterließ auf der Insel ein bleibendes Zeichen.",
						"Vor etwa vierzig Jahren verunglückte ein Schiff namens {@i Compass Rose} mit Passagieren auf dem Weg zum Kloster in der Untiefe, wobei alle an Bord ums Leben kamen. Zum Entsetzen der Bewohner des Klosters fanden die Ertrunkenen ihren Weg als watschelnde Zombies an Land. Seit dem Verlust des Schiffes hat jedes neue Schiffsunglück eine neue Welle von Zombie-Seeleuten an die Küste der Insel gebracht. Glücklicherweise sind Schiffswracks selten - oder sie waren es bis vor kurzem.",
						"Vor nicht allzu langer Zeit hat sich eine {@creature harpy} im Wrack von {@i Compass Rose} niedergelassen. Mit ihrer magisch anziehenden Stimme lockt die Harpyie Schiffe an, die an der Untiefe zerschellen und sich an den unglücklichen Seeleuten laben. Die Seeleute, die den Klauen der Harpyie entkommen, enden als Zombies, die die Bewohner von Dragon's Rest bedrohen.",
						"Die Harpyie ist nur das unmittelbarste Problem, das im Schiffswrack von {@i Compass Rose} lauert. Die größere Bedrohung ist ein verfluchter Talisman im Laderaum des Schiffes, der durch die verzweifelten Gebete eines längst verstorbenen Seemanns an einen Dämonenfürsten mit Magie erfüllt wurde. Dieser Fluch ist dafür verantwortlich, dass die ertrunkenen Seeleute als {@creature Zombie||zombies} wiederbelebt werden. Die meisten der Matrosen, die sich zum Zeitpunkt des Untergangs an Bord des Schiffes befanden, sind schon lange tot, aber einige Zombies sind seit Jahren in dem Wrack gefangen.",
						{
							"type": "inset",
							"name": "Other Shipwrecks",
							"id": "074",
							"entries": [
								"This chapter assumes the characters heed {@creature Runara|DoSI}'s advice and search {@i Compass Rose} for clues to the recent shipwrecks. If the characters decide to explore other recent wrecks, you can use the map of {@i Compass Rose} to represent any other sunken ship's deck plan, though most of the wrecks are entirely underwater. Characters exploring other wrecks might find more zombies—sailors killed in the wrecks who were animated by the talisman in {@i Compass Rose's} hold but couldn't get off their ships for some reason. They might also find giant octopuses (you can use the {@creature spore servant octopus|DoSI} stat block), {@creature Ghoul||ghouls}, or other dangers aboard. These adventures are yours to create, but only the wreck of {@i Compass Rose} holds the secret to freeing Dragon's Rest from the zombie attacks."
							]
						},
						{
							"type": "entries",
							"name": "Shipwreck Features",
							"id": "075",
							"entries": [
								"Das Wrack der {@i Compass Rose} befindet sich am nördlichen Ende eines langen Ausläufers aus scharfen Felsen und Drachenknochen, der aus den Wellen des Meeres herausragt, etwa 2½ Meilen vom Kloster entfernt. Es liegt größtenteils über dem Wasser, gehalten von den alten Knochen, die seinen Rumpf zerrissen haben. Das Wrack weist die folgenden Merkmale auf:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Walls",
											"entry": "Die feuchten Holzwände sind in einem kränklichen Schwarz und Grün gealtert. Überall im Wrack wachsen Algen und Seepocken an den Wänden."
										},
										{
											"type": "item",
											"name": "Ceilings",
											"entry": "Die Decken des Schiffes sind 8 Fuß hoch."
										},
										{
											"type": "item",
											"name": "Doors",
											"entry": "Die Türöffnungen sind drei Meter hoch, und die Türen sind genauso durchnässt wie die Wände."
										},
										{
											"type": "item",
											"name": "Light",
											"entry": "Tagsüber füllt die Sonne das Oberdeck und das Hauptdeck mit hellem Licht und das Unterdeck mit {@book dim light|PHB|8|Vision and Light}. Das Sonnenlicht reicht nicht bis in den Laderaum, und das ganze Wrack ist nachts {@book dark|PHB|8|Vision and Light}. Siehe \"{@book Vision|PHB|8|Vision and Light}\" in der {@book Basic Rules|PHB}."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running This Chapter",
					"id": "076",
					"entries": [
						"Dragon's Rest hat eine {@item rowboat}, die die Charaktere nehmen können, um das Wrack von {@i Compass Rose} zu besuchen. Die Reise von 2½ Meilen dauert etwa 1 Stunde und 40 Minuten zu rudern. Wenn die Charaktere ankommen, lesen Sie diesen Text:",
						{
							"type": "insetReadaloud",
							"id": "077",
							"entries": [
								"Die Wellen plätschern gegen ein verlassenes Schiff, das an einem Felsvorsprung mit riesigen Drachenknochen liegt. Ein schwacher Geruch von Fäulnis liegt in der Seeluft, zusammen mit dem Gekreische der Möwen und dem Rauschen der Brandung. An der Steuerbordseite des Hauptdecks hängt ein Wirrwarr aus zerfledderten Segeln und Takelagen, das eine Möglichkeit bietet, an Bord zu kommen. Am Heck kann man ein klaffendes Loch im Rumpf unterhalb der Wasserlinie erkennen."
							]
						},
						"Wenn die Charaktere das Ruderboot an die Südseite (Steuerbord) des Schiffes ziehen, können sie das kleine Boot leicht an der Takelage des Wracks festmachen und auf das Hauptdeck klettern ({@area area C1|079|x}). Es steht ihnen aber auch frei, andere Möglichkeiten zu erkunden, um an Bord zu kommen, wie zum Beispiel durch das Loch im Laderaum zu schwimmen ({@area area C9|094|x}).",
						{
							"type": "entries",
							"name": "Shipwreck Locations",
							"id": "078",
							"entries": [
								"Die folgenden Orte sind der Karte 4 zugeordnet, die den Grundriss des Schiffswracks zeigt.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/012-map-3.01-wreck-of-compass-rose.webp"
											},
											"imageType": "map",
											"title": "Map 4: The Wreck of Compass Rose",
											"width": 1700,
											"height": 1214,
											"id": "0d0",
											"mapRegions": [
												{
													"area": "080",
													"points": [
														[
															255,
															624
														],
														[
															218,
															624
														],
														[
															135,
															595
														],
														[
															135,
															478
														],
														[
															215,
															447
														],
														[
															255,
															447
														],
														[
															255,
															471
														],
														[
															223,
															471
														],
														[
															223,
															478
														],
														[
															252,
															478
														],
														[
															252,
															590
														],
														[
															224,
															590
														],
														[
															224,
															597
														],
														[
															255,
															597
														]
													]
												},
												{
													"area": "07e",
													"points": [
														[
															469,
															622
														],
														[
															517,
															622
														],
														[
															525,
															616
														],
														[
															535,
															615
														],
														[
															545,
															609
														],
														[
															537,
															603
														],
														[
															559,
															604
														],
														[
															585,
															598
														],
														[
															612,
															576
														],
														[
															623,
															557
														],
														[
															632,
															537
														],
														[
															627,
															517
														],
														[
															608,
															490
														],
														[
															582,
															469
														],
														[
															556,
															455
														],
														[
															532,
															448
														],
														[
															469,
															448
														],
														[
															469,
															471
														],
														[
															502,
															471
														],
														[
															502,
															478
														],
														[
															476,
															478
														],
														[
															476,
															591
														],
														[
															502,
															591
														],
														[
															502,
															599
														],
														[
															469,
															599
														]
													]
												},
												{
													"area": "082",
													"points": [
														[
															934,
															532
														],
														[
															934,
															476
														],
														[
															1017,
															447
														],
														[
															1017,
															478
														],
														[
															1050,
															478
														],
														[
															1050,
															532
														]
													]
												},
												{
													"area": "087",
													"points": [
														[
															932,
															537
														],
														[
															1050,
															537
														],
														[
															1050,
															591
														],
														[
															1018,
															591
														],
														[
															1018,
															622
														],
														[
															1013,
															622
														],
														[
															932,
															594
														]
													]
												},
												{
													"area": "079",
													"points": [
														[
															1025,
															622
														],
														[
															1025,
															599
														],
														[
															1055,
															599
														],
														[
															1055,
															471
														],
														[
															1026,
															471
														],
														[
															1026,
															447
														],
														[
															1292,
															447
														],
														[
															1292,
															471
														],
														[
															1266,
															471
														],
														[
															1266,
															598
														],
														[
															1294,
															598
														],
														[
															1294,
															622
														]
													]
												},
												{
													"area": "089",
													"points": [
														[
															1273,
															532
														],
														[
															1273,
															479
														],
														[
															1299,
															479
														],
														[
															1299,
															449
														],
														[
															1318,
															449
														],
														[
															1339,
															453
														],
														[
															1361,
															462
														],
														[
															1389,
															481
														],
														[
															1405,
															498
														],
														[
															1426,
															532
														]
													]
												},
												{
													"area": "08d",
													"points": [
														[
															1273,
															539
														],
														[
															1273,
															590
														],
														[
															1302,
															590
														],
														[
															1302,
															620
														],
														[
															1323,
															620
														],
														[
															1352,
															612
														],
														[
															1384,
															596
														],
														[
															1411,
															569
														],
														[
															1426,
															539
														]
													]
												},
												{
													"area": "08f",
													"points": [
														[
															138,
															989
														],
														[
															138,
															875
														],
														[
															216,
															847
														],
														[
															515,
															847
														],
														[
															533,
															852
														],
														[
															556,
															861
														],
														[
															579,
															877
														],
														[
															602,
															900
														],
														[
															619,
															933
														],
														[
															603,
															966
														],
														[
															580,
															994
														],
														[
															555,
															1009
														],
														[
															529,
															1016
														],
														[
															500,
															1020
														],
														[
															220,
															1020
														]
													]
												},
												{
													"area": "094",
													"points": [
														[
															934,
															939
														],
														[
															957,
															942
														],
														[
															961,
															950
														],
														[
															969,
															940
														],
														[
															988,
															935
														],
														[
															1003,
															941
														],
														[
															1021,
															951
														],
														[
															1036,
															962
														],
														[
															1047,
															972
														],
														[
															1060,
															990
														],
														[
															1062,
															1003
														],
														[
															1064,
															1014
														],
														[
															1089,
															1014
														],
														[
															1108,
															1018
														],
														[
															1316,
															1018
														],
														[
															1353,
															1005
														],
														[
															1377,
															993
														],
														[
															1391,
															977
														],
														[
															1388,
															958
														],
														[
															1386,
															948
														],
														[
															1378,
															936
														],
														[
															1377,
															914
														],
														[
															1380,
															900
														],
														[
															1399,
															900
														],
														[
															1388,
															889
														],
														[
															1376,
															879
														],
														[
															1361,
															867
														],
														[
															1338,
															856
														],
														[
															1311,
															847
														],
														[
															1012,
															847
														],
														[
															934,
															875
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DoSI/thumbnail/012-map-3.01-wreck-of-compass-rose.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/013-map-3.01-wreck-of-compass-rose-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0d0"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "C1: Main Deck",
									"id": "079",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "07a",
											"entries": [
												"Das morsche Holz des Decks ist glitschig von Algen und Meerwasser. Inmitten des Gewirrs aus Takelage, zersplittertem Geländer und verstreutem Seegras entdeckst du Stiefel, Knochen und Blutreste, die wesentlich jünger zu sein scheinen als das Wrack dieses Schiffs.",
												"Treppen führen zu den oberen Decks vorn und achtern, und Türen führen in die Kajüten unter diesen Decks. Der Hauptmast ist noch intakt und steht größtenteils aufrecht; auf ihm befindet sich ein Krähennest, das mit Trümmern überfüllt ist. Eine Treppe in der Nähe des Mastes und eine große Luke auf der Backbordseite führen in den Laderaum hinunter."
											]
										},
										{
											"type": "entries",
											"name": "Crow's Nest",
											"id": "07b",
											"entries": [
												"Eine Strickleiter führt den Mast hinauf zum Krähennest, das trotz des Zustands des Wracks sicher ist. Der Mast schwankt bedenklich, während die Figuren hinaufklettern, und am Ende der 50 Fuß langen Kletterpartie stellen sie fest, dass sie auf der Backbordseite (Nordseite) des Schiffes über dem Wasser stehen.",
												"Das Krähennest dient jetzt als Nest für die Harpyie, die es sich dort gemütlich gemacht hat {@i Compass Rose}. Der korbförmige Bereich ist mit Holzspänen, trockenem Gras und zerrissenem Segeltuch von Schiffssegeln ausgestopft. Auch Knochenstücke, Haarbüschel und glänzende Kugeln sind im Nest der Harpyie zu finden."
											]
										},
										{
											"type": "entries",
											"name": "Harpy's Return",
											"id": "07c",
											"entries": [
												"Als die Charaktere am Schiffswrack ankommen, ist das {@creature harpy} auf der Suche nach einem anderen Schiff, das es auf die Felsen locken kann. Es kehrt zurück, nachdem die Charaktere einige Zeit an Bord verbracht haben, wie in \"{@area Harpy's Return|09a|x}\" weiter unten in diesem Kapitel beschrieben."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "07d",
											"entries": [
												"Charaktere, die das Krähennest durchsuchen, finden ein kleines Goldarmband im Wert von 25 gp, einen einzelnen goldenen Ohrring im Wert von 25 gp, zwei kleine {@item tiger eye} Edelsteine im Wert von je 10 gp und einen {@item bloodstone} Edelstein im Wert von 50 gp."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C2: Forecastle",
									"id": "07e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "07f",
											"entries": [
												"Der gebrochene Fockmast lehnt über eine zerbrochene Reling, und ein Gewirr aus Takelage und zerfetztem Segeltuch fällt auf die Felsen und Drachenknochen darunter. Eine verrostete und verrottende Balliste steht neben dem gebrochenen Mast."
											]
										},
										"Die Balliste funktioniert nicht mehr. Hier gibt es nichts Interessantes zu finden."
									]
								},
								{
									"type": "entries",
									"name": "C3: Quarterdeck",
									"id": "080",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "081",
											"entries": [
												"Die zersplitterten Überreste eines Mastes ragen wie ein abgebrochener Speer aus dem hinteren Deck. Das Rad des Schiffes ist schief, aus seinem Mechanismus gerissen."
											]
										},
										"Das Rad trägt den Namen des Schiffes - {@i Compass Rose} - eingraviert und mit Perlmutt eingelegt, wobei der Name in der aktuellen Position des Rades auf dem Kopf steht. Wenn eine Figur das Rad dreht, reißt es sich von seiner Achse los und fällt um. Wenn der Charakter versucht, das Rad aufzufangen, bevor es auf den Boden fällt, muss der Spieler einen Geschicklichkeitsversuch DC 10 {@book saving throw|PHB|7|Saving Throws} ablegen. Bei einem erfolgreichen Schutz fängt der Charakter das Rad auf. Bei einem fehlgeschlagenen Schutzversuch schlägt das Rad mit einem lauten Knall auf dem Boden auf, der die Aufmerksamkeit der {@creature Zombie||zombies} im Bereich C4 auf sich zieht. Einen Moment später wird der Aufprall durch ein lautes Krachen gegen die Tür zu C4 beantwortet, das sich alle 10 bis 15 Sekunden wiederholt."
									]
								},
								{
									"type": "entries",
									"name": "C4: Captain's Quarters",
									"id": "082",
									"entries": [
										"Die Tür zum Quartier des Kapitäns ist von innen verbarrikadiert, allerdings ist der schwere Holzbalken, der die Tür versperrt, halb verrottet. Ein Charakter, der versucht, die Tür gewaltsam zu öffnen, kann sie mit einem erfolgreichen DC 10 Stärkecheck aufbrechen.",
										{
											"type": "insetReadaloud",
											"id": "083",
											"entries": [
												"Die Tür kracht auf und enthüllt zwei ertrunkene Seeleute in einer einst luxuriösen Kabine. Ein Bücherregal, das halb zusammengebrochen ist, enthält durchnässte und zerfallende Bücher und Schriftrollen. Der Schreibtisch aus poliertem Holz steht wackelig auf drei Beinen; in seiner Mitte ist ein verschnörkelter Kompass eingelassen. Das Bett ist mit verrottetem Bettzeug bedeckt und hängt in der Mitte durch. Neben dem Bett klafft ein zerklüftetes Loch im Boden."
											]
										},
										"Wenn die Charaktere das Rad in Bereich C3 fallen gelassen haben oder mehr als einen Stärkecheck brauchten, um die Tür in diesen Raum zu öffnen, stehen die beiden {@creature Zombie||zombies} neben der Tür, wenn sie sich öffnet. Andernfalls schlurfen sie ziellos in der Kabine herum. In jedem Fall bewegen sie sich, um die Charaktere sofort anzugreifen.",
										{
											"type": "entries",
											"name": "Hole to the Hold",
											"id": "084",
											"entries": [
												"Das Loch neben dem Bett des Kapitäns entstand, als die verrottenden Dielen unter dem Gewicht der Seekiste des Kapitäns zusammenbrachen. Sie durchbrach auch den Boden des Unterdecks ({@area area C8|08f|x}) und kam im Laderaum ({@area area C9|094|x}) zum Liegen."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "085",
											"entries": [
												"Zwei kleine Schubladen im Schreibtisch enthalten eine {@item pouch|PHB} mit 50 gp, ein Set {@item cartographer's tools|PHB} und ein {@item dagger|PHB}. Der Kompass in der Schreibtischplatte lässt sich leicht aushebeln; er ist 25 gp wert."
											]
										},
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "086",
											"entries": [
												"Wenn die Charaktere die 2. Stufe erreicht haben, füge ein Drittel {@creature zombie} zu dieser Begegnung hinzu."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C5: Galley",
									"id": "087",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "088",
											"entries": [
												"Ein längst totes, kopfloses Skelett sitzt auf dem Tresen rechts, aber ansonsten ist die Kombüse leer. Es sei denn... hat sich das Skelett gerade bewegt?"
											]
										},
										"Kleine, harmlose Krebse krabbeln über die Skelettreste und erwecken den Anschein von Bewegung."
									]
								},
								{
									"type": "entries",
									"name": "C6: Crew Quarters",
									"id": "089",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "08a",
											"entries": [
												"Sechs Doppelstockbetten säumen den Rand dieser Hütte. Persönliche Gegenstände sind im Raum verstreut, und an einer Wand hängt ein verblichenes, gemaltes Porträt."
											]
										},
										"Das Porträt zeigt ein junges Paar, das sich umarmt und lächelt. Am unteren Rand des Porträts stehen die Worte \"Aleitha und Brastos - für immer zusammen\". Die schwarzhaarige Frau trägt eine Matrosenuniform, die den Fetzen ähnelt, die von den Zombies an Bord dieses Schiffes getragen werden. Der blondhaarige Mann trägt eine Kaufmannsuniform {@item fine clothes|PHB}.",
										{
											"type": "entries",
											"name": "Floorboard Stash",
											"id": "08b",
											"entries": [
												"Ein Charakter, der die Kabine durchsucht und eine Weisheitsprüfung DC 10 ({@skill Perception}) besteht, bemerkt eine Diele in der Mitte des Raumes, die etwas höher als ihre Nachbarn ist. Ein Charakter, der das Brett anhebt, löst eine Falle aus: ein kleiner Pfeil schießt nach oben und greift den Charakter an. Sein Angriffsbonus beträgt +5. Wenn er trifft, fügt er 2 ({@dice 1d4}) Stichschaden zu, und der Charakter muss einen DC 11 Rettungswurf auf Konstitution schaffen oder 3 ({@dice 1d6}) Giftschaden erleiden. Sobald die Falle ausgelöst wurde, wird sie nicht mehr ausgelöst, es sei denn, ein Charakter setzt sie zurück. (Wenn die Charaktere einen Weg finden, die Bodendiele aus sicherer Entfernung anzuheben, verfehlt der Pfeil)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "08c",
											"entries": [
												"In einem kleinen Fach unter dem hochgezogenen Bodenbrett ruht ein {@item sack|PHB}, gefüllt mit 200 Goldstücken."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C7: Mess Hall",
									"id": "08d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "08e",
											"entries": [
												"Ein langer Tisch nimmt den größten Teil dieser Hütte ein, die wohl als Speisesaal gedient hat. Verfallene Stühle stehen verstreut herum, und zerbrochenes Glas und Geschirr liegen auf dem Boden herum."
											]
										},
										"Hier gibt es nichts Interessantes zu finden."
									]
								},
								{
									"type": "entries",
									"name": "C8: Lower Deck",
									"id": "08f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "090",
											"entries": [
												"Der Abstieg zum Unterdeck ist kühl, nass und beunruhigend. Seewasser verdunkelt den Boden und schwappt gegen den Rumpf. Verfallene Kisten und Fässer liegen verstreut herum, einige schwimmen frei herum, andere sind in Ecken gestapelt. Du hörst Plätschern, als ein wandelnder Leichnam auf dich zukommt, der im Wasser watet, das ihm nicht ganz bis zu den Knien reicht."
											]
										},
										"Der {@creature zombie} ist eine offensichtliche Bedrohung, aber im hinteren Teil des Laderaums lauert ein weiteres untotes Monster - ein {@creature ghoul}. Der Ghul ist viel gerissener als die Zombies und wartet mit seinem Angriff, bis die Charaktere mit dem Zombie beschäftigt sind. Er hofft, einen Charakter mit seinem Klauenangriff lähmen zu können und schleppt dann den {@condition paralyzed} Charakter weg, um sich an ihm zu laben, während die anderen Charaktere mit dem Zombie kämpfen. Im Gegensatz zu den Zombies ist der Ghoul kein ehemaliges Mitglied der Schiffsbesatzung, sondern ein abscheulicher Aasfresser, den die Anwesenheit von verwesendem Fleisch anzieht.",
										"Das Wasser auf dem Boden reicht von etwa 6 Zoll Tiefe auf der Steuerbordseite (Südseite) des Schiffes bis 18 Zoll Tiefe auf der Backbordseite (Nordseite). Das Wasser macht das gesamte Unterdeck {@book difficult terrain|PHB|8|Difficult Terrain} (siehe \"{@book Difficult Terrain|PHB|9|Difficult Terrain}\" in der {@book Basic Rules|PHB}).",
										{
											"type": "entries",
											"name": "Hole to the Hold",
											"id": "091",
											"entries": [
												"Ein Loch in der Decke im nordwestlichen Teil des Gebietes führt hinauf zum Quartier des Kapitäns ({@area area C4|082|x}). Ein ähnliches Loch befindet sich direkt darunter. Die Löcher wurden dadurch verursacht, dass die Truhe des Kapitäns durch die Bodenbretter bis in den Laderaum fiel, wo sie zum Liegen kam (siehe {@area area C9|094|x})."
											]
										},
										{
											"type": "entries",
											"name": "2nd-Level Characters",
											"id": "092",
											"entries": [
												"Wenn die Charaktere die 2. Stufe erreicht haben, füge zwei Zombies zu dieser Begegnung hinzu."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "093",
											"entries": [
												"Einige der Waren in den Kisten hier bleiben wertvoll. Mit einem {@item crowbar|PHB} kann ein Charakter eine Kiste in 1 Minute aufbrechen; ohne Brechstange dauert es 10 Minuten. Wenn ein Charakter eine Kiste öffnet, würfelt er einen {@dice d6} und schaut in der Kisteninhaltstabelle nach, was sich darin befindet. Die Charaktere können jeden Gegenstand auf der Tabelle einmal finden.",
												{
													"type": "table",
													"caption": "Crate Contents",
													"colLabels": [
														"d6",
														"Contents"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Fünf Flaschen edlen Weins (im Wert von je 10 Gp), in Stroh verpackt, sowie eine zerbrochene Flasche"
														],
														[
															"2",
															"20 Pfund {@item sack|PHB} ganze Nelken im Wert von 60 Gp"
														],
														[
															"3",
															"Zehn kleine 1-Pfund-Barren aus Silber (im Wert von je 5 gp)"
														],
														[
															"4",
															"Ein Paar aus Knochen geschnitzte Kerzenständer in Form von Drachen im Wert von je 25 Gp"
														],
														[
															"5",
															"Eine feine {@item lute|PHB} mit Perlmutt-Intarsien, im Wert von 50 gp"
														],
														[
															"6",
															"Ein {@item spell scroll} von {@spell command}, versiegelt in einem Lederetui"
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C9: Hold",
									"id": "094",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "095",
											"entries": [
												"Wenn das kalte Wasser dich verschlingt, offenbart sich eine seltsame Unterwasserwelt. Auf dem zertrümmerten Rumpf wächst buntes Seegras, vor allem um das klaffende Loch im Heck des Schiffes. Winzige Fische tummeln sich zwischen Trümmern und Ladung."
											]
										},
										"Siehe \"{@book Climbing, Swimming, and Crawling|PHB|8|Climbing, Swimming, and Crawling}\" und \"{@book Suffocating|PHB|8|Suffocating}\" in \"{@book The Environment|PHB|8|The Environment}\" in der {@book Basic Rules|PHB}, wenn die Charaktere sich in den unter Wasser liegenden Laderaum wagen. Zum Glück für sie, denn wenn nichts schief geht, stehen die Charaktere nicht unter Zeitdruck, wenn sie hier herumschwimmen. Sie können auftauchen (am Loch im Boden von Bereich C8 oder am oberen Ende der Treppe zu C8), um so oft wie nötig zu atmen.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/014-03-002.seaweed.webp"
											},
											"width": 850,
											"height": 841
										},
										{
											"type": "entries",
											"name": "Captain's Chest",
											"id": "096",
											"entries": [
												"Eine schwere Eisentruhe liegt auf dem Boden des Laderaums, direkt unter dem Loch, durch das sie gefallen ist. Wenn ein Charakter die Truhe hier öffnet, strömt eine große Luftblase heraus, und ein in gewachstes Gewebe eingewickeltes und versiegeltes Päckchen steigt nach oben. Obwohl die Truhe schwer ist (etwa 125 Pfund), können die Charaktere sie auch an die Oberfläche tragen, bevor sie sie öffnen.",
												"Die Truhe enthält eine {@item pouch|PHB} mit 55 gp und drei {@item Turquoise||turquoise stones} (im Wert von je 10 gp), sowie ein Paar {@item boots of elvenkind}. Das schwimmende Päckchen enthält das Tagebuch des Kapitäns, das durch die Umhüllung vor dem Wasser geschützt ist. Ein Haarzopf steckt wie ein Lesezeichen in den Seiten und zeigt den letzten Eintrag des Tagebuchs an. Der letzte Eintrag lautet wie folgt:",
												{
													"type": "insetReadaloud",
													"name": "19 Tarsakh",
													"id": "097",
													"entries": [
														"Unsere Reise ist zu Ende, obwohl ich fürchte, dass meine eigene auf die schrecklichste Art und Weise fortgesetzt wird, die man sich vorstellen kann. {@i Compass Rose} auf einer Untiefe südlich von Niewinter Schiffbruch erlitten. Viele Seeleute kamen bei dem Aufprall ums Leben, und Aleitha wurde schwer verletzt. Während ich ihre Wunden versorgte, umklammerte sie ihren Talisman und hauchte leise Gebete. Ich fragte sie, was der Talisman bedeute. Sie sagte mir, die Liebe. Ihr Mann wartet in der Drachenrast auf sie, da er dem Drachen dort seinen Dienst versprochen hat. Der Talisman besteht aus ihren Haarsträhnen, die als Versprechen zusammengeflochten sind, dass sie wieder vereint sein werden, ganz gleich, welches Schicksal sie ereilen sollte. Es hätte eine schöne Geschichte sein können, wäre da nicht Aleithas grausames Ende gewesen - und die Worte des Gebets, das ich hörte, als sie ihren letzten Atemzug tat. Denn sie flehte Orcus, den Fürsten des Untodes, an, sie wieder mit ihrem Mann zu vereinen.",
														"Ich hielt ihre Hände fest, als der Atem sie verließ, und ich spürte, wie ein schrecklicher Schauer durch sie ging. Das nächste, was ich wusste, war, dass sie ihre Zähne in meinen Hals bohrte. Im selben Moment hörte ich das Stöhnen der toten Seeleute um uns herum aufsteigen. Welchen Fluch hat sie über uns alle gebracht?",
														"Schon jetzt spüre ich, wie ein schleichendes Frösteln meinen Körper überkommt. Ich sichere ihren Talisman mit diesem Buch in meiner Brust, in der Hoffnung, dass jemand, der nach uns kommt, diesen Alptraum beenden kann, indem er Aleithas Talisman zu ihrem Mann bringt."
													]
												},
												"Der Talisman besteht aus langen Haarsträhnen - teils blond, teils schwarz -, die zu einem Zopf geflochten und um zwei kleine Fingerknochen geknotet sind. Wenn ein Charakter {@spell detect magic} wirkt, wird offenbart, dass der Talisman Magie aus der Schule der Nekromantie enthält. Siehe \"{@area Ending This Chapter|09e|x}\" für mehr über den Talisman.",
												"Tarsakh ist ein Monat im Kalender der Vergessenen Reiche, der ungefähr dem April entspricht. Im Protokoll ist kein Jahr angegeben."
											]
										},
										{
											"type": "entries",
											"name": "About Orcus",
											"id": "098",
											"entries": [
												"Der als Dämonenprinz des Untodes und als Blutfürst bekannte Dämonenfürst Orcus ist ein Unhold, dessen Macht mit der der Götter rivalisiert. Als Herrscher über Horden von Dämonen in der albtraumhaften Dimension der Existenz, die Abyss genannt wird, sehnt sich Orcus danach, das Multiversum in einen grässlichen Ort des Todes zu verwandeln. Viele untote Kreaturen (wie {@creature Ghoul||ghouls}) verehren ihn oder versuchen, mit ihm zu verhandeln, um einen Teil seiner Macht über den Untod zu erhalten."
											]
										},
										{
											"type": "entries",
											"name": "A New Threat",
											"id": "099",
											"entries": [
												"Nachdem die Charaktere die Truhe des Kapitäns gefunden haben, hören sie, wenn sie aus dem Laderaum auf das Unterdeck kommen, einen schweren Schlag auf dem Deck über ihnen, als die {@creature harpy} auf dem Hauptdeck landet. Siehe \"{@area Harpy's Return|09a|x}\" unten."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Harpy's Return",
							"id": "09a",
							"entries": [
								"Der {@creature harpy}, der sein Versteck im Krähennest ({@area area C1|079|x}) hat, kehrt zum Schiff zurück, wenn eine dieser Bedingungen erfüllt ist:",
								{
									"type": "list",
									"items": [
										"Die Charaktere finden die Truhe des Kapitäns im Laderaum ({@area area C9|094|x}) und kehren auf das Unterdeck ({@area area C8|08f|x}) zurück.",
										"Die Personen beenden eine kurze oder lange Pause auf dem Schiff."
									]
								},
								"Wenn die Figuren das nächste Mal auf dem Hauptdeck auftauchen, werden sie von der Harpyie konfrontiert:",
								{
									"type": "insetReadaloud",
									"id": "09b",
									"entries": [
										"Ein furchterregendes Ungeheuer hockt auf der Spitze des Krähennestes, breitet seine dürren Flügel aus und kreischt grell. Seine Flügel und Beine ähneln denen eines räudigen Geiers, während sein Kopf, sein Rumpf und seine Arme fast menschlich aussehen. Er umklammert einen großen Knochen wie einen Knüppel und spannt seine Krallen an."
									]
								},
								"In ihrem ersten Zug versucht die Harpyie mit ihrem Lockruf, die Charaktere zu bezaubern und sie zum Krähennest zu locken. Ein Charakter {@condition charmed}, der vom Lockgesang der Harpyie angelockt wird, hält ihn für den schönsten Klang, den er je gehört hat. Man kann sich leicht vorstellen, wie ein Schiff vom Kurs abgebracht werden könnte, um sich der Quelle dieser Musik zu nähern.",
								{
									"type": "entries",
									"name": "Talking to the Harpy",
									"id": "09c",
									"entries": [
										"Das {@creature harpy} ist grausam und hungrig nach Fleisch, aber es spricht die Sprache der Menschen und kann mit ihnen diskutiert werden. Es ist nicht leicht, das blutrünstige Monster davon zu überzeugen, sein Verhalten zu ändern und das Wrack von {@i Compass Rose} zu verlassen, aber wenn die Spieler ein starkes Argument vorbringen (möglicherweise unterstützt durch hohe Würfe auf Charisma-Checks), kooperiert die Harpyie. Mit dieser Taktik ist es am wahrscheinlichsten, die Harpyie zum Gehen zu bewegen:",
										{
											"type": "list",
											"items": [
												"Wenn die Charaktere die Harpyie bereits auf weniger als die Hälfte ihrer Trefferpunkte reduziert haben, kann sie fliehen.",
												"Wenn die Charaktere den Schatz aus dem Krähennest holen, während die Harpyie abwesend ist, könnte sie sich bereit erklären, im Austausch für die Rückgabe ihres Schatzes zu gehen.",
												"Wenn die Charaktere die 2. Stufe erreicht haben und zwei Harpyien anwesend sind (siehe unten), können die Charaktere das Misstrauen zwischen den beiden Harpyien ausnutzen und sie vielleicht dazu bringen, sich zu trennen und das Gebiet zu verlassen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2nd-Level Characters",
									"id": "09d",
									"entries": [
										"Wenn die Charaktere die 2. Stufe erreicht haben, füge eine zweite Harpyie zu der Begegnung hinzu. Diese Harpyie hockt zunächst auf der Balliste in {@area area C2|07e|x} und benutzt ihr eigenes Locklied. Obwohl sie Verbündete sind, trauen sich die Harpyien gegenseitig nicht."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ending This Chapter",
					"id": "09e",
					"entries": [
						"Wenn die Charaktere die Harpyie besiegen, ist ein Problem gelöst: Es werden keine Schiffe mehr zu den Felsen gelockt, und Schiffbrüche sind wieder eine Seltenheit.",
						"If the characters find Aleitha's talisman in the hold, they can solve the zombie problem entirely. If they bring the talisman to {@creature Runara|DoSI} and explain what they found in the captain's log, {@creature Runara|DoSI} nods sadly. She remembers Aleitha's husband, Brastos, but he died many years ago. He was laid to rest in the graveyard atop the cliffs at the northern point of the island, northwest of Dragon's Rest.",
						"Die Gräber auf dem kleinen Klippenfriedhof sind mit weißen Wildblumen bedeckt und mit einfachen Holzplatten gekennzeichnet. Wenn die Charaktere den Talisman auf Brastos' Grab legen, ihn in der Erde über dem Grab vergraben oder ihn auf dem Grab verbrennen, scheint der Wind erleichtert zu seufzen. Dichter Nebel bildet sich um die Felsen im Norden der Insel. Der Nebel hält sich über Nacht, und wenn er sich auflöst, bleibt keine Spur von {@i Compass Rose} zurück.",
						"Die Charaktere können sich auch über die Worte im Tagebuch des Kapitäns hinwegsetzen und den Talisman zerstören, während sie an Bord des Schiffes sind. Dadurch wird der Fluch ebenfalls gebrochen - die Charaktere spüren immer noch so etwas wie einen Seufzer in der Luft, Nebel steigt auf und verschlingt das Wrack, während die Charaktere wegrudern, und das Schiff ist weg, wenn sich der Nebel am nächsten Tag lichtet.",
						"Wenn die Charaktere den Fluch des Talismans aufheben, hat der Kleriker-Charakter beim nächsten Schlaf einen anderen Traum. Lies diesen Text dem Spieler des Klerikers vor:",
						{
							"type": "insetReadaloud",
							"id": "09f",
							"entries": [
								"In Ihrem Traum befinden Sie sich wieder auf dem Deck des Schiffes, das Sie hierher gebracht hat, und sehen die Insel Stormwreck Isle in Dunkelheit gehüllt, genau wie in Ihren früheren Träumen. Als du näher kommst, bricht die Dunkelheit auf, und ein gleißender Sonnenstrahl fällt auf die Insel. Eine leichte weiße Rauchwolke steigt von der Insel auf, während die Dunkelheit vertrieben wird. Dann sind die Dunkelheit und der Rauch verschwunden, das Licht schwillt an und umhüllt auch dich, und du spürst die Liebe und Zustimmung deines Gottes."
							]
						},
						{
							"type": "entries",
							"name": "Gain a Level",
							"id": "0a0",
							"entries": [
								"Nachdem sie dieses Kapitel des Abenteuers abgeschlossen haben, steigen die Charaktere eine Stufe auf. Wenn sie {@i Compass Rose} vor den Seagrow-Höhlen besucht haben, steigen sie in die 2. Die Bewohner von Dragon's Rest drängen sie, als nächstes die Seagrow Caves zu besuchen (siehe \"{@area Sea Caves|033|x}\"). Wenn die Charaktere die Höhlen bereits erforscht haben, steigen sie in die 3. Stufe auf und sind bereit, das Clifftop Observatory in {@adventure chapter 4|DoSI|4} zu besuchen. Siehe \"{@area Lost Wyrmling|03b|x}\".",
								"Die {@area character sheets|002|x} erklären, was passiert, wenn Charaktere eine Stufe erreichen."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Chapter 4: Clifftop Observatory",
			"id": "0a1",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/015-04-001.splash-art.webp"
					},
					"width": 1700,
					"height": 1099
				},
				"This chapter assumes the characters visit the observatory after exploring Seagrow Caves and the wreck of {@i Compass Rose}, and thus have reached 3rd level. If they come here before visiting the other adventure sites, the combat encounters are probably too difficult for them. That's the reason {@creature Runara|DoSI} won't give the characters the moonstone key or information about the observatory until after they've dealt with the island's other problems. If necessary, you can have {@creature Runara|DoSI} warn the characters that they're not ready to face this part of the adventure yet.",
				{
					"type": "section",
					"name": "Observatory Overview",
					"id": "0a2",
					"entries": [
						"During its heyday, the Clifftop Observatory was a marvel of magical innovation. Adorned with gorgeous stained glass windows and marble spires, the observatory's towers stood high above the churning sea on separate islets, linked by shimmering bridges of magical energy. But the observatory was wrecked when {@creature Runara|DoSI} battled her blue dragon rival centuries ago, and now it lies in ruin, a crumbled memory overtaken by nature.",
						"In recent months, the observatory ruins have become the home of an arrogant {@creature blue dragon wyrmling} called Sparkrender, a descendant of {@creature Runara|DoSI}'s ancient rival. Like his ancestor, Sparkrender seeks to claim the destructive magic that lingers at the site. Like {@creature Runara|DoSI}, Sparkrender has recruited kobolds to join his cause.",
						"About five days before the characters arrived on the island, a {@creature bronze dragon wyrmling} named Aidron left the safety of Dragon's Rest and {@creature Runara|DoSI}'s tutelage and came to the ancient observatory. The two wyrmlings met and immediately clashed. Sparkrender attempted to turn the bronze wyrmling against {@creature Runara|DoSI}, but Aidron's hatred of chromatic dragons was stronger than his disagreement with {@creature Runara|DoSI}. Ultimately, Sparkrender overpowered Aidron and imprisoned him in the observatory ruins.",
						"Sparkrender glaubt, dass Aidron der Schlüssel ist, um die Magie des Observatoriums zu entschlüsseln und die Macht seines Vorfahren zu erlangen. Während der bronzene Wyrmling gefangen gehalten wird, beginnt Sparkrender mit der Planung eines Rituals, das die Geister aller toten Drachen der Insel erwecken und sie an seinen Willen binden soll - auf Kosten von Aidrons Leben.",
						{
							"type": "entries",
							"name": "Observatory Features",
							"id": "0a3",
							"entries": [
								"Das Observatorium ist auf einer Reihe von Basalttürmen gebaut, die an der südöstlichen Spitze der Insel Stormwreck aus dem Meer ragen. Fast alle ehemaligen Decken und Wände des Gebäudes sind weggebröckelt, so dass die Ruinen unter freiem Himmel zu sehen sind.",
								"Wenn nicht anders angegeben, befinden sich die Ruinen 30 Fuß über dem Meeresspiegel. Die zerklüfteten Klippen bieten reichlich Hand- und Trittspuren, so dass ein Charakter, der ins Wasser springt oder fällt und überlebt (siehe \"{@book Falling|PHB|8|Falling}\" in der {@book Basic Rules|PHB}), wieder hochklettern kann, ohne eine Fähigkeitsprobe ablegen zu müssen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running This Chapter",
					"id": "0a4",
					"entries": [
						"Wenn die Charaktere beschließen, das Clifftop-Observatorium zu besuchen, haben sie drei Möglichkeiten, den Ort zu erreichen:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "By Boat",
									"entry": "Dragon's Rest hat eine {@item rowboat}, die die Charaktere um das östliche Ende der Insel nehmen können. Die Fahrt zum Observatorium ist 5 Meilen lang und dauert etwa 3 Stunden und 20 Minuten zu rudern."
								},
								{
									"type": "item",
									"name": "Along the Coast",
									"entry": "Die Küste der Insel zu Fuß zu umrunden ist etwas einfacher als zu rudern und geht schneller, obwohl die Charaktere die östliche Bucht zu Fuß umrunden müssen, anstatt sie zu rudern. Die 6 Meilen lange Strecke dauert bei normalem Gehtempo nur 2 Stunden."
								},
								{
									"type": "item",
									"name": "Overland",
									"entry": "Die Charaktere können von Dragon's Rest in südöstlicher Richtung zum Kopf der Bucht laufen, wo ein grober Pfad quer über die Insel zur östlichen Bucht führt. Der felsige Boden der Insel ist {@book difficult terrain|PHB|8|Difficult Terrain}, aber dies ist immer noch der schnellste und direkteste Weg. Charaktere können die 3½ Meilen lange Strecke in etwa 1 Stunde und 15 Minuten zurücklegen."
								}
							]
						},
						{
							"type": "entries",
							"name": "Approaching by Land",
							"id": "0a5",
							"entries": [
								"Wenn sich die Personen dem Observatorium auf dem Landweg nähern, lesen Sie den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "0a6",
									"entries": [
										"Wenn du über den felsigen Boden der Sturmwrackinsel kletterst, entdeckst du seltsame, verdrehte Vorsprünge aus glasigem Kristall, die aus der Erde ragen. Die Vegetation in diesem Gebiet weist rötliche, verzweigte Narben auf, die ähnliche Formen bilden. Plötzlich hörst du ein kreischendes Brüllen und bemerkst eine geflügelte, blau glitzernde Gestalt, die über dir schwebt."
									]
								},
								"Die blaue Gestalt ist Sparkrender, der vorbeifliegt. Dieser Anblick des Drachens ist eine Gelegenheit, die Spieler nervös zu machen angesichts des Feindes, dem sie gleich gegenüberstehen werden. Sie können die Beschreibung von Sparkrender weiter ausarbeiten und mit der Sorge der Charaktere spielen, dass er sie entdecken könnte, aber letztendlich fliegt er vorbei, ohne sie zu bemerken. Die Charaktere sehen, wie er auf einem Felsvorsprung vor der Küste zur Ruhe kommt, während er zu seinem Hort in den Ruinen zurückkehrt ({@adventure area {@dice D5}|DoSI|4|D5: Observatoriumsturm}).",
								"Ein Charakter, der die kristallinen Erhebungen oder die vernarbte Vegetation untersucht, kann eine Intelligenzprüfung DC 10 ({@skill Nature}) ablegen. Bei einem Erfolg erkennt der Charakter das Phänomen als Zeichen für Blitzeinschläge - oder den Blitzatem eines blauen oder bronzenen Drachens.",
								"Angenommen, die Charaktere gehen weiter in Richtung Observatorium, dann kommen sie bald zu {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, der weiter unten beschrieben wird."
							]
						},
						{
							"type": "entries",
							"name": "Approaching by Water",
							"id": "0a7",
							"entries": [
								"Wenn die Figuren zur Sternwarte rudern, lesen Sie stattdessen diesen Text:",
								{
									"type": "insetReadaloud",
									"id": "0a8",
									"entries": [
										"Wenn Sie die südöstliche Spitze der Insel umrunden, können Sie bröckelnde Ruinen auf Basaltsäulen direkt vor dem Hauptteil der Insel sehen. Wenn Sie das Boot auf der Insel an Land ziehen, wäre es ein einfacher Spaziergang bis zur Spitze der Klippen, obwohl es keine offensichtliche Brücke von den Klippen zu den Ruinen gibt. Alternativ könnten Sie das Boot am Fuß der Säulen festmachen und versuchen, direkt zu den Ruinen hinaufzuklettern.",
										"Während du über diese Optionen nachdenkst, hörst du ein kreischendes Brüllen und bemerkst eine geflügelte, blau glitzernde Gestalt, die vor dir durch die Luft schwebt. Die Gestalt kommt auf der am weitesten von der Sturminsel entfernten Säule zum Stehen und verschwindet aus dem Blickfeld."
									]
								},
								"Auch hier bemerkt Sparkrender die Charaktere nicht, als er in seine Höhle zurückkehrt, aber du kannst die Spieler gerne mit der Idee necken, dass er sie {@i might} bemerkt.",
								"Wenn die Charaktere das Boot am Ufer stranden lassen, können sie leicht die Klippen zum {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, der weiter unten beschrieben wird. Wenn sie das Boot am Fuß einer der Säulen festmachen, können sie stattdessen zu dem Gebiet auf der Säule klettern (Gebiet {@adventure {@dice D2}|DoSI|4|D2: Rotunda-Ruinen}, {@adventure {@dice D3}|DoSI|4|D3: Koboldlager}, {@adventure {@dice D4}|DoSI|4|D4: Abgeschiedenes Arbeitszimmer} oder {@adventure {@dice D5}|DoSI|4|D5: Observatoriumsturm})."
							]
						},
						{
							"type": "entries",
							"name": "Sparkrender's Kobold Allies",
							"id": "0a9",
							"entries": [
								"Die Kobolde, die sich mit Sparkrender verbündet haben, sind rechtschaffen böse und grausam. Ihre erste Reaktion auf Außenstehende ist feindselig (siehe \"{@book Social Interaction|PHB|8|Social Interaction}\" in der {@book Basic Rules|PHB}), aber sie warnen Eindringlinge eher, die Ruinen zu verlassen, als sie sofort anzugreifen. Sie drohen bereitwillig mit Gewalt und setzen ihre Drohungen notfalls auch mit Kampf um.",
								"Als Aktion kann ein Charakter versuchen, einen feindlich gesinnten Kobold zu einem Gespräch zu überreden oder ihm zu erlauben, das Gebiet zu erforschen, indem er einen erfolgreichen DC 15 Charisma-Check ablegt. Abhängig von der Herangehensweise des Charakters kann die {@skill Deception}, {@skill Intimidation} oder {@skill Persuasion} Fertigkeit auf die Prüfung angewendet werden.",
								"Diese Liste fasst zusammen, was die Kobolde wissen:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Kobold History",
											"entry": "Die Kobolde hier dienen Sparkrender seit etwa einem Jahr. Sie verehren den blauen Drachen als eine halbgöttliche Figur und vertrauen darauf, dass er für ihre Bedürfnisse sorgt."
										},
										{
											"type": "item",
											"name": "Big Plans",
											"entry": "Sparkrender hat große Pläne, die es ihm ermöglichen werden, seine volle Kraft zu entfalten. Der Wyrmling wartet darauf, dass die Skulptur in den Rotundenruinen ({@adventure area {@dice D2}|DoSI|4|D2: Rotundenruinen}) ihm sagt, dass es Zeit zum Handeln ist. Die Kobolde glauben, dass es bald soweit sein muss - vielleicht sogar heute."
										},
										{
											"type": "item",
											"name": "Dragon Visitor",
											"entry": "Vor nicht allzu langer Zeit traf ein weiterer Drache ein. Dieser andere Drache war etwa so groß wie Sparkrender, sah aber aus wie grünlich-gelbes Metall. Sie erinnern sich, dass sie die beiden am Observatoriumsturm ({@adventure area {@dice D5}|DoSI|4|D5: Observatoriumsturm}) streiten hörten, und sie haben den anderen Drachen seitdem im Turm ({@adventure area {@dice D6}|DoSI|4|D6: Geheime Bibliothek}) brüllen und krachen gehört."
										},
										{
											"type": "item",
											"name": "Caved-In Wall",
											"entry": "Obwohl die Kobolde versucht haben, die Ruinen aufzuräumen, hat Sparkrender ihnen ausdrücklich gesagt, dass sie die neu eingefallene Mauer am Fuße des Beobachtungsturms (Bereich {@dice D6}) nicht aufräumen sollen. Die eingestürzte Wand ist von {@adventure area {@dice D3}|DoSI|4|D3: Koboldlager} aus sichtbar."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Observatory Locations",
							"id": "0aa",
							"entries": [
								"Die folgenden Standorte sind der Karte 5 zugeordnet, die den Grundriss des Clifftop-Observatoriums zeigt.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/016-map-4.01-clifftop-observatory.webp"
											},
											"imageType": "map",
											"title": "Map 5: clifftop observatory",
											"width": 1700,
											"height": 1214,
											"id": "0d1",
											"mapRegions": [
												{
													"area": "0ab",
													"points": [
														[
															44,
															540
														],
														[
															72,
															533
														],
														[
															87,
															524
														],
														[
															98,
															520
														],
														[
															106,
															526
														],
														[
															121,
															528
														],
														[
															127,
															548
														],
														[
															140,
															561
														],
														[
															161,
															555
														],
														[
															175,
															563
														],
														[
															185,
															566
														],
														[
															203,
															559
														],
														[
															222,
															562
														],
														[
															230,
															569
														],
														[
															241,
															582
														],
														[
															247,
															598
														],
														[
															252,
															612
														],
														[
															271,
															618
														],
														[
															284,
															631
														],
														[
															294,
															643
														],
														[
															302,
															654
														],
														[
															319,
															660
														],
														[
															323,
															679
														],
														[
															324,
															690
														],
														[
															322,
															702
														],
														[
															325,
															719
														],
														[
															328,
															727
														],
														[
															322,
															740
														],
														[
															310,
															747
														],
														[
															302,
															750
														],
														[
															294,
															764
														],
														[
															283,
															779
														],
														[
															267,
															784
														],
														[
															257,
															792
														],
														[
															252,
															802
														],
														[
															252,
															816
														],
														[
															243,
															830
														],
														[
															235,
															844
														],
														[
															218,
															856
														],
														[
															214,
															868
														],
														[
															194,
															871
														],
														[
															176,
															873
														],
														[
															159,
															883
														],
														[
															144,
															879
														],
														[
															136,
															872
														],
														[
															116,
															872
														],
														[
															109,
															883
														],
														[
															100,
															893
														],
														[
															90,
															900
														],
														[
															81,
															908
														],
														[
															64,
															931
														],
														[
															44,
															938
														]
													]
												},
												{
													"area": "0b2",
													"points": [
														[
															513,
															538
														],
														[
															471,
															538
														],
														[
															437,
															506
														],
														[
															437,
															472
														],
														[
															468,
															435
														],
														[
															468,
															394
														],
														[
															578,
															394
														],
														[
															591,
															390
														],
														[
															607,
															398
														],
														[
															616,
															424
														],
														[
															616,
															500
														],
														[
															538,
															500
														],
														[
															538,
															512
														]
													]
												},
												{
													"area": "0b9",
													"points": [
														[
															991,
															522
														],
														[
															972,
															504
														],
														[
															972,
															431
														],
														[
															1043,
															359
														],
														[
															1116,
															359
														],
														[
															1189,
															430
														],
														[
															1189,
															506
														],
														[
															1119,
															574
														],
														[
															1045,
															574
														]
													]
												},
												{
													"area": "0b4",
													"points": [
														[
															470,
															997
														],
														[
															437,
															965
														],
														[
															437,
															932
														],
														[
															469,
															896
														],
														[
															501,
															896
														],
														[
															515,
															902
														],
														[
															522,
															913
														],
														[
															533,
															926
														],
														[
															537,
															937
														],
														[
															537,
															963
														],
														[
															503,
															997
														]
													]
												},
												{
													"area": "0ad",
													"points": [
														[
															588,
															735
														],
														[
															588,
															658
														],
														[
															589,
															650
														],
														[
															616,
															625
														],
														[
															673,
															576
														],
														[
															702,
															552
														],
														[
															885,
															552
														],
														[
															928,
															590
														],
														[
															959,
															618
														],
														[
															998,
															651
														],
														[
															997,
															696
														],
														[
															1000,
															729
														],
														[
															988,
															739
														],
														[
															961,
															767
														],
														[
															949,
															788
														],
														[
															928,
															804
														],
														[
															920,
															816
														],
														[
															908,
															828
														],
														[
															894,
															839
														],
														[
															885,
															841
														],
														[
															702,
															841
														],
														[
															675,
															820
														],
														[
															615,
															766
														]
													]
												},
												{
													"area": "0bf",
													"points": [
														[
															1247,
															960
														],
														[
															1317,
															1030
														],
														[
															1383,
															1030
														],
														[
															1453,
															959
														],
														[
															1453,
															895
														],
														[
															1382,
															827
														],
														[
															1320,
															827
														],
														[
															1312,
															820
														],
														[
															1300,
															822
														],
														[
															1295,
															834
														],
														[
															1287,
															840
														],
														[
															1270,
															852
														],
														[
															1261,
															860
														],
														[
															1250,
															879
														],
														[
															1249,
															891
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DoSI/thumbnail/016-map-4.01-clifftop-observatory.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DoSI/017-map-4.01-clifftop-observatory-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 1700,
											"height": 1214,
											"mapParent": {
												"id": "0d1"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "D1: Overlook",
									"id": "0ab",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0ac",
											"entries": [
												"Ein zerbrochener und zugewachsener Pfad schlängelt sich bis zum Rand der Klippe. Der Aussichtspunkt wird von zwei golddurchwirkten Marmorstatuen markiert, die jeweils die Form eines Drachens haben, dessen Maul zu einem lautlosen Brüllen geöffnet ist."
											]
										},
										"At the base of each statue is a small hexagonal indentation, about 1 inch wide and 2 inches deep—perfectly sized to accommodate the moonstone key {@creature Runara|DoSI} gave them.",
										"Wenn der Schlüssel in den Sockel einer der beiden Statuen gesteckt wird, entfacht magisches Licht in den offenen Mündern beider Statuen und eine schimmernde Brücke aus irisierender magischer Energie erstreckt sich vom Aussichtspunkt bis zu den Ruinen des Observatoriums (Bereich {@dice D2}). Die Brücke ist stabil und hält so lange, bis der Schlüssel von der Statue entfernt wird."
									]
								},
								{
									"type": "entries",
									"name": "D2: Rotunda Ruins",
									"id": "0ad",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0ae",
											"entries": [
												"Zerbrochener Stein säumt diesen Platz - Fragmente von eleganten Statuen, einst prächtigen Säulen und glänzenden Marmorwänden. In der Mitte steht eine große Skulptur aus verrosteten Planeten und vergoldeten Sternen, die sich müßig in einer ruckartigen Nachahmung der Himmelsbewegung dreht.",
												"Plötzlich ertönt von der anderen Seite des Platzes ein gurgelndes Kreischen. Ein halbes Dutzend fledermausähnlicher Kreaturen umschwärmt zwei geflügelte Kobolde, deren lange Schnauzen mit blauer Farbe beschmiert sind. Die Kobolde kämpfen erbittert, aber sie scheinen kurz davor zu sein, überwältigt zu werden."
											]
										},
										"Die beiden {@creature Winged Kobold||winged kobolds} sind in einen Kampf mit acht {@creature Stirge||stirges} verwickelt. Als die Charaktere das Gebiet betreten, richten sechs der Stirges ihre Aufmerksamkeit auf diese neue, saftigere Beute. Die Kobolde versuchen, mit den verbleibenden zwei Stirges fertig zu werden, und entscheiden dann, was sie tun, je nachdem, was die Charaktere gerade tun. Wenn die Charaktere den Kobolden während des Kampfes aktiv helfen, revanchieren sich die Kobolde für die Hilfe. Wenn die Charaktere die Kobolde anstelle der Stirges angreifen (oder diese ebenfalls angreifen), schlagen die Kobolde zurück. Andernfalls halten sich die Kobolde zurück und versuchen, sich aus dem Weg zu gehen, bis der Kampf vorbei ist.",
										"Once the stirges have been defeated, if the kobolds survive, they approach the characters. Their names are Mek and Minn, and they're the brothers of {@creature Myla|DoSI}, the kobold tinkerer at Dragon's Rest. They left their sister for dead after the stirge attack that maimed her wings. They have sworn loyalty to Sparkrender, and they share the dragon's cruel, haughty demeanor.",
										"If the characters actively helped the kobolds or mention that {@creature Myla|DoSI} is alive, the kobolds' attitude becomes friendly. They offer to introduce the characters to their leader and help the characters in any way they can (such as retrieving the moonstone key from {@adventure area {@dice D1}|DoSI|4|D1: Overlook} so the characters can activate the bridge to {@adventure {@dice D4}|DoSI|4|D4: Isolated Study}). They won't help the characters fight Sparkrender, though; they are loyal to the dragon.",
										{
											"type": "entries",
											"name": "Golden Sculpture",
											"id": "0af",
											"entries": [
												"Die Skulptur in der Mitte der Rotunde ist ein astronomisches Modell, das in vergangenen Jahrhunderten zu Forschungszwecken verwendet wurde. Die Skulptur zeigt den Planeten Toril (die Welt der Vergessenen Reiche), seinen Mond (Selûne genannt), die Sonne und sieben weitere Planeten, sowie einen Kometen mit einer sehr exzentrischen Umlaufbahn. Ein Charakter, der die Skulptur studiert, kann ihre Bedeutung mit einer erfolgreichen DC 15 Intelligenz ({@skill Arcana})-Prüfung herausfinden: Ihre aktuelle Position lässt vermuten, dass der Komet bald sehr nahe an Toril vorbeiziehen wird.",
												"Sparkrender plant, sein Ritual abzuhalten, wenn der Komet am nächsten Punkt ist. Er glaubt, dass der Komet, der Königsmörderstern genannt wird, das Schicksal der Drachen steuert und es ihm ermöglichen wird, die Macht der Drachen, die auf der Sturminsel gefallen sind, zu übernehmen."
											]
										},
										{
											"type": "entries",
											"name": "Dragon Effigies",
											"id": "0b0",
											"entries": [
												"Der Angriff der Stirge hat die Kobolde von ihrer Aufgabe abgehalten, diesen Ort für Sparkrenders Ritual vorzubereiten. Mit der Hilfe des Wyrmlings haben sie fünf Trümmerstücke grob in vage drakonische Formen gebracht und mit Farbe bespritzt, und die Kobolde waren dabei, sie um die Metallskulptur herum anzuordnen. In jedes Bildnis ist der Name des Drachens eingraviert, den es darstellt. Dies sind die Namen und Farben der fünf Drachen:",
												{
													"type": "table",
													"colLabels": [
														"Name",
														"Color"
													],
													"colStyles": [
														"col-6",
														"col-6"
													],
													"rows": [
														[
															"Astalagan",
															"Bronze"
														],
														[
															"Clyssavar",
															"Gold"
														],
														[
															"Eldenemir",
															"Blue"
														],
														[
															"Sharruth",
															"Red"
														],
														[
															"Turadaer",
															"Messing"
														]
													]
												},
												"Wenn die Charaktere die Kobolde nach den Drachenbildern fragen, erklären Mek und Minn stolz, dass sie sie nach Sparkrenders Anweisungen angefertigt haben. Die Kobolde wissen, dass die Abbilder eine Rolle in Sparkrenders Plänen spielen."
											]
										},
										{
											"type": "entries",
											"name": "Energy Bridge Anchors",
											"id": "0b1",
											"entries": [
												"Ein Paar Drachenstatuen wie die in {@adventure area {@dice D1}|DoSI|4|D1: Overlook} steht auf der Westseite der Rotunde, und ein weiteres Paar steht auf der Südwestseite. Wenn der Mondsteinschlüssel in eine dieser Statuen gesteckt wird, schafft das westliche Paar eine Brücke zurück zum Aussichtspunkt (Bereich {@dice D1}), und das südwestliche Paar schafft eine Brücke zu einem zerfallenen und isolierten Turm ({@adventure area {@dice D4}|DoSI|4|D4: Isoliertes Arbeitszimmer})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D3: Kobold Camp",
									"id": "0b2",
									"entries": [
										"Eine wackelige Brücke aus Treibholz und Seilen überspannt die 15 Fuß lange Lücke zwischen der Rotunde (Bereich {@dice D2}) und diesem Bauwerk.",
										{
											"type": "insetReadaloud",
											"id": "0b3",
											"entries": [
												"Aus dem Inneren des verfallenen Turms dringen Geräusche und Geflüster. Löcher im Stein sind mit Holzbrettern und fadenscheinigem Stoff geflickt."
											]
										},
										"Drei {@creature Kobold||kobolds} (Ekrash, Erp und Hev) und zwei {@creature Winged Kobold||winged kobolds} (Nuhro und Snirke) bewohnen derzeit dieses Lager, polieren {@item Sling Bullet|PHB|sling bullets} und halten sich beschäftigt, bis es Zeit für Sparkrenders Ritual ist. Die Kobolde stehen den Charakteren zunächst feindselig gegenüber und sind entschlossen, die Eindringlinge zu verscheuchen. Sie lassen sich jedoch einschüchtern; als Aktion kann ein Charakter einen DC 13 Charisma ({@skill Intimidation})-Prüfung ablegen, um sie bei einem Erfolg davon zu überzeugen, sich zurückzuziehen."
									]
								},
								{
									"type": "entries",
									"name": "D4: Isolated Study",
									"id": "0b4",
									"entries": [
										"Keine Brücke überspannt die 22 Fuß lange Lücke zwischen der Rotunde und diesem Turm, es sei denn, die Charaktere benutzen den Mondsteinschlüssel, um die Energiebrücke in {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins} zu aktivieren. Die Charaktere können sich jede Menge raffinierte Wege ausdenken, um die Lücke zu überbrücken. In der Seitenleiste mit dem Titel \"{@area Clever Solutions|0b7|x}\" findest du Hinweise, die dir helfen, herauszufinden, ob diese Lösungen funktionieren.",
										{
											"type": "insetReadaloud",
											"id": "0b5",
											"entries": [
												"Der Rhythmus der Wellen unter uns hallt in diesem engen Turm wider. Ein Teil des Bodens ist weggebrochen und fällt in eine darunter liegende Kammer ab. Inmitten der Trümmer ragen eingestürzte Bücherregale in seltsamen Winkeln hervor, und verrottende Bücher liegen auf dem Boden verstreut."
											]
										},
										{
											"type": "entries",
											"name": "Scholar's Journal",
											"id": "0b6",
											"entries": [
												"Obwohl die meisten Bücher zerfallen sind, ist ein Buch - ein kleines schwarzes Tagebuch mit einem verzierten Schloss - noch intakt. Ein Charakter, der das Buch untersucht und einen DC-15-Weisheitstest ({@skill Perception}) besteht, bemerkt eine kleine arkane Rune, die über dem Schlüsselloch am Schloss des Journals eingraviert ist. Ein Charakter, der den {@spell detect magic}-Zauber wirkt, sieht außerdem eine schwache Aura um das Schlüsselloch.",
												"Diese Rune ist eine magische Falle, die ausgelöst wird, wenn das Tagebuch ohne den Originalschlüssel geöffnet wird, der längst verloren ist. Ein Charakter, der eine erfolgreiche DC 11 Intelligenz ({@skill Arcana})-Prüfung ablegt, kann herausfinden, wie er die Falle entschärfen kann: indem er die Rune vorsichtig mit einem Dolch, einem scharfen Stück Draht oder einem ähnlichen Werkzeug überkratzt. Sobald dies geschehen ist, kann das Tagebuch sicher geöffnet werden, indem entweder das Schloss mit Diebeswerkzeug geknackt und eine erfolgreiche DC 10 Geschicklichkeitsprüfung abgelegt wird oder indem das Schloss mit einer erfolgreichen DC 12 Stärkeprüfung aufgebrochen wird. Wird das Schloss geöffnet, ohne die Falle vorher zu entschärfen, spuckt die magische Falle giftiges grünes Gas aus, und der Charakter, der das Schloss geöffnet hat, erleidet 3 ({@dice 1d6}) Giftschaden.",
												"Im Inneren enthält das Tagebuch Sternenkarten und Notizen über Experimente mit Magie. Eine Passage ist am Anfang des Tagebuchs unterstrichen. Sie lautet in einem archaischen Dialekt von Common: \"An euch vier Gelehrte: Richtet eure Augen auf das Licht des Drachen, denn es leitet euren Abstieg ins Wissen.\" Diese Passage ist ein Hinweis, um den versteckten Eingang im Turm des Observatoriums (Bereich {@dice D5}) zu entschlüsseln.",
												{
													"type": "inset",
													"name": "Clever Solutions",
													"id": "0b7",
													"entries": [
														"Für die Herausforderungen, denen sich die Charaktere in diesem Abenteuer stellen müssen, kann es mehr als eine Lösung geben. Um zum Beispiel das isolierte Arbeitszimmer (Gebiet {@dice D4}) zu erreichen, könnten die Charaktere einen der folgenden Wege einschlagen:",
														{
															"type": "list",
															"items": [
																"Bitte die geflügelten Kobolde, den Mondsteinschlüssel aus {@adventure area {@dice D1}|DoSI|4|D1: Overlook} zu holen, damit er in {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins} wieder verwendet werden kann.",
																"Tauchen oder klettern Sie ins Wasser hinunter, schwimmen Sie zur anderen Säule und klettern Sie wieder hinauf zum Arbeitszimmer.",
																"Lass eine Figur den {@spell misty step}-Zauber benutzen, um die Kluft zu überqueren und alleine zu erkunden."
															]
														},
														"Denken Sie daran, dass es mehr als einen Weg gibt, ein Abenteuer zu bestehen, und mehr als einen Weg, D&D zu spielen! Wenn Charaktere clevere Lösungen für knifflige Probleme finden, sollten sie mit Erfolg belohnt werden - oder zumindest mit einer guten Chance auf Erfolg. Verwenden Sie die Richtlinien im Abschnitt \"{@area Improvising Ability Checks|010|x}\", um Ihnen zu helfen. Lasst die Kreativität eurer Spieler zu und lasst euch überraschen!"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0b8",
											"entries": [
												"Ein Charakter, der den Turm durchsucht und eine Intelligenzprüfung DC 12 ({@skill Investigation}) besteht, findet einen losen Ziegelstein in der nordwestlichen Wand. Das Herausziehen des Ziegels enthüllt ein verstecktes Fach mit einem {@item Potion of Lightning Resistance||potion of resistance (lightning)} (beschrieben in {@adventure appendix A|DoSI|5}) und einem {@item pouch|PHB} mit 10 Goldstücken."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D5: Observatory Tower",
									"id": "0b9",
									"entries": [
										"Dieser Turm ist höher als der Rest des Observatoriums und sein Hauptgeschoss befindet sich 45 Fuß über der Meeresoberfläche und damit 15 Fuß über dem Boden der Rotunde ({@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}). Die Kobolde haben einen groben Flaschenzug gebaut, damit die flügellosen Kobolde diesen Bereich erreichen können, wenn Sparkrender sie herbeiruft.",
										{
											"type": "insetReadaloud",
											"id": "0ba",
											"entries": [
												"Lichtstrahlen tanzen über die Überreste der bunten Glaskuppel dieses Turms und lassen schillernde Farben über die zerbröckelten Marmorwände flimmern. Vergoldete Linien und juwelenbesetzte Intarsien bilden eine detaillierte Sternenkarte, die sich über den staubigen Boden erstreckt. Vier Alabasterstatuen von Gelehrten stehen am Rande des Raumes, ihre Mienen sind von der Zeit gezeichnet. Jede der zehn Fuß hohen Statuen zeigt oder gestikuliert in eine andere Richtung.",
												"In der nordöstlichen Ecke des Turms hat sich ein geschmeidiger blauer Drache zusammengerollt. Blitze zucken um seine Hörner und seine Schnauze, während er inmitten einer verstreuten Sammlung von Münzen und glitzernden Juwelen schlummert."
											]
										},
										"Sparkrender der {@creature blue dragon wyrmling} schläft derzeit hier, zusammengerollt an der nordöstlichen Wand. Dies stellt die Charaktere vor eine wichtige Wahl: Sie können den Drachen wecken und ihn jetzt bekämpfen, oder sie können sich am Drachen vorbeischleichen, einen Weg in die geheime Bibliothek darunter finden ({@adventure area {@dice D6}|DoSI|4|D6: Geheime Bibliothek}) und {@creature Bronze Dragon Wyrmling||Aidron} befreien, und dann Sparkrender mit Aidrons Hilfe bekämpfen. Beide Vorgehensweisen sind in Ordnung. Der Kampf wird für die Charaktere mit Aidron an ihrer Seite leichter sein, aber sie können auch ohne Aidrons Hilfe triumphieren.",
										"Sie müssen weder die eine noch die andere Handlungsweise fördern. Sorgen Sie aber dafür, dass die Spieler wissen, dass sie eine Wahl haben. Du kannst Mek und Minn (die Kobolde aus {@adventure {@dice D2}|DoSI|4|D2: Rotunda Ruins}) benutzen, um die Charaktere daran zu erinnern, dass ein weiterer Drache in der Nähe ist. Wenn Sie den Turm des Observatoriums beschreiben, können Sie auch die eingestürzte Wand darunter (die zum Gebiet {@dice D6} führt) als möglichen Zugangspunkt zum Turm hervorheben. Oder du sagst den Spielern einfach, dass sie diese beiden Möglichkeiten haben - und alle anderen, die ihnen von selbst einfallen!",
										{
											"type": "entries",
											"name": "Sneaking Around",
											"id": "0bb",
											"entries": [
												"Wenn sich die Charaktere leise in dem Gebiet bewegen, können sie vermeiden, dass sie {@creature Blue Dragon Wyrmling||Sparkrender} geweckt werden, solange mindestens die Hälfte von ihnen einen DC 14 Geschicklichkeitstest ({@skill Stealth}) besteht.",
												"Wenn die Charaktere versuchen, die Statuen zu drehen (siehe \"{@area Hidden Entrance|0bd|x}\" unten), ohne Sparkrender zu wecken, lassen Sie die Charaktere, die die nördliche und östliche Statue (die dem schlafenden Drachen am nächsten ist) drehen, jeweils einen Geschicklichkeits-Check DC 14 ({@skill Stealth}) machen. Bei einer fehlgeschlagenen Prüfung weckt das Geräusch einer sich drehenden Statue den Drachen."
											]
										},
										{
											"type": "entries",
											"name": "Waking the Dragon",
											"id": "0bc",
											"entries": [
												"If awakened, Sparkrender is hostile toward the characters, growling and barking threats in Draconic. Characters who speak Draconic (the paladin and the wizard) can try to convince the dragon not to attack by making a DC 12 Charisma check and applying the {@skill Deception}, {@skill Intimidation}, or {@skill Persuasion} skill as appropriate. A character who succeeds on the check stops Sparkrender from attacking immediately, and he instead takes the opportunity to boast about his grand ambitions. If no character successfully intervenes, or if a character mentions Aidron or {@creature Runara|DoSI}, Sparkrender snarls and attacks.",
												"Trotz seiner Jugend ist {@creature Blue Dragon Wyrmling||Sparkrender} ein furchterregender Gegner und ein abscheulicher Schurke. Er setzt seine Atemwaffe in seinem ersten Zug ein und danach in jeder Runde, in der sie verfügbar ist. (Clevere Charaktere können versuchen, die Statuen als Deckung vor dem Atem des Drachen zu benutzen; siehe \"{@book Cover|PHB|9|Cover}\" im {@book Basic Rules|PHB}.) Ziehe in Erwägung, den Wyrmling in jedem seiner Züge kurze Dialogzeilen sprechen zu lassen, inspiriert von den folgenden Beispielen:",
												{
													"type": "list",
													"items": [
														"\"Ihr Schädlinge werdet mir nicht im Weg stehen! Ich werde die Macht meiner Vorfahren einfordern!\"",
														"\"Verschwindet von hier, bevor ich dieses Spiel satt habe und euch alle umbringe!\"",
														"\"Chromatische Drachen sind die rechtmäßigen Herrscher dieser Welt. Verneigt euch vor den Kindern von Tiamat!\"",
														"\"Genug davon! Diese Arbeit ist zu wichtig, um von Leuten wie Ihnen behindert zu werden!\""
													]
												},
												"Der Drache kämpft so lange, bis er nur noch 10 oder weniger Trefferpunkte hat. Dann schwört er Rache an den Charakteren und versucht, in seinem nächsten Zug von der Insel zu fliehen. (Er könnte so etwas sagen, während er die {@action disengage||Disengage} Aktion ausführt und davonfliegt: \"Ich schwöre bei Eldenemir, dem wütenden Sturm, und den fünf Köpfen von Tiamat, ihr werdet für diese Beleidigung bezahlen!\")",
												"Wenn die Charaktere fliehen, verfolgt Sparkrender sie nicht, aber er verspottet sie, während sie weglaufen. (Er könnte etwas sagen wie: \"Ja! Flieht vor meiner Macht, wie alle fliehen werden, wenn ich mein Erbe einfordere!\")",
												"Wenn die Charaktere Sparkrender besiegen, hören sie Knurren und Kläffen, das von unten kommt ({@adventure area {@dice D6}|DoSI|4|D6: Geheime Bibliothek})."
											]
										},
										{
											"type": "entries",
											"name": "Hidden Entrance",
											"id": "0bd",
											"entries": [
												"Jede der vier Statuen kann auf ihrem Sockel gedreht werden. Um den versteckten Eingang zum Geheimarchiv des Observatoriums zu öffnen, muss jede Statue so gedreht werden, dass sie auf das Sternbild \"Drache der Morgenröte\" auf der Sternenkarte des Stockwerks zeigt.",
												"Wenn die Charaktere den Hinweis im isolierten Arbeitszimmer ({@adventure area {@dice D4}|DoSI|4|D4: Isoliertes Arbeitszimmer}) gefunden haben, in dem \"vier Gelehrte\" aufgefordert werden, \"ihre Augen auf das Licht des Drachen zu richten\", könnten sie auf der Sternenkarte nach einer Konstellation suchen, die wie ein Drache aussieht. Ein Charakter, der den Boden durchsucht und eine Intelligenzprüfung DC 10 ({@skill Investigation}) besteht, findet eine Konstellation, die einem Drachen ähnelt, im südöstlichen Quadranten des Bodens.",
												"Anstelle dieser Information kann ein Charakter, der den Raum nach Hinweisen durchsucht und eine DC 15 Weisheit ({@skill Perception})-Prüfung besteht, abgenutzte Rillen im Sockel jeder Statue bemerken, was darauf hindeutet, dass sich die Statuen auf ihren Sockeln drehen können. Beim Drehen einer Statue kann ein Charakter eine DC 10 Weisheit ({@skill Perception})-Prüfung ablegen; wenn die Prüfung erfolgreich ist, bemerkt der Charakter, dass sich die Statue leicht bewegt, wenn sie in Richtung des südöstlichen Quadranten des Raumes zeigt, und dass es zusätzlicher Anstrengung bedarf, um sie aus dieser Position zu stoßen.",
												"Sobald sich jede Statue an der richtigen Stelle befindet, beginnt ein halbkreisförmiger Abschnitt in der Mitte des Bodens zu leuchten, bevor er in die Bibliothek hinunterführt ({@adventure area {@dice D6}|DoSI|4|D6: Geheime Bibliothek}). Er bildet eine Wendeltreppe, die zum Boden der Bibliothek hinunterführt. Wenn eine Statue aus ihrer Position gedreht wird, steigt die Treppe wieder nach oben und verschließt die Bibliothek erneut. (Eine Figur, die sich auf der Treppe befindet, wenn dies geschieht, wird auf der ansteigenden Treppe in diesen Bereich gehoben)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0be",
											"entries": [
												"Da Sparkrender seinen kleinen Hort nicht mehr verteidigt, können die Charaktere ihn einsammeln. Er enthält große Haufen von Münzen: 4.500 cp, 2.200 sp und 130 gp. Außerdem gibt es zehn Edelsteine: fünf blasse {@item blue quartz} Kristalle im Wert von je 10 gp und fünf blaue {@item jasper} Steine im Wert von je 50 gp. In einer wasserdichten Ledertasche befindet sich ein blauer Seidenfächer, der mit pulverisierten blauen Edelsteinen bemalt ist und 25 gp wert ist. Es gibt auch ein paar gewöhnliche Gegenstände, an denen Sparkrender Gefallen gefunden hat, darunter eine grobe Flöte mit einem angenehmen Klang, ein mit glitzerndem Sand gefülltes Stundenglas und ein Satz von sieben Kerzenleuchtern."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D6: Secret Library",
									"id": "0bf",
									"entries": [
										"Dieser Raum war früher ein verborgenes Wissensarchiv, das nur denjenigen zugänglich war, die die Geheimnisse des Observatoriums kannten. Die Wände des Turms sind jedoch bröckelig - eine Tatsache, die Sparkrender nutzte, um Aidron hier zu fangen. Nachdem er den bronzenen Wyrmling geschwächt hatte, zwang Sparkrender ihn in die Bibliothek und ließ dann eine der Wände einstürzen, um den Ausgang zu versiegeln.",
										"Wenn die Charaktere den versteckten Eingang im Bereich {@dice D5} nicht benutzen, können sie versuchen, die Trümmer des Einsturzes wegzuräumen, um die geheime Bibliothek zu erreichen. Um an die Trümmer heranzukommen, müssen die Charaktere aus dem Bereich {@dice D5} hinunterklettern oder zum Boden dieses Turms schwimmen und vom Wasser aus hochklettern. Für die Beseitigung der Trümmer benötigt ein Charakter 30 Minuten, oder die Charaktere können zusammenarbeiten, um die Trümmer schneller zu beseitigen (z. B. benötigen zwei Charaktere 15 Minuten oder fünf Charaktere 6 Minuten). Wenn die Charaktere versuchen, die Trümmer leise zu beseitigen, dauert es doppelt so lange, und mindestens die Hälfte der Charaktere muss eine Geschicklichkeitsprüfung DC 14 ({@skill Stealth}) bestehen, um Sparkrender nicht zu wecken.",
										"Sobald sie die Trümmer beseitigt haben, können die Figuren das Innere der Bibliothek betreten.",
										{
											"type": "insetReadaloud",
											"id": "0c0",
											"entries": [
												"Der Geruch von altem Pergament steigt einem in die Nase. Die Wände sind mit Regalen vollgestopft, die mit alten Wälzern und vergilbten Schriftrollen gefüllt sind. Umgestürzte und zerbrochene Glaskästen haben ihren Inhalt über den Steinboden verstreut. Das Geräusch von splitterndem Holz hallt durch den Raum, und einen Moment später siehst du einen aufgeregten bronzenen Drachen von der Größe eines Bären, der sich aus den Trümmern des alten Schreibtisches aufrappelt, auf den er offenbar gestürzt ist."
											]
										},
										"Aidron der {@creature bronze dragon wyrmling} begrüßt die Figuren aufgeregt, als sie eintreten. Er hat tagelang versucht, sich einen Weg durch die eingestürzte Wand zu graben, aber seine Bemühungen von innen haben nur einen weiteren Einsturz verursacht. Er will unbedingt fliehen, aber wenn die Personen nachfragen, erklärt er ihnen seinen Konflikt mit Sparkrender. Er bedauert, dass es ihm nicht gelungen ist, den blauen Wyrmling zu besiegen, und sorgt sich um die Sicherheit der anderen Inselbewohner. Und er hat Angst vor dem Schicksal, das Sparkrender für ihn bereithält - der blaue Drache plant, Aidrons Tod zu nutzen, um die Macht aller toten Drachen auf der Insel an sich zu reißen und sich in einen mächtigen drakonischen Avatar zu verwandeln.",
										"Wenn die Charaktere Sparkrender noch nicht besiegt haben, beschließt Aidron, sich dem blauen Drachen selbst zu stellen. Er fliegt auf die Spitze des Observatoriumsturms ({@adventure area {@dice D5}|DoSI|4|D5: Observatoriumsturm}), um Sparkrender ein weiteres Mal zu konfrontieren. Aidron ist jedoch zu schwach, um Sparkrender allein zu besiegen; er braucht die Hilfe der Charaktere.",
										"Sobald Sparkrender besiegt ist, freut sich der bronzene Wyrmling darauf, mit den Charakteren nach Dragon's Rest zurückzukehren.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0c1",
											"entries": [
												"Diese Bibliothek war einst ein Aufbewahrungsort für magisches Wissen und Gegenstände der Macht, obwohl die meisten ihrer Inhalte zu verwittert sind, um sie zu lesen. Ein Charakter, der den Raum durchsucht und eine Intelligenzprüfung DC 15 ({@skill Investigation}) besteht, findet jedoch ein {@item +1 battleaxe} oder ein {@item Spell Scroll (2nd Level)||spell scroll} von {@spell hold person} ({@item +1 Weapon||+1 weapons} und {@item Spell Scroll||spell scrolls} sind beide in {@adventure appendix A|DoSI|5} beschrieben). Ein {@spell detect magic}-Zauber enthüllt den Ort dieser beiden Gegenstände, ohne dass eine Fähigkeitsprüfung erforderlich ist. Aidron hat auch den Inhalt des Raumes katalogisiert und kann die Charaktere zu diesen wertvollen Gegenständen führen."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sparkrender's Ritual",
					"id": "0c2",
					"entries": [
						"Wenn die Charaktere das Observatorium verlassen, ohne es zu besiegen {@creature Blue Dragon Wyrmling||Sparkrender}, kann es sein, dass sie zurückkehren und das Ritual des blauen Wyrmlings im Gange ist. Dies ist am wahrscheinlichsten, wenn die Charaktere das Observatorium verlassen und eine lange Ruhepause einlegen, bevor sie Sparkrender gegenübertreten, oder wenn sie vor dem Kampf mit Sparkrender fliehen und erst nach einer Ruhepause zurückkehren.",
						"Another possibility is that the characters drive Sparkrender away from the island without killing him, but leave Aidron imprisoned in {@adventure area {@dice D6}|DoSI|4|D6: Secret Library}. In this case, {@creature Runara|DoSI} urges the characters to return to the observatory to find Aidron. When they arrive, Sparkrender has also rested, healed, and returned to finish his work.",
						"In beiden Fällen treffen die Charaktere gerade dann ein, wenn Sparkrenders Ritual in vollem Gange ist. (Falls sie die Drachenfiguren in {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins} mitgenommen oder zerstört haben, wurden sie durch noch gröbere Versionen ersetzt, die in aller Eile erstellt wurden). Lesen Sie den folgenden Text:",
						{
							"type": "insetReadaloud",
							"id": "0c3",
							"entries": [
								"Ströme von farbigem Licht wirbeln durch die Luft um die goldene Statue in der Ruinenrotunde. Jedes schimmernde Licht scheint von einer der fünf Drachenfiguren auszugehen, die du zuvor gesehen hast, und die Farben der Lichter entsprechen den Farben der Figuren: Rot, Gold, Messing, Blau und Bronze. Ein blauer Drache sitzt auf der Skulptur und wirft seinen Kopf vor Schmerz oder Ekstase zurück, während die Lichter ihn umgeben und er einen Blitz in den Himmel schickt. Am Fuß der Statue ist ein bronzener Drache mit drei schweren Ketten an den Boden gefesselt. Er sieht aus, als würde er Qualen erleiden."
							]
						},
						"Um das Ritual zu stoppen, müssen die Charaktere Sparkrender ({@creature blue dragon wyrmling}) entgegentreten, möglicherweise mit der Hilfe von Aidron ({@creature bronze dragon wyrmling}), wenn sie Aidron von seinen Ketten befreien können (siehe \"{@area Freeing Aidron|0c7|x}\" unten). Eventuell überlebende Kobolde und geflügelte Kobolde lauern hier, aber sie halten sich nach Möglichkeit aus dem Kampf heraus.",
						"Siehe \"{@area Waking the Dragon|0bc|x}\" in {@adventure area {@dice D5}|DoSI|4|D5: Observatory Tower} für Ideen, wie man Sparkrender in dieser Begegnung spielen kann. Er setzt seine Atemwaffe ein, als die Charaktere sich der Szene nähern (und entfesselt Blitze in den Himmel), also muss er warten, bis sich diese Aktion wieder aufgeladen hat, bevor er sie diesmal auf die Charaktere anwenden kann. Er kämpft bis zum Tod - es hängt zu viel vom Erfolg dieses Rituals ab, um es jetzt aufzugeben.",
						{
							"type": "entries",
							"id": "0c4",
							"entries": [
								{
									"type": "entries",
									"id": "0c5",
									"entries": [
										{
											"type": "entries",
											"name": "Dragon Spirits",
											"id": "0c6",
											"entries": [
												"Am Ende jeder Kampfrunde (bei Initiativzählung 0, nachdem alle anderen gehandelt haben) tritt ein zufälliger magischer Effekt auf, der durch die magischen Lichter verursacht wird, die in der Rotunde herumschwirren. Diese Lichter sind Manifestationen der Drachengeister, die Sparkrender versucht, an sich zu binden, aber ihre Auswirkungen sind unvorhersehbar. Wirf einen {@dice d10} und sieh in der Tabelle der Drachengeister nach, um zu sehen, was passiert.",
												{
													"type": "table",
													"caption": "Dragon Spirits",
													"colLabels": [
														"d10",
														"Effect"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–2",
															"Astalagans Segen. Aidron und die Charaktere erhalten jeweils {@dice 1d4 + 4} Trefferpunkte zurück, während das bronzene Licht sie mit Wärme umgibt."
														],
														[
															"3–4",
															"Clyssavars Flammen. Sparkrender muss einen Rettungswurf von DC 12 in Geschicklichkeit bestehen oder 7 ({@dice 2d6}) Feuerschaden erleiden, wenn das goldene Licht auf ihn einprasselt."
														],
														[
															"5–6",
															"Eldenemirs Gabe. Sparkrenders Atemwaffe lädt sich wieder auf, während das blaue Licht ihn einhüllt."
														],
														[
															"7–8",
															"Sharruths Wut. Jeder der Charaktere muss einen Rettungswurf von DC 12 in Geschicklichkeit bestehen oder 3 ({@dice 1d6}) Feuerschaden erleiden, wenn das rote Licht in Flammen aufgeht."
														],
														[
															"9–10",
															"Tricks des Turadiers. Aidron und die Charaktere erhalten {@book advantage|PHB|7|Advantage and Disadvantage} auf Angriffswürfe und Rettungswürfe bis zum Initiativzähler 0 der nächsten Runde, während das Messinglicht um sie herum schimmert und funkelt."
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Freeing Aidron",
											"id": "0c7",
											"entries": [
												"Aidron ist durch drei schwere Ketten gefesselt, die ihn festhalten {@condition restrained}. Er kann immer noch Aktionen ausführen, wie z. B. einen Feind beißen oder kratzen, der in seine Reichweite kommt, aber er weiß, dass Sparkrender von seiner Blitz-Atemwaffe nicht betroffen ist, also macht er sich nicht die Mühe, sie einzusetzen. Er könnte seinen Abstoßungsatem verwenden, wenn er eine gute Verwendung dafür sieht.",
												"Große Klammern befestigen die Ketten an Eisenringen, die im Boden eingelassen sind. Ein Charakter kann eine Aktion verwenden, um eine Schließe zu lösen. Sobald alle drei Verschlüsse gelöst sind, ist Aidron nicht mehr {@condition restrained}, obwohl die Ketten seine Geschwindigkeit um 10 Fuß verringern. Das Entfernen der Ketten von Aidron dauert 10 Minuten."
											]
										},
										{
											"type": "entries",
											"name": "Disrupting the Ritual",
											"id": "0c8",
											"entries": [
												"Der einfachste Weg, Sparkrender daran zu hindern, sein Ritual zu vollenden und die Macht zu erlangen, nach der er sich sehnt, ist, ihn zu töten. Aber die Charaktere können auch ihre Aktionen im Kampf nutzen, um den Prozess zu stören und Sparkrender auf magische Weise zu behindern. Lassen Sie die Spieler alles ausprobieren, was sie sich vorstellen können, und verwenden Sie diese Ideen als Beispiele:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Manipulate the Effigies",
															"entry": "Ein Charakter kann eine Aktion verwenden, um ein Bildnis näher an die zentrale Skulptur zu heben, ein Gebet zu dem Drachen zu sprechen, den es repräsentiert, oder ihm auf andere Weise Magie zu entlocken. Dadurch wird sofort der entsprechende Effekt aus der Tabelle der Drachengeister ausgelöst."
														},
														{
															"type": "item",
															"name": "Destroy the Effigies",
															"entry": "Ein Charakter kann ein Bildnis zerbrechen oder es über die bröckelnde Mauer in den Ozean werfen. Dadurch wird sichergestellt, dass der entsprechende Effekt nicht mehr auftritt. (Wiederhole den Wurf, wenn du dieses Ergebnis auf dem {@adventure Dragon Spirits table|DoSI|4|Dragon Spirits} erhältst)."
														},
														{
															"type": "item",
															"name": "Manipulate the Sculpture",
															"entry": "Charaktere könnten versuchen, die goldene Skulptur zu manipulieren, um das Ritual zu stören. Die Skulptur ist jedoch groß und stabil, so dass eine einzelne Aktion keine spürbaren Auswirkungen auf die Skulptur oder die Magie hat. (Die Skulptur hat AC 20, 27 Trefferpunkte und ist immun gegen Gift und psychischen Schaden). Allerdings lenkt die Störung der Skulptur Sparkrender ab. Wenn ein Charakter zum ersten Mal eine Aktion einsetzt, um die Skulptur anzugreifen oder anderweitig zu stören, hat der abgelenkte blaue Drache {@book disadvantage|PHB|7|Advantage and Disadvantage} auf Angriffswürfe und Rettungswürfe bis zum Ende seines nächsten Zuges. Sobald er sieht, dass die Einmischung des Charakters nicht sehr effektiv ist, kann er nicht mehr auf diese Weise abgelenkt werden."
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ending the Adventure",
					"id": "0c9",
					"entries": [
						"With Aidron in tow, the characters can return victorious to Dragon's Rest. {@creature Runara|DoSI} is pleased by the bronze wyrmling's safe return. As a reward, she gives each of the characters a {@item potion of healing} and an exquisite {@item pearl} worth 100 gp. She welcomes them to stay at Dragon's Rest as long as they wish and furnishes them with whatever supplies they need for their travels when they're ready to leave the island. If Sparkrender is dead, she grieves the death of yet another dragon on Stormwreck Isle, but she doesn't condemn the characters for killing him.",
						"Wenn Ihre Spieler ihre Charaktere weiter spielen wollen, können Sie den Inhalt dieses Sets verwenden, um Ihre eigenen Abenteuer zu erstellen. Der Abschnitt \"{@area Exploring the Island|03e|x}\" von {@adventure chapter 1|DoSI|1} bietet zusätzliche Begegnungen, die Sie verwenden können, wenn die Charaktere sie noch nicht erlebt haben. Vielleicht verfolgt Sparkrender (oder ein Verwandter von ihm) die Charaktere auf der Suche nach Rache, oder etwas, das in der geheimen Bibliothek aufgedeckt wurde, führt die Charaktere zu einem entfernten Ort auf der Suche nach weiteren Abenteuern.",
						"Wenn du diese Charaktere über die 3. Stufe hinaus befördern und Abenteuer für sie erfinden willst, brauchst du die {@book Basic Rules|PHB} oder die Regelbücher für Fortgeschrittene: die {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} und {@book Monster Manual|MM}."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"id": "0ca",
			"entries": [
				"Jedes Abenteuer birgt das Versprechen - aber nicht die Garantie - einen oder mehrere magische Gegenstände zu finden. {@i Dragons of Stormwreck Isle} enthält eine Auswahl an magischen Gegenständen, die auf die größere Vielfalt an magischen Gegenständen hinweist, die in den Welten von D&D zu finden sind.",
				{
					"type": "section",
					"name": "Using a Magic Item",
					"id": "0cb",
					"entries": [
						"Die Beschreibung eines magischen Gegenstandes erklärt, wie der Gegenstand funktioniert. Der Umgang mit einem magischen Gegenstand reicht aus, um einem Charakter das Gefühl zu geben, dass dieser Gegenstand etwas Besonderes ist. Um mehr zu erfahren, kann sich ein Charakter während einer kurzen Pause auf den Gegenstand konzentrieren, während er in physischem Kontakt mit dem Gegenstand steht. Am Ende der Pause erfährt der Charakter die Eigenschaften des Gegenstandes. Tränke sind eine Ausnahme; eine kleine Kostprobe reicht aus, um dem Verkoster zu sagen, was der Trank bewirkt."
					]
				},
				{
					"type": "section",
					"name": "Item Descriptions",
					"id": "0cc",
					"entries": [
						"Diese Artikel sind alphabetisch geordnet.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@item Boots of Elvenkind}",
								"{@item Elixir of Health}",
								"{@item Potion of Healing}",
								"{@item Potion of Resistance}",
								"{@item Spell Scroll}",
								"{@item +1 Weapon}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"id": "0d3",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DoSI/019-06-001.zombies-attack.webp"
					},
					"width": 1700,
					"height": 1025
				},
				"Dieser Anhang enthält Werteblöcke und Kurzbeschreibungen für die Kreaturen, die in {@i Dragons of Stormwreck Isle} vorkommen.",
				{
					"type": "section",
					"name": "Creature Stat Blocks",
					"id": "0d4",
					"entries": [
						"Der Statutenblock einer Kreatur enthält die wesentlichen Informationen, die Sie als DM benötigen, um sie zu führen. Die folgenden Abschnitte erklären die verschiedenen Informationen, die du in einem Stat-Block finden kannst.",
						{
							"type": "entries",
							"name": "Size",
							"id": "0d5",
							"entries": [
								"Ein Statistikblock gibt die Größe einer Kreatur an: Winzig, Klein, Mittel, Groß, Riesig oder Gargantuan. {@book Size|mm|0|size} wird im Abschnitt {@book Basic Rules|PHB} erklärt.",
								{
									"type": "entries",
									"name": "Squeezing into a Smaller Space",
									"id": "0d6",
									"entries": [
										"Eine Kreatur kann sich durch einen Raum quetschen, der groß genug für eine Kreatur ist, die eine Größe kleiner ist als sie selbst. Wenn sich eine Kreatur durch einen solchen Raum quetscht, wird ihre Geschwindigkeit halbiert, sie hat {@book disadvantage|PHB|7|Advantage and Disadvantage} auf Angriffswürfe und Rettungswürfe für Geschicklichkeit, und Angriffswürfe gegen sie haben {@book advantage|PHB|7|Advantage and Disadvantage}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Type",
							"id": "0d7",
							"entries": [
								"Der Typ einer Kreatur wird in einem Statistikblock angegeben, der die Familie der Kreaturen angibt, zu der sie gehört. Die Typen im Spiel sind Aberration, Bestie, Himmlisch, Konstrukt, Drache, Elementar, Fee, Unhold, Riese, Humanoid, Monstrosität, Ooze, Pflanze und Untot."
							]
						},
						{
							"type": "entries",
							"name": "Alignment",
							"id": "0d8",
							"entries": [
								"Die Ausrichtung einer Kreatur spiegelt ihre Veranlagung wider. Siehe Ausrichtung in den {@book Basic Rules|PHB|4|Alignment} für Beschreibungen der verschiedenen Ausrichtungen."
							]
						},
						{
							"type": "entries",
							"name": "Armor Class",
							"id": "0d9",
							"entries": [
								"Eine Kreatur, die eine Rüstung oder einen Schild trägt, hat einen AC, der ihre Rüstung, ihren Schild und ihre Geschicklichkeit berücksichtigt. Andernfalls basiert der AC einer Kreatur auf ihrem Dexterity-Modifikator und jeglicher natürlicher Rüstung oder übernatürlicher Widerstandsfähigkeit, die sie besitzen könnte.",
								"Wenn eine Kreatur eine Rüstung oder einen Schild trägt, wird die Art der Rüstung oder des Schildes in Klammern hinter dem AC-Wert angegeben."
							]
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"id": "0da",
							"entries": [
								"Ein Werteblock gibt die maximale Trefferpunktzahl einer Kreatur an. In Klammern gibt der Werteblock auch die Trefferwürfel an, die gewürfelt wurden, um diese Trefferpunkte zu bestimmen, plus den Konstitutionsmodifikator der Kreatur multipliziert mit der Anzahl der Trefferwürfel."
							]
						},
						{
							"type": "entries",
							"name": "Speed",
							"id": "0db",
							"entries": [
								"Die Geschwindigkeit einer Kreatur gibt an, wie weit sie sich in ihrem Zug bewegen kann. Weitere Informationen zur Geschwindigkeit findest du unter {@book Speed|PHB|8|Speed} im Abschnitt {@book Basic Rules|PHB}.",
								"Alle Kreaturen haben eine Gehgeschwindigkeit; diejenigen, die keine Form der Fortbewegung auf dem Boden haben, haben eine Gehgeschwindigkeit von 0 Fuß. Einige der Kreaturen in diesem Abenteuer haben eine oder mehrere zusätzliche Bewegungsarten:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Burrow",
											"entry": "Eine Kreatur mit Wühlgeschwindigkeit kann ihre gesamte oder einen Teil ihrer Bewegung nutzen, um sich durch Sand, Erde, Schlamm oder Eis zu bewegen. Sie kann sich nicht durch festen Felsen wühlen, es sei denn, sie hat eine besondere Eigenschaft, die ihr dies erlaubt."
										},
										{
											"type": "item",
											"name": "Fly",
											"entry": "Eine Kreatur mit Fluggeschwindigkeit kann ihre gesamte oder einen Teil ihrer Bewegung zum Fliegen verwenden. Wenn die Kreatur beim Fliegen {@condition incapacitated} oder {@condition prone} gestoßen wird, fällt sie, es sei denn, sie kann schweben."
										},
										{
											"type": "item",
											"name": "Swim",
											"entry": "Eine Kreatur, die eine Schwimmgeschwindigkeit hat, muss keine zusätzliche Bewegung aufwenden, um zu schwimmen."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ability Scores",
							"id": "0dc",
							"entries": [
								"Jede Kreatur hat sechs Fähigkeitswerte (Stärke, Geschicklichkeit, Konstitution, Intelligenz, Weisheit und Charisma) und entsprechende Modifikatoren. Weitere Informationen zu den Fähigkeitswerten findest du unter {@book Ability Scores and Modifiers|PHB|7|Ability Scores and Modifiers} im Abschnitt {@book Basic Rules|PHB}."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws",
							"id": "0dd",
							"entries": [
								"Der Eintrag Rettungswürfe ist für Kreaturen reserviert, die einen oder mehrere Rettungswürfe beherrschen.",
								"Rettungswürfe in einem Statutenblock werden mit dem Gesamtmodifikator angezeigt - dem Fähigkeitsmodifikator der Kreatur plus ihrem Befähigungsbonus. Wenn im Statutenblock einer Kreatur \"Con +4\" steht, würfle einen {@dice d20} und addiere 4, wenn die Kreatur einen Rettungswurf mit Konstitution macht."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"id": "0de",
							"entries": [
								"Der Eintrag Fertigkeiten ist für Kreaturen reserviert, die eine oder mehrere Fertigkeiten beherrschen.",
								"Fertigkeiten in einem Werteblock werden mit dem Gesamtmodifikator angezeigt - dem Fähigkeitsmodifikator der Kreatur plus ihrem Beherrschungsbonus. Wenn auf dem Werteblock einer Kreatur \"{@skill Stealth} +4\" steht, würfle einen {@dice d20} und addiere 4, wenn die Kreatur eine Fähigkeitsprüfung mit {@skill Stealth} macht."
							]
						},
						{
							"type": "entries",
							"name": "Vulnerabilities, Resistances, and Immunities",
							"id": "0df",
							"entries": [
								"Einige Kreaturen sind verwundbar, resistent oder immun gegen bestimmte Arten von Schaden. Außerdem sind einige Kreaturen gegen bestimmte Zustände immun. Auch diese Immunitäten sind hier vermerkt."
							]
						},
						{
							"type": "entries",
							"name": "Senses",
							"id": "0e0",
							"entries": [
								"Der Eintrag Sinne gibt den passiven Weisheitswert ({@skill Perception}) einer Kreatur an, sowie alle speziellen Sinne, die die Kreatur hat, wie zum Beispiel die folgenden:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Blindsight",
											"entry": "Eine Kreatur mit {@sense blindsight} kann ihre Umgebung innerhalb eines bestimmten Radius wahrnehmen, ohne sich auf das Sehen verlassen zu müssen."
										},
										{
											"type": "item",
											"name": "Darkvision",
											"entry": "Eine Kreatur mit {@sense darkvision} kann in schwachem Licht innerhalb des Radius sehen, als wäre es helles Licht und in der Dunkelheit, als wäre es schwaches Licht. Die Kreatur nimmt Farben in der Dunkelheit als Grautöne wahr."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Languages",
							"id": "0e1",
							"entries": [
								"Die Sprachen, die eine Kreatur sprechen kann, sind in alphabetischer Reihenfolge aufgeführt."
							]
						},
						{
							"type": "entries",
							"name": "Challenge",
							"id": "0e2",
							"entries": [
								"Eine gut ausgeruhte Gruppe von vier Abenteurern sollte in der Lage sein, eine Kreatur zu besiegen, deren Schwierigkeitsgrad der Stufe der Abenteurer entspricht, ohne dass ein Charakter stirbt. Kreaturen, die schwächer sind als Charaktere der Stufe 1, haben einen Schwierigkeitsgrad von weniger als 1."
							]
						},
						{
							"type": "entries",
							"name": "Traits",
							"id": "0e3",
							"entries": [
								"In einem Statistikblock sind Eigenschaften besondere Merkmale, die direkt unter dem Eintrag für die Herausforderung der Kreatur erscheinen."
							]
						},
						{
							"type": "entries",
							"name": "Actions",
							"id": "0e4",
							"entries": [
								"Wenn eine Kreatur ihre Aktion ausführt, kann sie aus den Optionen im Abschnitt \"Aktionen\" ihres Statutenblocks und den Optionen unter {@book Actions|mm|0|actions} im Abschnitt {@book Basic Rules|PHB} wählen.",
								{
									"type": "entries",
									"name": "Melee and Ranged Attacks",
									"id": "0e5",
									"entries": [
										"Die häufigsten Aktionen, die eine Kreatur im Kampf ausführt, sind Nahkampf- und Fernkampfangriffe. Siehe {@book Making an Attack|PHB|9|Making an Attack} in der {@book Basic Rules|PHB}, wie Angriffe funktionieren.",
										"Jeder Schaden oder andere Effekt, der als Folge eines Angriffs auftritt, der ein Ziel trifft, wird hier beschrieben. Als Spielleiter kannst du den Durchschnittsschaden verwenden oder den Schaden würfeln; aus diesem Grund werden sowohl der Durchschnittsschaden als auch der Würfelausdruck dargestellt. Wenn zum Beispiel ein Monster mit seinem Langschwert 4 ({@dice 1d8}) Hiebschaden anrichtet, bedeutet diese Schreibweise, dass du das Monster 4 Schaden anrichten lassen kannst oder du kannst {@dice 1d8} würfeln, um den Schaden zu bestimmen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Limited Usage",
							"id": "0e6",
							"entries": [
								"Einige Spezialfähigkeiten - egal ob es sich um Eigenschaften, Aktionen oder Reaktionen handelt - können nicht beliebig oft eingesetzt werden:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "X/Day",
											"entry": "Die Notation \"X/Tag\" bedeutet, dass eine Spezialfähigkeit eine bestimmte Anzahl von Malen benutzt werden kann und die Kreatur dann eine lange Ruhepause einlegen muss, um verbrauchte Einsätze wieder zu erhalten. Zum Beispiel bedeutet \"1/Tag\", dass eine Spezialfähigkeit einmal benutzt werden kann und die Kreatur dann eine lange Ruhepause einlegen muss, um sie erneut zu benutzen."
										}
									]
								},
								"{@b Recharge X–Y}. Die Notation \"Wiederaufladen X-Y\" bedeutet, dass eine Kreatur eine Spezialfähigkeit einmal benutzen kann und dann eine zufällige Chance hat, dass die Fähigkeit in jeder folgenden Kampfrunde wieder aufgeladen wird. Zu Beginn jeder Runde der Kreatur wird ein {@dice d6} gewürfelt. Wenn der Wurf eine der Zahlen in der Auflade-Notation ergibt, kann die Kreatur die Spezialfähigkeit wieder nutzen. Die Fähigkeit wird auch wieder aufgeladen, wenn die Kreatur eine kurze oder lange Ruhepause beendet. Zum Beispiel bedeutet \"Aufladen 5-6\", dass eine Kreatur die Spezialfähigkeit einmal benutzen kann. Zu Beginn jeder Runde, in der die Kreatur am Zug ist, kann sie die Fähigkeit erneut nutzen, wenn sie eine 5 oder 6 bei einem {@dice d6} würfelt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Descriptions",
					"id": "0e7",
					"entries": [
						"Die Kreaturen, die im Abenteuer vorkommen, werden in diesem Abschnitt in alphabetischer Reihenfolge vorgestellt.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Blue Dragon Wyrmling}",
								"{@creature Bronze Dragon Wyrmling}",
								"{@creature Fire Snake}",
								"{@creature Fume Drake|DoSI}",
								"{@creature Ghoul}",
								"{@creature Harpy}",
								"{@creature Kobold Tinkerer|DoSI}",
								"{@creature Kobold}",
								"{@creature Myconid Adult}",
								"{@creature Myconid Sprout}",
								"{@creature Owlbear}",
								"{@creature Runara|DoSI}",
								"{@creature Sinensa|DoSI}",
								"{@creature Spore Servant Octopus|DoSI}",
								"{@creature Stirge}",
								"{@creature Tarak|DoSI}",
								"{@creature Varnoth|DoSI}",
								"{@creature Violet Fungus}",
								"{@creature Winged Kobold}",
								"{@creature Zombie}"
							]
						}
					]
				}
			]
		}
	]
}