{
	"data": [
		{
			"type": "section",
			"name": "Spelljammer Academy: Orientation",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/000-01-001.o-sja01-splash.webp"
					},
					"width": 1313,
					"height": 1700
				},
				{
					"type": "section",
					"name": "Introduction",
					"id": "001",
					"entries": [
						"Dieses Abenteuer, das für {@b three to seven 1st-level characters} konzipiert ist, ist das erste einer Serie von vier Abenteuern. Es spielt in der Spelljammer Academy auf der Insel Nimbral, viele Meilen südwestlich der Halbinsel Chultan im Kampagnen-Setting der Vergessenen Reiche.",
						{
							"type": "entries",
							"name": "Background",
							"id": "002",
							"entries": [
								"Willkommen in der Spelljammer Academy! Hier werden vielversprechende Rekruten unter der Anleitung erfahrener Spelljammer ausgebildet, die die angehenden Raumfahrer auf die Gefahren des Wildraums und der Astralsee vorbereiten. Die Kadetten lernen die Feinheiten des Kampfes von Schiff zu Schiff, die Erforschung des Weltraums und (in einigen Fällen) geheime Operationen. Die neueste Gruppe von Rekruten ist gerade nach einer langen, beschwerlichen Seereise angekommen, aber es gibt noch viel zu tun! Obwohl an der Spelljammer Academy alles seinen gewohnten Gang geht, erfahren die neuen Kadetten bald, dass seltsame Dinge im Gange sind.",
								"Der Zweck dieses Abenteuers ist es, die Charaktere in die Spelljammer Academy einzuführen und eine unbekannte Bedrohung anzudeuten."
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "003",
							"entries": [
								"Das Abenteuer dauert etwa zwei Stunden und ist in drei Teile gegliedert:",
								"{@area Part 1: Welcome to Wildspace!|006|x} Die Rekruten absolvieren eine kurze Kampfprüfung auf dem Simulationsdeck, damit das Personal der Akademie ihre Fähigkeiten beurteilen kann.",
								"{@area Part 2: Academy Orientation.|00e|x} Nach der Simulation erhalten die neuen Kadetten einen Crashkurs über den Zweck und den allgemeinen Aufbau der Akademie, während sie eine Reihe von Aufgaben erledigen, um sich in ihrem neuen Zuhause einzuleben.",
								"{@area Part 3: Intruder Alert!|031|x} Die Kadetten liefern eine Kiste mit Vorräten an Mirt den Unbarmherzigen, den Leiter der Akademie, doch sie entdecken, dass ihre Fracht eine tödliche Überraschung enthält."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "004",
							"entries": [
								"Alle Charaktere haben sich, aus welchen Gründen auch immer, freiwillig der Spelljammer Academy angeschlossen: einer schattenhaften Enklave von Zauberern und Auftragsschwertkämpfern auf der abgelegenen und geheimnisvollen Insel Nimbral. Während die Charaktere noch dazu ermutigt werden, eine Hintergrundgeschichte zu entwickeln, sollten sie auf der Suche nach Abenteuern sein, die sie nicht langfristig an ihre Heimat binden. Die Kampagne führt die Charaktere zu den Sternen und darüber hinaus, und danach gibt es vielleicht kein Zurück mehr!",
								"{@i Orientation} stürzt die Charaktere direkt in die Handlung. Um die Wirkung von Teil 1 des Abenteuers zu maximieren, können Sie sich dafür entscheiden, die anfänglichen Einführungen und die Diskussion der Hintergrundgeschichte der Charaktere herunterzuspielen und alle Verbindungen zwischen den Charakteren erst dann zu erwähnen, wenn die erste Begegnung des Abenteuers gelöst ist.",
								{
									"type": "inset",
									"id": "005",
									"entries": [
										"Spielen in der Abenteurerliga",
										"Du kannst die Abenteuer der Spelljammer Academy als Teil der D&D Adventurers League Forgotten Realms Kampagne spielen. Diese Abenteuer wurden so konzipiert, dass sie vollständig mit dem Spiel der Abenteurerliga kompatibel sind und keine zusätzlichen Anpassungen erfordern. Befolgen Sie die Richtlinien für die D&D-Abenteurerliga für die Charaktererschaffung und Belohnungen, die im {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general} verfügbar sind.",
										"Bei manchen Veranstaltungen werden diese Abenteuer mit einem Code versehen, um sie leichter identifizieren zu können. Der Code für dieses Abenteuer lautet {@b SJA-01}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: Welcome to Wildspace",
					"id": "006",
					"entries": [
						"Die neuesten Rekruten der Spelljammer-Akademie werden für eine kurze Kampfprobe auf das Simulationsdeck gebracht, damit das Akademiepersonal ihre Fähigkeiten und Bereitschaft beurteilen kann. Die Magie des Simulationsdecks verleiht der Trainingseinheit eine einzigartige Note und lässt die Spielercharaktere direkt in die Action eintauchen.",
						{
							"type": "entries",
							"name": "Right into the Action",
							"id": "007",
							"entries": [
								"Wenn alle bereit sind zu beginnen, würfeln Sie für die Initiative. Lest dann das Folgende laut vor oder umschreibt es:",
								{
									"type": "insetReadaloud",
									"id": "008",
									"entries": [
										"Du stehst auf dem Deck deines Schiffes {@i Moonraider}, während Explosionen zwei seiner Masten zerstören und ein Dutzend deiner Mitsegler in den Wildraum schleudern! Entfernte Sterne und sich drehende Wolken aus vielfarbigem Gas umkreisen dich, als die erste Piratengaleone in die Steuerbordseite von {@i Moonraider} kracht, und ein stinkender Windstoß fegt über dich hinweg, als die Lufthülle der Galeone mit deiner eigenen verschmilzt. Sekunden später wird dein Schiff von astralen Reavern geentert - Humanoiden mit seltsamen Gesichtszügen, die mit grausamen Waffen herumfuchteln und magische Stöße entfesseln.",
										"Kapitän Sardax liegt in der Nähe auf dem Deck, ihr Körper ist von Schrapnellen zerfetzt. \"Haltet das Oberdeck!\", knurrt sie mit ihrem sterbenden Atem. \"Gebt ihnen kein Pardon!\""
									]
								},
								"Diese Begegnung beginnt mitten im Geschehen. Die Charaktere befinden sich inmitten einer magischen Illusion, die zur Ausbildung der Kadetten der Spelljammer Academy dient. Der Schock, in die illusorische Simulation eingetaucht zu sein, hat sie desorientiert und unfähig gemacht, zu erkennen, dass das, was sie sehen, nur in ihren Köpfen existiert. Sowohl die Charaktere als auch die Spieler sollten glauben, dass die Simulation real ist. Wenn Ihre Spieler die unvermeidlichen Fragen stellen, wie sie hierher gekommen sind, sollten Sie sich bei den Antworten an den folgenden Punkten orientieren:",
								{
									"type": "list",
									"items": [
										"Die Charaktere wissen, dass sie Besatzungsmitglieder auf {@i Moonraider} sind, aber sie können sich nicht an die Ereignisse vor dem Angriff der Reaver erinnern.",
										"Die Charaktere sind neue Mitglieder der Besatzung, die zum ersten Mal in den Wildraum reisen.",
										"Vermutlich haben die Reaver eine Art Magie eingesetzt, um die Besatzung von {@i Moonraider} zu desorientieren, in der Hoffnung, das Schiff leichter in ihre Gewalt bringen zu können.",
										"Die Charaktere kennen Kapitän Sardax und wissen, dass ihr Tod es ihnen und den anderen überlebenden Besatzungsmitgliedern überlässt, die Reaver zurückzuschlagen.",
										"Die Personen kennen sich und vertrauen einander. {@i Moonraider} ist ihr Schiff, und sie sind verpflichtet, es zu verteidigen!"
									]
								},
								"Die \"Forecastle Map\" zeigt den Grundriss des Bereichs, den die Figuren verteidigen. Sie sind die einzigen noch lebenden Seeleute in diesem Teil des Schiffes.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/001-01-009.o-forecastle.webp"
									},
									"title": "Forecastle Map",
									"width": 1700,
									"height": 1370,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 76,
										"offsetX": -28,
										"offsetY": -35
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting the Reavers",
							"id": "009",
							"entries": [
								"Platziere zu Beginn des Kampfes zwei Astralreavers ({@creature Bandit||bandits}) am Rande des Vorschiffsbereichs. Für diese Feinde wird keine Initiative gewürfelt. Stattdessen agieren alle Reaver am Ende der Initiativereihenfolge, nachdem die Charaktere ihre Züge gemacht haben. Im Laufe der Runde tauchen dann weitere Reaver auf (siehe unten).",
								"Zu Beginn des Zuges eines jeden Charakters würfelt man auf der Tabelle für Kampfereignisse, um ein zufälliges Ereignis zu bestimmen, zu dem auch das Auftauchen neuer Reaver gehören kann. Sobald ein neuer Feind auftaucht, würfelt man auf der Tabelle Astral Reavers, um eine besondere Eigenschaft für ihn zu bestimmen, und verwendet diese Beschreibungen, um bestimmte Reavers im Kampf zu identifizieren.",
								"Wenn du zwei volle Kampfrunden gespielt hast, fahre mit dem Abschnitt \"{@area End Simulation|00b|x}\" unten fort.",
								{
									"type": "table",
									"caption": "Battle Events",
									"colLabels": [
										"d20",
										"Event"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–12",
											"Ein neuer Astral-Reaver ({@creature bandit}) springt in einen unbesetzten Raum innerhalb von 30 Fuß um den Charakter."
										],
										[
											"13",
											"Eine Explosion erschüttert das Schiff. Jede Kreatur auf dem Deck muss einen Rettungswurf der Stufe DC 10 Geschicklichkeit bestehen oder fällt {@condition prone}."
										],
										[
											"14",
											"Ein zweites Zauberstopp-Schiff schwebt über den Verteidigern und lässt Pfeile auf sie regnen. Jeder Charakter muss einen {@dice d20} würfeln. Bei einem Wurf von 1-9 wird er von einem Pfeil getroffen (+3 bei einem Treffer, 3 Stich-Schaden bei einem Treffer)."
										],
										[
											"15",
											"Eine unkontrollierte Seilspule trifft die Figur, rollt sich auf und reduziert ihre Geschwindigkeit bis zum Ende ihres Zuges um die Hälfte."
										],
										[
											"16",
											"Lose Takelage schleudert über das Deck. Wähle einen Charakter. Dieser Charakter muss einen Geschicklichkeitstest DC 10 ({@skill Acrobatics}) bestehen, um die Takelage zu ergreifen und sicher auf einen unbesetzten Platz innerhalb von 40 Fuß von seiner aktuellen Position geschleudert zu werden. Bei einem Fehlschlag bleibt sie, wo sie ist, und fällt {@condition prone}."
										],
										[
											"17",
											"Der Schiffshund Bruno eilt einem Charakter der Wahl des Spielers zu Hilfe. Der Charakter kann eine Reaktion einsetzen, um einmal aus dem heilenden Fass um Brunos Hals zu trinken (keine Aktion erforderlich) und dadurch {@dice 1d6} Trefferpunkte wiederzuerlangen."
										],
										[
											"18–20",
											"Ein verbündeter Matrose auf dem Hauptdeck schießt einen Pfeil auf einen Reaver ab (+3 auf Treffer, 5 Stich-Schaden bei einem Treffer)."
										]
									]
								},
								{
									"type": "entries",
									"name": "Astral Reavers",
									"id": "00a",
									"entries": [
										"Die Reaver sind kohlenherzige Schurken, die nur durch den Drang zu plündern und zu brandschatzen vereint sind. Jeder Reaver hat die Statistiken eines {@creature bandit}, hat aber ein einzigartiges Aussehen, das durch die Tabelle der Astral Reavers bestimmt wird.",
										{
											"type": "table",
											"caption": "Astral Reavers",
											"colLabels": [
												"d12",
												"Appearance"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Gezahnte Eisenbacke und mechanischer Arm, der in einer übergroßen Zange endet"
												],
												[
													"2",
													"Riesiger Goldfischkopf mit schwimmendem Gehirn"
												],
												[
													"3",
													"Vier Arme, von denen zwei ausschließlich zur Ausführung von Droh- oder Beleidigungsgesten verwendet werden"
												],
												[
													"4",
													"Schillernde Schuppen und leuchtende rosa Augen"
												],
												[
													"5",
													"Riesige Nase und Ohren"
												],
												[
													"6",
													"Am Kopf montierte Hubschrauberblätter (Fluggeschwindigkeit von 10 Fuß, mit einer maximalen Schwebehöhe von 3 Fuß)"
												],
												[
													"7",
													"Infantiler zweiter Kopf, der ständig Flüche spuckt"
												],
												[
													"8",
													"Brennender Bart und Atem, der nach Schnaps stinkt"
												],
												[
													"9",
													"Trägt ein zerrissenes, blutverschmiertes Hochzeitskleid"
												],
												[
													"10",
													"Blauhäutig, mit einem einzigen großen Horn auf der Stirn"
												],
												[
													"11",
													"Fischartige Merkmale und nadelartige Zähne"
												],
												[
													"12",
													"Reflektierende Haut"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "End Simulation",
							"id": "00b",
							"entries": [
								"Nachdem zwei vollständige Kampfrunden abgeschlossen sind, beenden Sie den Kampf, indem Sie Folgendes vorlesen oder umschreiben:",
								{
									"type": "insetReadaloud",
									"id": "00c",
									"entries": [
										"Eine donnernde Explosion erschüttert das Schiff und füllt die Luft mit Holzsplittern. Leichen werden in den Wildraum geschleudert - und dann bleibt alles stehen. Wrackteile hängen regungslos herum. Die Reavers erstarren mitten in ihren Angriffen. Sogar die Sterne hören auf zu funkeln.",
										"Die Illusion des Wildraums schmilzt dahin, und Sie befinden sich in einer der magischen Kammern des Simulationsdecks, wo sich Ihre Erinnerungen langsam wieder einfügen. Sie erinnern sich, dass Sie gewarnt wurden, dass Ihre erste Erfahrung mit einer Wildraumsimulation verwirrend sein würde, um Ihre Fähigkeit zu testen, unter Druck zu funktionieren.",
										"Aus dem Zentrum der Explosion tritt eine massige Gestalt hervor: ein Hadozee mit einem fehlenden Flügelschlag, der eine mit Orden besetzte Militäruniform trägt. Die Luft um sie herum riecht nach Zigarrenrauch. \"Wie ihr sehen könnt\", knurrt Bootsmann Tarto, \"ist die Schlacht von H'Catha für Kapitän Sardax und ihre Mannschaft nicht so gut verlaufen. Aber ihre letzte Schlacht ist ein gutes Testfeld für neue Rekruten. Simulation beenden!\""
									]
								},
								"Die Charaktere erinnern sich an die Begegnung mit dem Hadozee-Ausbildungsoffizier Bootsmann Tarto (siehe Seitenleiste) und daran, dass der Kampf eine illusorische Übung war, die in einer der Simulationskammern der Akademie stattfand - große kreisförmige Räume, deren mit Runen beschriftete Wände mächtige magische Kräfte kanalisieren und die Trainingsversionen von {@i spelljamming helms} enthalten (ähnlich denen, die für den Antrieb echter Bannschiffe verwendet werden). Am Ende der Simulation erhalten alle Charaktere alle verlorenen Trefferpunkte, Zauberplätze oder begrenzt nutzbare Kräfte zurück. Charaktere, die während der Begegnung gestorben sind, stellen fest, dass sie nur {@condition unconscious} waren, und jeder erhält eine Stufe von {@condition exhaustion} durch den anhaltenden psychischen Schock.",
								"Nach Abschluss der Trainingsübung sind die neuen Rekruten bereit für die Nachbesprechung und die Orientierung. Fahren Sie mit \"Teil 2: Orientierung an der Akademie\" fort.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/002-01-002.o-boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "00d",
									"entries": [
										"Bootsmann Tarto (Ausbildungsoffizier des Spelljammer Corps)",
										"{@i Hadozee Seasoned Boatswain}",
										"Die Narben, die Bootsmann Tarto (sprich: BOE-sun TAR-toe) trägt, zeugen von ihrem Status als kampferprobte Veteranin. Obwohl ihr vor langer Zeit eine ihrer Flügelklappen abgerissen wurde, ist sie an Bord eines Schiffes so fähig wie eh und je. Die Spelljammer-Akademie hat keine bessere Person, um die Ausbildung der neuen Rekruten zu leiten - und Tarto weiß das. Die alte Hadozee, die nie ein Blatt vor den Mund nimmt (selbst dann nicht, wenn diese Worte an ihre Vorgesetzten gerichtet sind), hat eine hellbraune Haut und ein schwarzes Fell, das an den Schläfen ergraut. Sie ist ständig in einen dichten Schleier aus Zigarrenrauch gehüllt, dessen Geruch oft ihre baldige Ankunft ankündigt.",
										"{@b Quote}: \"Hören Sie auf das, was ich Ihnen sage; es könnte Ihr Leben retten.\""
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: Academy Orientation",
					"id": "00e",
					"entries": [
						"Die neuesten Kadetten der Spelljammer Academy erhalten eine ausführliche Einweisung. Mit einer Liste von Orientierungsaufgaben in der Hand haben die Charaktere die Möglichkeit, verschiedene Bereiche der Akademie zu besichtigen und zu sehen, welche Bereiche für junge Kadetten tabu sind - und welche schlimmen Strafen auf diejenigen zukommen können, die sich in unerlaubtes Gebiet begeben.",
						{
							"type": "entries",
							"name": "Debriefing",
							"id": "00f",
							"entries": [
								"Wenn Sie bereit sind zu beginnen, lesen oder umschreiben Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "010",
									"entries": [
										"Du kamst heute Morgen mit {@i Belligerence} an, einer gecharterten Galeere aus Waterdeep, die Passagiere und Besatzung auf den Mondsee-Inseln, in Baldurs Tor, Candlekeep und Port Nyanzaru aufgenommen hat. Ihr seid gekommen, um an der Spelljammer Academy Glück und Ruhm zu suchen: eine geheime Enklave von Zauberern und Schwertkämpfern auf der mysteriösen Insel Nimbral. Die Absolventen der Akademie treten in die Spelljammer-Flotte ein, eine magische Flotte, die geschworen hat, Toril zu beschützen und weit entfernte Welten zu erforschen.",
										"Die Akademie ist in eine zweitausend Fuß hohe Felssäule gemeißelt, die aus den Klippen der Westküste der Insel herausragt und deren mehrere Ebenen durch Treppen, Rampen und magische Aufzüge verbunden sind. Nachdem Sie in einer Meereshöhle am Fuße der Säule angedockt hatten, marschierten Sie zum Simulationsdeck auf halber Höhe des Akademieturms. Ihr habt euch bewährt, und jetzt ist es an der Zeit, euch einzugewöhnen!"
									]
								},
								"Geben Sie den Spielern eine Kopie von Handout 1, \"{@area Spelljammer Academy Map|048|x}\".",
								"Bei der Nachbesprechung der Charaktere gibt Bootsmann Tarto jedem von ihnen eine unbarmherzige Beurteilung ihrer Leistungen während der Prüfung. Als Ausbildungsoffizierin ist es ihre Aufgabe, die neuen Rekruten auf Vordermann zu bringen und ihnen zu zeigen, dass jeder noch Verbesserungspotenzial hat. Seien Sie jedoch angemessen und achtsam gegenüber Ihren Spielern. Ein wirklich guter Anführer ist nicht unnötig unhöflich oder grausam in seiner Kritik.",
								"Nach der Nachbesprechung erklärt Bootsmann Tarto die Geschichte und den Auftrag der Spelljammer-Akademie (siehe nebenstehende Seitenleiste). Jeder Charakter mit Talent zum Zaubern qualifiziert sich für den Beitritt zu den Spelljammern, dem Kontingent derjenigen, die ein Spelljamming-Schiff steuern können. Alle anderen müssen sich in die Reihen des Spelljammer Corps einreihen.",
								"Tarto teilt den Kadetten mit, dass sie mehrere Orientierungsaufgaben erfüllen müssen, bevor der Tag zu Ende geht (siehe \"Orientierungsaufgaben\" unten). Die Aufgaben können in beliebiger Reihenfolge erledigt werden.",
								{
									"type": "inset",
									"id": "011",
									"entries": [
										"Spelljammer-Akademie",
										"Während Abenteurer aller Couleur Faerûn erforschen und sich mit den Gefahren alter Ruinen, bösartiger Kulte und längst vergessener Gräber auseinandersetzen, bemühen sich diejenigen, die die Spelljammer Academy auf Nimbral durchlaufen, die Welt vor weitaus größeren Bedrohungen zu schützen. Die Spelljammer Academy bildet Kadetten für den Dienst als Spelljammer und Mitglieder des Spelljammer Corps aus: beide Zweige einer magischen Marine, die geschworen hat, Toril zu schützen und andere Welten zu erforschen. Nur wenige Menschen wissen von der Existenz der Akademie, und ihre Leiter versuchen, dies auch so zu halten.",
										"Mirt der Merkellose - auch bekannt als \"der alte Wolf\" - ist der Gründer und Finanzchef der Spelljammer Academy. Er leitet die Geschäfte der Einrichtung zusammen mit einer kleinen Gruppe mächtiger, hochrangiger Offiziere, die gemeinsam als \"die Brücke\" bekannt sind. Obwohl die meisten ihrer Kandidaten aus Toril stammen, rekrutiert die Akademie gelegentlich auch Personen von außerhalb des Realmspace (dem Wildspace-System, in dem der Planet Toril liegt), um Menschen mit einzigartigen Talenten in ihre Reihen aufzunehmen. Giff, Githyanki, Hadozee, Plasmoiden und zahllose andere Völker können sich den Kadetten neben den Einheimischen von Toril anschließen.",
										"Die Akademie wurde von Mirt als Teil einer gemeinsamen Investition mit dem pensionierten Elfenabenteurer Elmandar gegründet, der ein Geschäft auf dem Felsen von Bral betreibt - einer Stadt, die auf einem Asteroiden errichtet wurde. Fürst Andru, der Monarch von Bral, hat viel in die Akademie investiert, obwohl seine Unterstützung in letzter Zeit wegen Fragen der Sicherheit innerhalb der Einrichtung nachgelassen hat."
									]
								},
								{
									"type": "entries",
									"name": "Orientation Tasks",
									"id": "012",
									"entries": [
										"Die Orientierungsaufgaben der Figuren sind auf dem Handout 2 für die Spieler zu finden:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/003-01-007.o-orientation-tasks.webp"
											},
											"title": "Handout 2.1",
											"width": 1700,
											"height": 1335
										},
										{
											"type": "inset",
											"name": "Orientation Tasks",
											"id": "013",
											"entries": [
												"ALLE CADETS: WILLKOMMENSPAKET BEI DER VERWALTUNG ABHOLEN",
												"ALLE KADETEN: MELDEN SIE SICH IM QUARTIER FÜR DIE ZUWEISUNG DER KOJEN",
												"ALLE KADETEN: MELDE DICH IM HIMMELSDOCK FÜR DIE INSPEKTION VON ZAUBERSCHIFFEN",
												"NUR FÜR KORPSKADETTEN: DIENSTWAFFEN BEI MISTER BLIP IN DEN LÄDEN ABHOLEN",
												"NUR FÜR SPELLJAMMER-KADETTEN: MELDEN SIE SICH BEI SPELLJAMMER NEXUS ZUR GRUNDAUSBILDUNG",
												"ALLE CADETS: ABSOLVIERUNG DES TURNHALLEN-STURMLAUFS"
											]
										},
										"Auf der Aufgabenliste findet sich auch ein Hinweis auf die Sicherheit, der überall in der Akademie ausgehängt ist:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/004-01-008.o-warning.webp"
											},
											"title": "Handout 2.2",
											"width": 850,
											"height": 259
										},
										{
											"type": "inset",
											"name": "Warning!",
											"id": "014",
											"entries": [
												"Aufgrund der jüngsten Diebstähle sind auf dem gesamten Campus Sicherheitskontrollen durchgeführt worden. Wenn Sie nicht anhalten, wenn Sie dazu aufgefordert werden, werden Sie aufgelöst!"
											]
										},
										"Auf die Frage nach den Diebstählen antwortet Tarto, dass vor kurzem mehrere Navigationskarten mit Darstellungen des Realmspace aus dem Spelljammer Nexus, dem Ausbildungsbereich für Spelljammer-Kadetten, gestohlen wurden. Die Diebstähle haben das Vertrauen der Investoren der Akademie erschüttert und sie veranlasst, ihre monatlichen Gelder zu kürzen. Mirt ist nicht glücklich darüber!",
										"Bootsmann Tarto sagt den Charakteren, dass sie mit ihren Aufgaben weitermachen und sich bei ihr zurückmelden sollen, sobald alle Aufgaben erledigt sind. Tarto bleibt auf dem Simulationsdeck."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Exploring the Academy",
							"id": "015",
							"entries": [
								"Die Charaktere können nun den Campus erkunden. Siehe \"{@area Academy Locations|018|x}\" unten für Informationen zu jedem Bereich, der in den Orientierungsaufgaben erwähnt wird.",
								{
									"type": "entries",
									"name": "Security Levels",
									"id": "016",
									"entries": [
										"Die Spelljammer Academy hat ein fünfstufiges Sicherheitssystem. Jede Stufe wird durch eine andere Farbe dargestellt, wie unten in der Tabelle der Sicherheitsstufen zu sehen ist. Die Sicherheitsstufen steigen von grün bis gold, und jede höhere Stufe hat Zugang zu allen Bereichen, die für niedrigere Sicherheitsstufen zugänglich sind.",
										"Das Personal der Akademie trägt Uniformen in der Farbe der jeweiligen Sicherheitsstufe. Die Charaktere werden als Kadetten (Stufe 2) aufgenommen und müssen die Verwaltung aufsuchen, um ihre Uniformen abzuholen. Um Zugang zu höheren Sicherheitsstufen zu erhalten, müssen die Kadetten und das Personal der Akademie einen Sicherheitshelm beantragen: eine starre Lederkappe, die in der entsprechenden Farbe eingefärbt ist.",
										"Überall in der Akademie sind Sicherheitskontrollpunkte eingerichtet, die jeweils von drei {@creature Veteran||veterans} bewacht werden. Jede Wache trägt ein Kurzschwert mit einer grün leuchtenden Klinge. Jede Kreatur, die durch eine dieser Klingen auf 0 Trefferpunkte reduziert wird, wird sofort zu Staub, als ob sie von einem {@spell disintegrate}-Zauber betroffen wäre. Ein solches Schwert verliert seine magischen Eigenschaften, wenn es aus der Spelljammer Academy entfernt wird.",
										"Das Sicherheitspersonal verweigert jedem den Zutritt, der nicht die entsprechende Kleidung trägt.",
										{
											"type": "table",
											"caption": "Security Levels",
											"colLabels": [
												"Security Level",
												"Rank",
												"Locations"
											],
											"colStyles": [
												"col-1",
												"col-1 text-center",
												"col-10"
											],
											"rows": [
												[
													"1: Grün",
													"Besucher",
													"{@area Administration|019|x} (außer Aktenraum), {@area Sea Dock|022|x} (außer Laderaum), {@area Simulations Deck|023|x} (außer Offiziersmesse)"
												],
												[
													"2: Red",
													"Kadett",
													"{@area Cadet Quarters|01d|x}, {@area Gymnasium|020|x}, {@area Spelljammer Nexus|028|x}, {@area Stores|02b|x}"
												],
												[
													"3: Blau",
													"Seemann",
													"{@area Sea Dock|022|x} (Ladefläche), {@area Sky Dock|024|x}"
												],
												[
													"4: Lila",
													"Offizier",
													"{@area Administration|019|x} (Aktenraum), {@area Simulations Deck|023|x} (Offiziersmesse)"
												],
												[
													"5: Gold",
													"Brücke",
													"{@area Bridge Quarters|01c|x}"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Academy Events",
									"id": "017",
									"entries": [
										"Während die Charaktere die Akademie erkunden, kannst du jederzeit auf der Tabelle Akademie-Ereignisse würfeln, um den Campus zum Leben zu erwecken.",
										{
											"type": "table",
											"caption": "Academy Events",
											"colLabels": [
												"d8",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Ein Halblingskadett rennt vorbei, offensichtlich zu spät zum Training. Als er um eine Ecke biegt, stößt er mit zwei Plasmoid-Kadetten zusammen und bleibt teilweise in einem von ihnen stecken! Nachdem er sich selbst herausgezogen und dem Plasmoid geholfen hat, seine Uniform zu korrigieren, rennt der Halbling weiter und schreit eine Entschuldigung."
												],
												[
													"2",
													"Zwei Kadetten treten in einem Spiel gegeneinander an, das auf magische Weise illusorische Zauberschiffe über das Spielbrett projiziert."
												],
												[
													"3",
													"Ein Würdenträger des Giff inspiziert den Campus in Begleitung von Beamten der Akademie. Als der Giff sich lautstark Luft macht, machen die Beamten höflich weiter, als hätte es niemand gehört."
												],
												[
													"4",
													"Eine magische Stimme verkündet: \"Alle violetten Sicherheitsoffiziere melden sich im Sky Dock zur Andockkontrolle.\""
												],
												[
													"5",
													"Ein gefesselter {@creature mind flayer} kommt auf einer von Flottenoffizieren geschobenen Bahre vorbei. Der Mind Flayer trägt eine eiserne Maske mit Bändern, die seine Tentakel im Gesicht zusammenhalten."
												],
												[
													"6",
													"Seltsame leuchtende Fische schwimmen durch die Luft und durchdringen dabei Wände. Niemand scheint sich an ihnen zu stören."
												],
												[
													"7",
													"Eine magische Stimme verkündet: \"Ektoplasmischer Einbruch auf der Ebene des Spelljammer Nexus. Das gesamte Personal muss sich auf übernatürliche Anomalien einstellen.\""
												],
												[
													"8",
													"Zwei Matrosen gehen vorbei und unterhalten sich darüber, dass trotz der jüngsten Verbesserungen immer noch drei von zehn Erkundungsflotteneinsätzen mit dem Verlust aller Beteiligten enden."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Academy Locations",
							"id": "018",
							"entries": [
								"Die folgenden Beschreibungen beziehen sich auf die Orte, die auf der Karte der Spelljammer Academy verzeichnet sind.",
								{
									"type": "entries",
									"name": "Administration",
									"id": "019",
									"entries": [
										"{@i Security Level: Green (Visitor Rank) or Above, Purple (Officer Rank) or Above for the Record Room}",
										"Die Verwaltung befindet sich auf der Ebene über dem {@area Sea Dock|022|x}. Hier befinden sich eine Besucherlounge mit einer Bar, Gästezimmer für Würdenträger von außerhalb der Welt und die Rezeption der Akademie. Ein Aktenraum, der nur mit einer violetten Sicherheitsstufe betreten werden darf, enthält Unterlagen über das gesamte Personal der Akademie.",
										{
											"type": "entries",
											"name": "Orientation Task: Welcome Pack",
											"id": "01a",
											"entries": [
												"Die Charaktere können an der Rezeption ihre Kadetten-Willkommenspakete von einem Thri-kreen namens Sor'kur abholen. Jedes Paket enthält die folgende Ausrüstung:",
												{
													"type": "list",
													"items": [
														"Eine Kadettenuniform der Stufe Rot (plus Ersatzuniform) und ein Kulturbeutel",
														"Einen 50-Gp-Anforderungsgutschein, den du in den Akademieläden ausgeben kannst",
														"Ein Sicherheitshelm der Stufe Blau für den Besuch des Sky Docks während der Orientierungsphase"
													]
												},
												"Bei der Ausgabe der Ausrüstung werden die neuen Kadetten von den Mitarbeitern am Empfang über die Sicherheitsprotokolle der Akademie informiert (siehe \"{@area Exploring the Academy|015|x}\" oben).",
												{
													"type": "inset",
													"id": "01b",
													"entries": [
														"Sor'kur",
														"{@i Thri-kreen Receptionist}",
														"Die thri-kreen Empfangsdame Sor'kur (sprich: SOAR-ker) hat immer viel zu tun, und es gibt niemanden, der besser für diese Aufgabe geeignet wäre. Egal, ob sie Post sortiert, Nachrichten weiterleitet, über mehrere {@item sending stones} um Hilfe bittet oder Willkommenspakete an neue Rekruten verteilt, ihre vielen Arme lassen das alles leicht aussehen. Sor'kur hat weißes Chitin, das mit leuchtend blauen Flecken gesprenkelt ist, und dazu passende blaue Augen.",
														"{@b Quote}: \"Kreditorenbuchhaltung der Akademie, Sor'kur am Apparat, bitte warten.\""
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bridge Quarters",
									"id": "01c",
									"entries": [
										"{@i Security Level: Gold (Bridge Rank) Only}",
										"Diese opulenten Gemächer beherbergen die Brücke - die hochrangigen Offiziere, die die Spelljammer Academy leiten. Neben den Offiziersquartieren befinden sich auf dieser Ebene ein privater Festsaal, eine Bibliothek mit Zauberbüchern und eine magische Kommunikationskammer, das so genannte Oracularium. Die Charaktere besuchen die Brückenquartiere in {@area part 3|031|x} dieses Abenteuers."
									]
								},
								{
									"type": "entries",
									"name": "Cadet Quarters",
									"id": "01d",
									"entries": [
										"{@i Security Level: Red (Cadet Rank) or Above}",
										"In diesem Bereich befinden sich ein Schlafsaal für Kadetten und ein kleinerer Schlafsaal für Absolventen der Akademie, die Taverne \"Weeping Goddess\" (eine lautstarke Bar, in der Kadetten bedient werden), eine Mensa, in der die Kadetten ihre Mahlzeiten einnehmen (mit Terrasse), Waschräume, die Küchen der Akademie und die Wäscherei.",
										{
											"type": "entries",
											"name": "Orientation Task: Bunk Assignment",
											"id": "01e",
											"entries": [
												"Bei der Ankunft der Charaktere weist der diensthabende Offizier jedem Kadetten eine Koje zu und sagt ihnen, dass sie ihre Ausrüstung in ihrem Spind verstauen sollen. Als die Charaktere ihre Kojen beziehen, entdeckt ein Charakter deiner Wahl, dass ihm eine luftige Koje neben einem Fenster, in der Nähe der Wäscherei, zugewiesen wurde. Als diese Figur hinübergeht, um ihre Ausrüstung abzulegen, marschieren vier Kadetten auf sie zu. Einer dieser Kadetten - eine selbstbewusst aussehende Mondelfe - legt ihren Seesack auf die Koje, bevor die Spielfigur ihn erreichen kann.",
												{
													"type": "insetReadaloud",
													"id": "01f",
													"entries": [
														"\"Planänderung, Grünschnabel. Diese Koje gehört jetzt mir. Geh und sag dem diensthabenden Offizier, dass es dir nicht gefällt, und wir tauschen uns aus. Sag ihm, du hast mit Veena die Koje getauscht.\"",
														"Die Elfe zeigt auf eine ungepflegte Koje im lautesten Teil des Schlafsaals, gleich neben den Waschräumen."
													]
												},
												"Veena testet die neuen Kadetten. Ein Charakter, der eine DC 15 Charisma ({@skill Intimidation})-Überprüfung besteht, kann sie und ihre Freunde verscheuchen. Andernfalls sind die arroganten Kadetten mehr als bereit, Gewalt anzuwenden, um den Emporkömmlingen zu zeigen, wer der Boss ist. Gib {@book inspiration|PHB|4|inspiration} an jeden Charakter, der die Situation ohne Gewaltanwendung meistert.",
												"Veena und die anderen Kadetten verwenden den {@creature bandit} Stat-Block, tragen aber keine Waffen. Stattdessen führen sie unbewaffnete Angriffe aus (+3 auf Treffer, 2 Wucht-Schaden bei einem Treffer). Jeder, der durch solche Angriffe auf 0 Trefferpunkte reduziert wird, wird 5 Minuten lang {@condition unconscious} niedergeschlagen, muss aber keine Rettungswürfe für den Tod machen. Veena und ihre Freunde fliehen, wenn sie insgesamt 2 oder mehr Schaden erleiden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gymnasium",
									"id": "020",
									"entries": [
										"{@i Security Level: Red (Cadet Rank) or Above}",
										"Die Sporthalle verfügt über eine magisch betriebene Arena, die für eine Vielzahl von Trainingsübungen umgestaltet werden kann. Für die Einweisung neuer Rekruten ist sie für eine Standardkadettenausbildung eingerichtet.",
										{
											"type": "entries",
											"name": "Orientation Task: Obstacle Course",
											"id": "021",
											"entries": [
												"Jeder Kadett muss den Hindernisparcours absolvieren, indem er Fähigkeitsüberprüfungen oder Rettungswürfe durchführt, um die folgenden Hindernisse der Reihe nach zu überwinden:",
												{
													"type": "list",
													"items": [
														"Führe einen geraden Lauf aus, während du von lauten illusorischen Explosionen getroffen wirst, wobei ein erfolgreicher Rettungswurf von DC 10 Konstitution erforderlich ist.",
														"Springt über schwebende Plattformen über Becken mit elektrisiertem Wasser, was eine erfolgreiche DC 10-Überprüfung auf Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics}) erfordert.",
														"Schwinge dich an Seilen durch ein sich drehendes Rad von Streitkolben, was einen erfolgreichen Rettungswurf von DC 12 Geschicklichkeit erfordert.",
														"Erklimme eine rutschige Stange und läute einen Gong an der Spitze, was einen erfolgreichen DC 12 Stärke ({@skill Athletics}) Check erfordert."
													]
												},
												"Würfle die Initiative, um die Reihenfolge des Spiels zu bestimmen. In jeder Phase des Parcours muss ein Charakter die angegebene Fähigkeitsprüfung oder den Rettungswurf bestehen, um das Hindernis zu überwinden und weiterzugehen. Ein Charakter, der scheitert, bleibt, wo er ist, und kann es im nächsten Zug erneut versuchen. Wenn er mit 5 oder mehr Punkten scheitert, erleidet er außerdem 2 Schadenspunkte eines Typs, den du auswählst, entsprechend der Probe - Blitzschaden für die Wasserbecken, Donnerschaden für die Explosionen und so weiter.",
												"Jeder Charakter, der während des Hindernislaufs auf 0 Trefferpunkte reduziert wird, fällt {@condition unconscious} und muss den Rest des Ereignisses aussitzen. Gib jedem Charakter, der den Parcours erfolgreich absolviert, Inspiration."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sea Dock",
									"id": "022",
									"entries": [
										"{@i Security Level: Green (Visitor Rank) or Above, Blue (Sailor Rank) or Above for the Cargo Area}",
										"Diese weitläufige Seehöhle enthält Liegeplätze für Hochseeschiffe, Tierställe für das Vieh, ein Trockendock für Schiffsreparaturen und einen Sperrbereich der blauen Ebene für die Lagerung von Fracht. Neue Rekruten, die im Seedock ankommen, werden zum Empfang auf der {@area Administration|019|x} Ebene geleitet."
									]
								},
								{
									"type": "entries",
									"name": "Simulations Deck",
									"id": "023",
									"entries": [
										"{@i Security Level: Green (Visitor Rank) or Above, Purple (Officer Rank) or Above for the Officers' Mess}",
										"Das Simulationsdeck besteht aus einer runden Haupthalle, die zu drei magischen Simulationskammern führt. Jede Simulationskammer ist ein großer kreisförmiger Raum mit einer gewölbten Decke und arkanen Runen, die in das Mauerwerk eingemeißelt sind. Ein Offizier in Uniform kann mit Hilfe vorgegebener Befehlsworte in jeder dieser Kammern eine Vielzahl von Simulationen erzeugen und sie mit einer illusorischen Szene füllen, die die fünf Sinne beeinflusst.",
										"Bootsmann Tarto ist hier den ganzen Tag über anwesend, während die Charaktere versuchen, ihre Orientierungsaufgaben zu erfüllen und andere Kadetten durch eine Vielzahl von Trainingsprogrammen zu führen. Die Charaktere können sich nach Abschluss ihrer Orientierungsaufgaben bei ihr melden (siehe \"{@area Reporting to Tarto|02e|x}\" unten).",
										"Die Offiziersmesse auf dieser Ebene darf nur von Sicherheitsbeamten der Stufe Violett oder höher betreten werden. In der Messe nehmen Ausbilder und andere Offiziere der Akademie ihre Mahlzeiten ein."
									]
								},
								{
									"type": "entries",
									"name": "Sky Dock",
									"id": "024",
									"entries": [
										"{@i Security Level: Blue (Sailor Rank) and Above}",
										"Zauberjammer-Schiffe legen häufig an der Spitze der Akademie an. Die meisten Schiffe sind der Spelljammer Academy zugewiesen, aber einige sind unabhängige Handelsschiffe, die Vorräte liefern.",
										"Die Sicherheitskräfte an der Treppe, die zum Himmelsdock führt, fordern jeden heraus, der versucht, diesen Bereich ohne entsprechende Genehmigung zu betreten (siehe \"{@area Exploring the Academy|015|x}\"). Die Charaktere müssen die blauen Sicherheitshelme tragen, die in ihren Willkommenspaketen enthalten sind (siehe \"{@area Administration|019|x}\"), um diesen Bereich zu betreten.",
										{
											"type": "entries",
											"name": "Orientation Task: Ship Inspection",
											"id": "025",
											"entries": [
												"Die beiden Zwergenoffiziere Kip und Pik führen die Charaktere auf einem Zauberschiff herum, zeigen ihnen die grundlegenden Funktionen des Schiffes und erklären ihnen, wie die Ausrüstung zu handhaben ist."
											]
										},
										{
											"type": "entries",
											"name": "One Good Turn",
											"id": "026",
											"entries": [
												"Irgendwann während der Inspektion lässt du jeden Charakter einen Weisheitstest ({@skill Perception}) machen. Wer den höchsten Wert erzielt, bemerkt ein verdächtiges Ereignis. Auf einem nahegelegenen Dock steckt ein Offizier der Hobgoblin-Akademie, der das Entladen eines Handelsschiffs überwacht, dem Händler heimlich ein Platinstück zu. Im Gegenzug übergibt der Händler dem Hobgoblin eine kleine Flasche, die der Offizier in seiner Tasche versteckt. Es liegt an den Charakteren, auf diese Information zu reagieren oder sie zu ignorieren.",
												"Wenn die Charaktere den Offizier anzeigen (dessen Namen sie frei wählen können), wird der Hobgoblin herausgefordert und gibt die Flasche auf, die feinen Yggdrasil Garden Rum enthält. Der Offizier wird wegen Verstoßes gegen die Zollbestimmungen in die Brigg gesteckt - aber die Charaktere erfahren später, dass er bei den graduierten Seeleuten beliebt ist. Der Offizier belohnt inoffiziell jeden Matrosen, der von einer Mission in den Wildraum lebend zurückkehrt, mit einem Schluck Rum. Indem sie den Offizier in Verruf gebracht haben, haben sich die Charaktere sicherlich einige Feinde gemacht! Lassen Sie die Spieler diesen Ausgang für zukünftige Abenteuer notieren.",
												{
													"type": "inset",
													"id": "027",
													"entries": [
														"Kip und Pik Whistleslap",
														"{@i Gnome Inspectors}",
														"Wenn es darum geht, unsinnige Details zu erkennen, sind vier Augen besser als zwei - etwas, das Kip und Pik Whistleslap mehr als deutlich machen. Die beiden Gnomen-Schiffsinspektoren tragen akribisch gepflegte Uniformen und die gefürchtetsten weißen Handschuhe der Akademie. Beide haben eine walnussfarbene Haut und sorgfältig gepflegtes langes schwarzes Haar, das sie zu einem ordentlichen Dutt frisieren. Kip ist bekannt für seine nüchterne Einstellung, die durch die schlagfertige Heiterkeit seiner Schwester Pik ergänzt wird. Pik hat eine rote Narbe auf einer Wange - eine strenge Erinnerung an eine missglückte Inspektion.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Quirk",
																	"entry": "Kip und Pik beenden oft die Sätze des anderen, eine Eigenschaft, die andere manchmal als störend empfinden."
																}
															]
														}
													]
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/005-01-003.o-sky-dock.webp"
											},
											"width": 1700,
											"height": 1240
										}
									]
								},
								{
									"type": "entries",
									"name": "Spelljammer Nexus",
									"id": "028",
									"entries": [
										"{@i Security Level: Red (Cadet Rank) and Above}",
										"Der Spelljammer Nexus ist der exklusive Ausbildungsbereich für Spelljammer-Kadetten. Er enthält ein Labor, eine Bibliothek mit Navigations- und Astronautennachschlagewerken, einen Kartenraum und den Nexus selbst, eine große Kammer mit acht {@i spelljamming helms}-förmigen, hochlehnigen Stühlen, die an mechanischen Kardanringen befestigt sind und ein dreißig Fuß hohes Oratorium mit einer Darstellung des Realmspace umgeben.",
										"Diejenigen, die hier trainieren, werden von Saerthe Abizjn, einem Ausbildungsoffizier, beaufsichtigt (siehe die nebenstehende Seitenleiste). Nur Spelljammer-Kadetten dürfen den Nexus betreten, obwohl die Kadetten des Spelljammer-Korps ihre Ausbildung von der Aussichtsgalerie aus beobachten können.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/006-01-004.o-sarthe-abizjn.webp"
											},
											"width": 850,
											"height": 1044
										},
										{
											"type": "inset",
											"id": "029",
											"entries": [
												"Saerthe Abizjn (Ausbildungsbeauftragter für Zauberjammer)",
												"{@i Human Spelljammer}",
												"Trotz ihres extravaganten Auftretens bleibt Saerthe Abizjn (ausgesprochen SAIR-th ah-bih-ZEEN) so geheimnisvoll wie die Insel Nimbral, von der sie stammt. Obwohl sie im Vergleich zu einigen anderen Ausbildern an der Akademie relativ unerfahren ist, ist Saerthe eine erfahrene Zauberjägerin. Ihre Augen schimmern wie Quecksilberbecken und ermöglichen es ihnen, magische Auren zu sehen.",
												"Saerthes schneller Verstand und ihre scharfe Zunge versorgen sie mit einem unerschöpflichen Vorrat an Sticheleien und Witzen (die allerdings nie böse gemeint sind), die durch ihr natürliches Talent für illusorische Magie noch verstärkt werden. Die weiße Haut von Saerthe ist so blass, dass sie fast durchscheinend ist, und ihr blondes Haar wird in einem modischen, makellos gepflegten Pompadour getragen.",
												"{@b Quote}: \"Ich lasse Talente gut aussehen.\""
											]
										},
										{
											"type": "entries",
											"name": "Orientation Task: Basic Training",
											"id": "02a",
											"entries": [
												"Saerthe lehrt die Spelljammer-Kadetten, wie sie die Übungssteuerungen bedienen und die Bewegung der Miniatur-Testschiffe steuern, die sich mechanisch durch das Oratorium bewegen, während es sich dreht. Um ihre Ausbildung abzuschließen, muss jeder Spelljammer-Kadett mit seinem Steuerruder eine Realmspace-Reise mit seinem Testschiff absolvieren.",
												"Befehle über einen {@i spelljamming helm} zu erteilen, ist ein seltsames Gefühl: Es ähnelt eher dem Gedanken, ein Glied zu bewegen, als eine Steuerung zu bedienen. Hier sind keine Fähigkeitsproben erforderlich, aber Saerthe stellt jedem Charakter, der an einer Trainingseinheit teilnimmt, eine der folgenden Fragen:",
												{
													"type": "list",
													"items": [
														"\"Welches Lebensereignis in Ihrer Vergangenheit hat Sie dazu gebracht, in diesem Moment zu leben?\"",
														"\"Sagen Sie mir, wo Sie in einem Jahr sein wollen. Was wird der Kosmos aus dir machen?\"",
														"\"Irgendetwas in Ihrem Kopf hält Sie zurück. Was ist es? Sprich, oder es könnte deine Fähigkeit zu fliegen vergiften.\"",
														"\"Sagen Sie mir ehrlich, wen von Ihren Freunden und Mitkadetten respektieren Sie am meisten?\"",
														"\"Woher kommst du? Ich spüre ein großes Schicksal in dir, das sich nach Befreiung sehnt.\"",
														"\"Erzählen Sie mir eine Geschichte aus Ihrer Vergangenheit. Was sollte ich über dich wissen?\""
													]
												},
												"Belohne jede Figur {@book inspiration|PHB|4|inspiration}, wenn sie alle Fragen beantwortet haben."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stores",
									"id": "02b",
									"entries": [
										"{@i Security Level: Red (Cadet Rank) and Above}",
										"Die Lagerräume der Akademie enthalten eine Grundausrüstung, Rationen und eine umfangreiche Waffenkammer. Das meiste Personal der Akademie darf die Lagerhalle nicht betreten, wo Quartiermeister Blip durch ein vergittertes Fenster die Vorräte verteilt.",
										{
											"type": "entries",
											"name": "Orientation Task: Collect Service Weaponry",
											"id": "02c",
											"entries": [
												"Bei der Ankunft erhält jeder Korpskadett einen {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} seiner Wahl. Die Kadetten können ihren 50-Gp-Beschaffungsgutschein auch ausgeben, um zusätzliche Ausrüstung aus einer der folgenden Quellen zu kaufen:",
												{
													"type": "list",
													"items": [
														"Die Tabellen {@book Armor|phb|5|armor and shields}, {@book Weapons|PHB|5|Weapons}, {@book Adventuring Gear|PHB|5|Adventuring Gear} oder {@book Tools|PHB|5|Tools} in Kapitel 5 des {@book Player's Handbook|PHB}",
														"Die {@book Equipment Packs sidebar|PHB|5|Equipment Packs} in Kapitel 5 des {@book Player's Handbook|PHB}"
													]
												},
												"Für Einkäufe gibt es kein Wechselgeld, d. h. wenn ein Charakter nicht die vollen 50 Gp ausgibt, geht das Gold auf seinem Gutschein verloren.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/007-01-005.o-mister-blip.webp"
													},
													"width": 850,
													"height": 1043
												},
												{
													"type": "inset",
													"id": "02d",
													"entries": [
														"Mister Blip (Quartiermeister der Akademie)",
														"{@i Autognome Quartermaster}",
														"Mister Blip ist ein seltsames, aber sehr beliebtes Mitglied der Spelljammer Academy. Bei einem Schiffsangriff vor einigen Jahren wurde der Schöpfer des Autognoms getötet und seine Erinnerungen gingen verloren. Ohne ein nennenswertes Ziel wanderte Mister Blip ziellos umher und begegnete schließlich Bootsmann Tarto auf ihren Reisen. Der Hadozee lud das Autognom in die Spelljammer Academy ein, und seitdem ist es dort.",
														"Mister Blip ist eine wandelnde Enzyklopädie des Wissens zu allen Themen, die mit Spelljamming zu tun haben. Wenn du eine Frage hast, hat er wahrscheinlich ein Dutzend verschiedene Antworten darauf - und hört normalerweise erst auf, wenn du ihn bittest, still zu sein. Sein Quartier ist ein absolutes Chaos mit einem halben Dutzend Tischen, auf denen sich Wälzer, Kuriositäten und Geräte mit unbekanntem Zweck stapeln.",
														"Mister Blip trägt eine schicke Lederschürze mit einer Reihe von Werkzeugen für verschiedene Zwecke, die in kleinen Lederschlaufen stecken. Das einzige andere Kleidungsstück, das er trägt, ist eine schwarze Filzmütze. Die Farbe seiner Augen ändert sich je nach seiner Stimmung: grün, wenn er neugierig ist, blau, wenn er entschlossen ist, rot, wenn er wütend ist, gelb, wenn er aufgeregt ist, und rosa, wenn er stolz ist, um nur einige zu nennen. Ein langer, kunstvoll gearbeiteter bronzener Schnurrbart vervollständigt sein Ensemble.",
														"{@b Quote}: \"Wenn Sie nach einer schnellen Antwort suchen, bin ich wahrscheinlich nicht der beste Ort, um sie zu finden.\""
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reporting to Tarto",
							"id": "02e",
							"entries": [
								"Sobald alle Orientierungsaufgaben erfüllt sind, können die Charaktere dem Bootsmann Tarto Bericht erstatten. Eine von den Spielern gewählte Figur muss einen mündlichen Bericht über ihre Orientierung abgeben. Wenn sie gut abschneiden, erhält diese Figur eine Inspiration.",
								{
									"type": "entries",
									"name": "The Last Task",
									"id": "02f",
									"entries": [
										"Nachdem er den Bericht gehört hat, teilt Tarto der Gruppe mit, dass sie noch eine letzte Aufgabe zu erledigen haben, bevor sie zum Mittagessen entlassen werden. Ein Händler, der mit Zaubersprüchen handelt, hat eine neue Lieferung von Vorräten an die Akademie geliefert, darunter auch eine Kiste, die an den Leiter der Akademie, Mirt den Söldner - auch bekannt als der Alte Wolf - adressiert ist.",
										"Tarto gibt jedem Charakter einen goldenen Sicherheitshelm und befiehlt dann den Charakteren, die Kiste in Mirts Zimmer im Brückenquartier zu bringen. Sie erklärt, dass der Alte Wolf lange auf war, um Würdenträger vom Felsen von Bral zu unterhalten, und dass er sich mehr als nur ein wenig angeschlagen fühlt. Daher sollten die Charaktere den Lärm auf ein respektables Maß beschränken.",
										"Die Mission der Figuren hat zwei Ziele:",
										{
											"type": "list",
											"items": [
												"Vermeiden Sie es, die Kiste zu beschädigen oder in irgendeiner Weise zu manipulieren.",
												"Befolgen Sie die Anweisungen von Mirt genauestens."
											]
										},
										"Wenn die Charaktere die Kiste in Mirt's Zimmer tragen, fahren Sie mit Teil 3 fort. Die Wachen im Brückenquartier winken sie lässig vorbei, solange sie die goldenen Sicherheitshelme tragen. Sobald die Lieferung erfolgt ist, können sich die Charaktere zum Mittagessen zurückziehen.",
										{
											"type": "entries",
											"name": "Shipping Crate",
											"id": "030",
											"entries": [
												"Die hölzerne Transportkiste ist etwa einen halben Meter hoch und trägt ein großes Etikett mit der Aufschrift \"For Mirt\". Sie wiegt ungefähr 100 Pfund. Ein starker Charakter kann sie mühsam tragen, oder zwei Charaktere können sie leicht tragen.",
												"Die Kiste enthält, ohne dass jemand in der Akademie es bemerkt, eine Anzahl von Hungernden {@creature Neogi Hatchling|MPMM|neogi hatchlings}. Wenn die Charaktere die Kiste öffnen oder auf andere Weise einen Weg finden, ihren Inhalt zu erraten, bevor sie Mirts Quartier aufsuchen, müsst ihr Teil 3 zu Rate ziehen. Nach eigenem Ermessen können sich die Schlüpflinge auch jederzeit aus der Kiste herausnagen, wenn es ihnen dramaturgisch angemessen erscheint."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: Intruder Alert!",
					"id": "031",
					"entries": [
						"Während sie die von Bootsmann Tarto erteilten Aufträge erfüllen, treffen sie auf Mirt den Unbarmherzigen und entdecken, dass jemand dem Leiter der Spelljammer Academy ein tödliches Geschenk gemacht hat.",
						{
							"type": "entries",
							"name": "Mirt's Quarters",
							"id": "032",
							"entries": [
								"Wenn die Charaktere an der Tür zu Mirt's Quartier ankommen, hören sie lautes Schnarchen. (Du kannst den Spielern deine beste Schnarchnachahmung geben.) Wenn du an die Tür klopfst oder drückst, siehst du, dass sie teilweise angelehnt ist, und sie öffnet sich knarrend. Lies oder umschreibe das Folgende, wenn die Charaktere hineinspähen:",
								{
									"type": "insetReadaloud",
									"id": "033",
									"entries": [
										"Das Quartier von Mirt ist prächtig mit Samtvorhängen, Goldbeschlägen und Eichenholzpaneelen dekoriert. An einer Wand steht ein kesselgroßes Fischglas, in dem sich Tintenfische tummeln. An der gegenüberliegenden Wand steht ein Tisch mit einer topografischen Karte der Schwertküste. In der Nähe der Tür steht ein begehbarer Kleiderschrank, der teilweise geöffnet ist und aus dem goldenes Licht dringt.",
										"Wenn man hineinguckt, sieht man den Alten Wolf selbst, der sich auf einem riesigen, ledernen Bett ausbreitet und laut schnarcht."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/008-01-010.o-mirts-quarters.webp"
									},
									"title": "Mirt's Quarters",
									"width": 1700,
									"height": 1274
								},
								{
									"type": "entries",
									"name": "Fishbowl",
									"id": "034",
									"entries": [
										"Das Fischglas enthält eine Reihe kleiner, harmloser Kraken. Wenn das Becken zerbrochen wird (es hat AC 5, 2 Trefferpunkte und ist immun gegen Gift und psychischen Schaden), wird jede Kreatur im Umkreis von 5 Fuß um das Becken umgestoßen {@condition prone} und von dem plötzlich ausströmenden Wasser durchnässt."
									]
								},
								{
									"type": "entries",
									"name": "Topographic Map",
									"id": "035",
									"entries": [
										"Wenn man sich die Karte auf dem Tisch genau ansieht, erkennt man, dass sie mit kleinen Figuren besetzt ist, die Truppen darstellen. Die Figuren werden auf magische Weise lebendig, sobald sich eine Kreatur in einem Umkreis von 5 Fuß um den Tisch bewegt, so dass eine Schlacht zwischen Riesen und Drachen simuliert wird. Es ist jedoch gefährlich, den Kampf zu stören. Jeder, der den Tisch oder eine Figur berührt, wird von winzigen Katapulten getroffen (+4 auf Treffer; 3 Wucht-Schaden bei einem Treffer). Nach drei solchen Angriffen geht den Katapulten die Munition aus."
									]
								},
								{
									"type": "entries",
									"name": "Walk-In Wardrobe",
									"id": "036",
									"entries": [
										"Diese magische Garderobe sorgt dafür, dass Mirt für seine Aufgaben immer prächtig aussieht. Jede Kreatur, die den Schrank betritt, wird in einen extradimensionalen Raum gesaugt und bis zum Beginn ihres nächsten Zuges aus dem Spiel genommen. Dann kommt sie aus dem Schrank heraus, nachdem sie ein komplettes Make-up, frisches Parfüm, frisiertes Haar und gebügelte Kleidung erhalten hat. Der Prozess ist belebend, und jede Kreatur, die ihn durchläuft, während sie verletzt ist, erhält ihre vollen Trefferpunkte zurück."
									]
								},
								{
									"type": "entries",
									"name": "Waterbed",
									"id": "037",
									"entries": [
										"Das lederne Bett von Mirt wackelt und schaukelt, und bei näherer Betrachtung stellt sich heraus, dass es mit Wasser gefüllt ist. Wenn das Wasserbett beschädigt wird (es hat AC 5, 3 Trefferpunkte und ist immun gegen Gift und psychischen Schaden), wird jede Kreatur im Umkreis von 5 Fuß durch den plötzlichen Wasserausfluss umgestoßen {@condition prone} und durchnässt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Opening the Crate",
							"id": "038",
							"entries": [
								"Wenn Mirt die Anwesenheit der Personen bemerkt, öffnet er ein einziges blutunterlaufenes Auge und spricht:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"\"Uuuurgh... bei Ilmaters Hintern, mein Kopf explodiert! Wenn ihr gekommen seid, um das Ding abzugeben, dann legt es einfach auf den Teppich dort, öffnet es so leise wie möglich und lasst mich in Frieden sterben.\""
									]
								},
								"In diesem Moment hören die Personen ein seltsames Klopfen aus dem Inneren der Kiste.",
								"Wenn Mirt nach der Kiste gefragt wird, hat er keine Ahnung, von wem sie ist oder was sich darin befindet. Ungeduldig verlangt er, dass die Kadetten sie öffnen, bevor er das Abendessen von gestern Abend wieder auskotzt, an das er sich nicht erinnern kann.",
								"Wenn die Personen die Kiste öffnen, lesen oder umschreiben Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "03a",
									"entries": [
										"Wenn du den Deckel der Kiste öffnest, ertönt aus dem Inneren eine Kakophonie aus lautem Quietschen. Groteske Kreaturen krabbeln ins Licht: hässliche katzengroße Monster mit haarigen, spinnenartigen Körpern und aalartigen Köpfen. Mirt schreit vor Schreck auf, stürzt aus dem Bett und landet schwer auf dem Boden, wobei er seine Bettdecke mit sich reißt."
									]
								},
								{
									"type": "entries",
									"name": "Dealing with the Hatchlings",
									"id": "03b",
									"entries": [
										"Acht {@creature Neogi Hatchling|MPMM|neogi hatchlings} schlüpfen aus ihrem Versteck in der Kiste und positionieren sich um sie herum, bevor der Kampf beginnt. Jede Runde greifen die Schlüpflinge alle Charaktere an, die sie erreichen können. Als Winzlinge können zwei Schlüpflinge bei Bedarf einen einzigen 5-Fuß-Raum besetzen.",
										"Aufgrund seines verkatertes Zustands ist es unwahrscheinlich, dass Mirt an diesem Kampf teilnimmt (siehe \"Mirt's Rude Awakening\" unten). Er ist ein hochstufiger Charakter und wird hier nicht gefährdet sein, daher werden keine Werte für ihn benötigt.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/009-01-006.o-neogi-hatchlings.webp"
											},
											"width": 1700,
											"height": 1080
										}
									]
								},
								{
									"type": "entries",
									"name": "Mirt's Rude Awakening",
									"id": "03c",
									"entries": [
										"Selbst an den besten Tagen braucht Mirt eine bemerkenswerte Zeit, um sich aus dem Bett zu erheben. Obwohl er durch den drohenden Tod unter Strom steht, braucht der Alte Wolf ganze 30 Sekunden (5 Runden), um seinen verkatert wirkenden Körper zu mobilisieren. Informiere die Spieler in jeder Runde bei Initiativzählung 20 (bei Verlust von Initiativgleichheit) über Mirt's Situation, indem du den entsprechenden Eintrag in der Tabelle unten verwendest. Wenn nach 6 Runden noch Küken am Leben sind, spießt Mirt sie schnell mit seinem Rapier auf und beendet den Kampf.",
										{
											"type": "table",
											"colLabels": [
												"Round",
												"Behavior"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Mirt wälzt sich auf dem Boden und versucht, sich aus der Bettdecke zu befreien."
												],
												[
													"2",
													"Mirt hüpft in seiner Unterwäsche herum und versucht, an seiner Hose zu ziehen."
												],
												[
													"3",
													"Mirt greift nach seinem Gürtel und seinem Rapier, aber seine Hose rutscht auf dem Weg nach unten und wirft ihn um."
												],
												[
													"4",
													"Mit den Hosen um die Knöchel krabbelt Mirt auf allen Vieren zu seinem Gürtel und seinem Rapier."
												],
												[
													"5",
													"Mirt zieht sich den Gürtel und die Hose an und schnauft und schnauft dabei."
												],
												[
													"6",
													"Mirt zieht seine Klinge aus der Scheide und ruft \"Ha!\" - und reißt sich dabei versehentlich den Gürtel vom Leib, so dass seine Hose wieder herunterrutscht."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Aftermath",
									"id": "03d",
									"entries": [
										"Das Geräusch des Kampfes in Mirts Quartier alarmiert die Wachen, gerade als der Kampf zu Ende geht. Als die letzten Schlüpflinge sterben, hören die Charaktere, wie im gesamten Brückenquartier Alarm ausgelöst wird, gefolgt von dem Donnern gestiefelter Füße, als die Sicherheitskräfte in Mirts Zimmer eindringen.",
										"Mirt ist wütend! Wer wagt es, ihn umbringen zu lassen? Sein Tag ist ruiniert! Er schwört, dass Köpfe rollen werden, sobald er herausgefunden hat, wer hinter dieser Schandtat steckt. Als Mirt gerade Dampf ablässt, steht Herr Blip vor der Tür:",
										{
											"type": "insetReadaloud",
											"id": "03e",
											"entries": [
												"Es ist schwer zu sagen, aber das Autognom sieht besorgt aus. Sein bronzener Schnurrbart hängt tiefer als sonst, und seine mechanischen Augen sind in ihren Höhlen versunken.",
												"\"Mit Bedauern, Meister Mirt, dieser Angriff war nur ein Ablenkungsmanöver. Während unsere Kräfte hierher gelockt wurden, wurden weitere Einbrüche in der Akademie gemeldet. Unser Dieb hat wieder zugeschlagen!\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"id": "03f",
									"entries": [
										"Nachdem sich die Aufregung gelegt hat, kramt Mirt atemlos in einem nahegelegenen Rucksack herum und holt einen Beutel hervor, aus dem er eine Handvoll Goldbarren herausholt. Er wirft jedem der Charaktere einen Goldbarren (im Wert von 50 gp) zu und bedankt sich leicht verschnupft mit der gemurmelten Bitte um Diskretion, was seinen Zustand vor und während des Kampfes angeht.",
										{
											"type": "inset",
											"id": "040",
											"entries": [
												"Schmutz der Unbarmherzige (Akademieleiter)",
												"{@i Human Adventurer (Retired) and Head of Spelljammer Academy}",
												"Mirt war ein großmäuliger Schurke mit einem Ruf als Abenteurer und Schürzenjäger. Der Alte Wolf stieg zu einem der Maskierten Lords von Waterdeep auf und wurde ein enger Berater von Laeral Silberhand, dem Offenen Lord von Waterdeep. Der große Reichtum, den er als Politiker anhäufte, zwang ihn schließlich dazu, aus der Stadt zu fliehen und weit im Süden Zuflucht zu suchen. Mirt genießt die feinen Dinge des Lebens, bleibt aber hartherzig und schnell mit dem Schwert.",
												"{@b Quote}: \"Toril ist eine Insel, die in einem Meer von Chaos treibt. Sie muss um jeden Preis beschützt werden... ooh, ist das Kuchen?\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ending the Adventure",
							"id": "041",
							"entries": [
								"Mit der Nachricht, dass der Dieb wieder zugeschlagen hat, ist dieses Abenteuer zu Ende. Beende es, indem du den Spielern mitteilst, dass ihre Charaktere in ihre Quartiere entlassen werden. Alle Sicherheitshelme in ihrem Besitz müssen den Wachen zurückgegeben werden, bevor die Charaktere gehen.",
								"Die Charaktere können sich vor der nächsten Etappe ihrer Ausbildung ausruhen und erholen, während die Geschichte im nächsten Abenteuer weitergeht {@i Trial by Fire}.",
								{
									"type": "entries",
									"name": "Character Advancement",
									"id": "042",
									"entries": [
										"Die Charaktere steigen nach Abschluss dieses Abenteuers in die 2. Stufe auf."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Statistics",
					"id": "043",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Bandit}",
								"{@creature Neogi Hatchling|MPMM}",
								"{@creature Veteran}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handouts",
					"id": "047",
					"entries": [
						{
							"type": "entries",
							"name": "Handout 1: Spelljammer Academy Map",
							"id": "048",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/010-map-1.01-spelljammer-academy.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "none",
												"distance": 100
											},
											"title": "Spelljammer Academy",
											"width": 2550,
											"height": 3300,
											"id": "044"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/011-map-1.01-spelljammer-academy-player.webp"
											},
											"imageType": "mapPlayer",
											"grid": {
												"type": "none",
												"distance": 100
											},
											"title": "Player Version",
											"width": 2550,
											"height": 3300,
											"mapParent": {
												"id": "044"
											}
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer Academy: Trial By Fire",
			"id": "049",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/012-02-001.o-sja02-splash.webp"
					},
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Introduction",
					"id": "04a",
					"entries": [
						"Dieses Abenteuer, das für {@b three to seven 2nd-level characters} gedacht ist, ist das zweite einer Serie von vier Abenteuern. Es spielt in der Spelljammer Academy auf der Insel Nimbral, viele Meilen vor der Südwestküste der Halbinsel Chultan im Setting der Vergessenen Reiche.",
						{
							"type": "entries",
							"name": "Background",
							"id": "04b",
							"entries": [
								"Die Spannungen an der Spelljammer Academy auf der Insel Nimbral sind groß, da es in letzter Zeit zu einer Reihe von Diebstählen und einem Angriff auf den Gründer der Akademie, Mirt den Unbarmherzigen, gekommen ist. Die Ausbilder der Akademie haben jedoch klargestellt, dass für die neuen Kadetten alles beim Alten bleibt. Die Charaktere werden auf die Probe gestellt, wenn sie an einer Reihe von illusorischen Trainingsübungen gegen eine andere Gruppe von Kadetten teilnehmen. Die Charaktere übernehmen das Kommando über ihr eigenes Zauberschiff, das in einer magischen Simulation des Wildraums unterwegs ist, um das Wrack eines in einem Asteroidenhaufen verschollenen Schiffes zu finden. Sind sie der Herausforderung gewachsen?"
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "04c",
							"entries": [
								"Die Geschichte des Abenteuers dauert etwa zwei Stunden und ist in drei Teile gegliedert:",
								"{@area Part 1: Preflight Meal|04f|x}. Während sie frühstücken und sich auf die bevorstehende Übung vorbereiten, treffen die Charaktere andere Kadetten und diskutieren über die jüngsten beunruhigenden Ereignisse an der Akademie.",
								"{@area Part 2: Test of Mettle|057|x}. Unter der Aufsicht der Spelljammer-Ausbildungsoffizierin Saerthe Abizin und des Spelljammer-Corps-Ausbildungsoffiziers Boatswain Tarto beginnen die Kadetten mit einer wettbewerbsorientierten Trainingsübung. Die Herausforderung, ihr eigenes Spelljamming-Schiff zu bemannen, wird ihre Fähigkeiten, ihren Mut und ihre Teamfähigkeit auf die Probe stellen.",
								"{@area Part 3: Sabotage!|07d|x} Ein Agent eines unbekannten Feindes sabotiert die Simulationskammer, in der die Trainingsübung stattfindet, und bringt die dortige Ausrüstung zur Explosion. Die Charaktere müssen helfen, die Verwundeten zu versorgen und könnten dabei helfen, einen Hinweis auf die Identität des Saboteurs zu finden.",
								"In den Teilen 2 und 3 des Abenteuers entscheiden die Handlungen der Charaktere über ihren Punktestand und damit über Erfolg oder Misserfolg bei der Trainingsübung."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "04d",
							"entries": [
								"{@i Trial by Fire} schließt an die Ereignisse von {@adventure Orientation|SjA|0}, dem ersten Abenteuer der Serie, an. Bei Charakteren, die nicht am ersten Abenteuer teilgenommen haben, wird davon ausgegangen, dass sie ihre Orientierung abgeschlossen haben und dem Trainingsteam der anderen Charaktere zugewiesen werden.",
								{
									"type": "inset",
									"id": "04e",
									"entries": [
										"Spielen in der Abenteurerliga",
										"Du kannst die Abenteuer der Spelljammer Academy als Teil der D&D Adventurers League Forgotten Realms Kampagne spielen. Diese Abenteuer wurden so konzipiert, dass sie vollständig mit dem Spiel der Abenteurerliga kompatibel sind und keine zusätzlichen Anpassungen erfordern. Befolgen Sie die Richtlinien für die D&D-Abenteurerliga für die Charaktererschaffung und Belohnungen, die im {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general} verfügbar sind.",
										"Bei manchen Veranstaltungen werden diese Abenteuer mit einem Code versehen, um sie leichter identifizieren zu können. Der Code für dieses Abenteuer lautet {@b SJA-02}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: Preflight Meal",
					"id": "04f",
					"entries": [
						"Das Abenteuer beginnt damit, dass sich die Charaktere in der Mensa der Akademie versammeln, um mit anderen Kadetten zu frühstücken und die jüngsten Ereignisse an der Akademie zu besprechen.",
						{
							"type": "inset",
							"id": "050",
							"entries": [
								"Spelljammer-Akademie",
								"Während Abenteurer aller Couleur Faerûn erforschen und sich mit den Gefahren alter Ruinen, bösartiger Kulte und längst vergessener Gräber auseinandersetzen, bemühen sich diejenigen, die die Spelljammer Academy auf Nimbral durchlaufen, die Welt vor weitaus größeren Bedrohungen zu schützen. Die Spelljammer Academy bildet Kadetten für den Dienst als Spelljammer und Mitglieder des Spelljammer Corps aus: beide Zweige einer magischen Marine, die geschworen hat, Toril zu schützen und andere Welten zu erforschen. Nur wenige Menschen wissen von der Existenz der Akademie, und ihre Leiter versuchen, dies auch so zu halten.",
								"Mirt der Merkellose - auch bekannt als \"der alte Wolf\" - ist der Gründer und Finanzchef der Spelljammer Academy. Er leitet die Geschäfte der Einrichtung zusammen mit einer kleinen Gruppe mächtiger, hochrangiger Offiziere, die gemeinsam als \"die Brücke\" bekannt sind. Obwohl die meisten ihrer Kandidaten aus Toril stammen, rekrutiert die Akademie gelegentlich auch Personen von außerhalb des Realmspace (dem Wildspace-System, in dem der Planet Toril liegt), um Menschen mit einzigartigen Talenten in ihre Reihen aufzunehmen. Giff, Githyanki, Hadozee, Plasmoiden und zahllose andere Völker können sich den Kadetten neben den Einheimischen von Toril anschließen.",
								"Die Akademie wurde von Mirt als Teil einer gemeinsamen Investition mit dem pensionierten Elfenabenteurer Elmandar gegründet, der ein Geschäft auf dem Felsen von Bral betreibt - einer Stadt, die auf einem Asteroiden errichtet wurde. Fürst Andru, der Monarch von Bral, hat viel in die Akademie investiert, obwohl seine Unterstützung in letzter Zeit wegen Fragen der Sicherheit innerhalb der Einrichtung nachgelassen hat."
							]
						},
						{
							"type": "entries",
							"name": "Fellowship",
							"id": "051",
							"entries": [
								"Um das Abenteuer zu beginnen, lesen oder umschreiben Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "052",
									"entries": [
										"Heute ist es soweit! Es ist der offizielle Beginn eurer Akademieausbildung. Frisch aus der Orientierungsphase meldet ihr euch mit euren Mannschaftskameraden bei Saerthe Abizin, der Ausbildungsleiterin der Spelljammer. Bevor ihr euch jedoch auf den Weg macht, müsst ihr erst einmal in der Mensa der Akademie ein herzhaftes Frühstück zu euch nehmen."
									]
								},
								"Das Refektorium befindet sich auf der Ebene der Kadettenquartiere und ist ein großer gemeinsamer Speisesaal mit einem Innenhof. Der Raum ist durch ein Dutzend blau leuchtende Kugeln, die an bronzefarbenen Stäben an der Decke befestigt sind, gut beleuchtet. Ein L-förmiger Tresen im Nordwesten ist mit kleinen Werkzeugen, Vorrichtungen und alchemistischen Röhren und Behältern bedeckt. Hinter dem Tresen befindet sich eine Tür mit der Aufschrift \"Nur für Personal\".",
								{
									"type": "entries",
									"name": "Breakfast of Champions",
									"id": "053",
									"entries": [
										"Als die Charaktere ankommen, steht ein stämmiger Giff namens Petty Officer Winston Ryeback (siehe nebenstehende Seitenleiste) hinter der Theke und tut das, was er am besten kann: Mahlzeiten für die hungrigen Kadetten der Akademie zubereiten. Als die Charaktere ankommen, befindet sich in der Mensa ein Dutzend anderer Kadetten (eine Mischung aus {@creature acolyte}, {@creature apprentice wizard|MPMM} und {@creature Bandit||bandits}), die alle vor der Theke aufgereiht oder an Tischen sitzend sind.",
										"Jede Person, die sich anstellt, erhält eine Schüssel mit einem rauchigen Gebräu aus frittiertem Fleisch oder Bohnen (je nach Wahl der Person), das mit klebriger Stärke zusammengehalten wird. Obwohl der Kombüsen-Koch seiner Spezialität nie einen Namen gegeben hat, nennen die meisten Kadetten sie \"Gunpowder Chowder\".",
										{
											"type": "list",
											"items": [
												"Zusätzlich zu den Charakteren erhält heute eine weitere Gruppe von Kadetten ihren ersten Ausbildungsauftrag. Es wird gemunkelt, dass die Ausbildungsoffiziere die beiden Gruppen zu einer wettbewerbsfähigen Trainingsübung auf dem Simulationsdeck der Akademie zusammenführen könnten.",
												"Das Simulationsdeck ist ein magisches Wunderwerk, das mit drei Simulationskammern ausgestattet ist, die auf magische Weise die Erfahrung des Reisens und Kämpfens im Wildraum vermitteln.",
												"Die Spelljammer Academy wurde in letzter Zeit von einer Reihe von Diebstählen heimgesucht, von denen viele die Ausbilder betrafen. Die Diebe sind noch nicht identifiziert oder gefasst worden.",
												"Bei einem der Diebstähle wurden nicht nur die Karten des Realmspace gestohlen, sondern auch eine Spezialpistole aus Ryebacks Quartier. Der Giff macht seiner Frustration über dieses Ereignis lautstark Luft, wenn Charaktere in seiner Hörweite über die Diebstähle sprechen.",
												"Beunruhigender als die Diebstähle ist der jüngste Anschlag auf den Gründer der Akademie, Mirt den Unbarmherzigen (den die Charaktere im vorherigen Abenteuer vereitelt haben). Andere Kadetten vermuten, dass die Charaktere darin verwickelt sind, kennen aber die Details nicht."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/013-02-002.o-winston-ryeback.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "054",
											"entries": [
												"Unteroffizier Winston Ryeback",
												"{@i Giff Galley Cook}",
												"Petty Officer Ryeback (RIE-bak) ist ein muskulöser Giff, der für das Essen an der Akademie zuständig ist (und bei der seltenen Gelegenheit auch ein Schiff bemannt). Wie jeder, der eine respektable Kombüse leitet, glaubt er fest an die vier Grundnahrungsmittel: Bohnen, Speck, Whiskey und Schmalz. Er ist rau und frech und umarmt die Bären so fest, dass man glaubt, er könnte sich eine Rippe brechen (aber auf eine gute Art). Seine graue Haut ist normalerweise mit einem leichten Schweißfilm überzogen; in der Küche ist es heiß!",
												"{@b Quote}: \"Der beste Weg zum Herzen eines Menschen führt durch seinen Magen.\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Meeting Miken",
									"id": "055",
									"entries": [
										"Als die Charaktere ihr Essen abgeholt haben, ist der einzige Tisch, an dem alle Platz haben, von einem Kadetten namens Miken Haverstance besetzt (siehe nebenstehendes Bild). Obwohl er mit dem Kopf tief in ein Buch vertieft ist, bemerkt er die Figuren und lädt sie ein, sich zu setzen, wenn sie es nicht selbst tun.",
										"Wenn die Charaktere mit Miken ins Gespräch kommen, äußert er sich besorgt über die bevorstehenden Trainingsübungen, da er sich bereits davon überzeugt hat, dass er nicht das Zeug zum Rekruten hat. Aber noch mehr Angst hat er davor, seine Mitstreiter zu enttäuschen. Er hat sie gemieden, um sich besser konzentrieren zu können.",
										"Mikens schlimmster Feind ist seine eigene Angst. Die Charaktere können sein Selbstvertrauen stärken und seine Stimmung auf eine der folgenden Arten heben (was sich auf das Endergebnis ihrer Mannschaft am Ende des Abenteuers auswirken kann):",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Words of Encouragement",
													"entry": "Ein Charakter, der Miken einen Ratschlag gibt, um sein Selbstvertrauen zu stärken, kann eine DC 12 Charisma ({@skill Persuasion})-Probe ablegen. Wenn er erfolgreich ist, wird seine Stimmung gehoben, und du kannst zu {@area part 2 |057|x} des Abenteuers springen."
												},
												{
													"type": "item",
													"name": "Problem Solving",
													"entry": "Ein Charakter, der Miken nach seinen Studien fragt, bringt ihn in ein Gespräch über Spelljamming, das ihn von seinen Problemen ablenkt. Wenn dieser Charakter eine Intelligenzüberprüfung DC 12 ({@skill Arcana}) besteht, ist Mikens Laune wieder gut und du kannst zu {@area part 2|057|x} des Abenteuers springen."
												},
												{
													"type": "item",
													"name": "Feeling the Vibe",
													"entry": "Ein Charakter, der mit Mikens Mannschaftskameraden spricht, kann sie dazu ermutigen, ihre eigenen Unsicherheiten im Hinblick auf die bevorstehenden Trainingsübungen zu offenbaren, um Miken zu besänftigen. Ein erfolgreicher DC 12 Charisma ({@skill Persuasion}) Check bringt die Kadetten dazu, Miken zu sich an den Tisch zu rufen, was ihn aufmuntert, und du kannst zu {@area part 2|057|x} des Abenteuers springen."
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/014-02-003.o-miken-haverstance.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "056",
											"entries": [
												"Miken Haverstance",
												"{@i Human Cadet}",
												"Miken (MICK-unn) macht sich ständig Gedanken darüber, ob er die richtigen Fähigkeiten hat, um die Akademie zu absolvieren. Wenn er nicht gerade seine Nase in einem technischen Handbuch vergräbt, kritzelt er mathematische und geheimnisvolle Gleichungen in ein abgenutztes Taschenbuch, das er immer bei sich trägt. Miken hat eine hell-olive Haut, dunkelbraune Augen und kurzes, zerzaustes schwarzes Haar, das ein rundes Gesicht umrahmt. Er trägt die gleiche Uniform wie die anderen Kadetten.",
												"{@b Quote}: \"Ich würde gerne ein großer Zauberjammer sein, aber ich weiß nicht, ob ich das Zeug dazu habe.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: Test of Mettle",
					"id": "057",
					"entries": [
						"Nach dem Frühstück begeben sich die Charaktere in die Haupthalle des Simulationsdecks der Spelljammer Academy, wo sie über die bevorstehende Trainingsübung informiert werden, bevor sie in eine der angrenzenden Simulationskammern geführt werden. Die Übung führt sie auf eine virtuelle Reise durch den Wildraum und lässt sie in einem Wettlauf gegen die Zeit antreten, bei dem sie eine konkurrierende Gruppe von Kadetten, die sich ihrer eigenen Simulation stellen müssen, ausstechen.",
						"In der Haupthalle warten zwei Offiziere auf die Charaktere: Saerthe Abizin (ein Mensch), der Ausbildungsoffizier der Spelljammer, und Bootsmann Tarto (ein Hadozee), der Ausbildungsoffizier des Spelljammer Corps. Charaktere, die das erste {@i Spelljammer Academy} Abenteuer durchgespielt haben, haben beide Offiziere kennengelernt; nutzt die Informationen in den beigefügten Seitenleisten, um neue Spielercharaktere auf den neuesten Stand zu bringen.",
						{
							"type": "entries",
							"name": "Mission Briefing",
							"id": "058",
							"entries": [
								"Die Charaktere treffen mit einer weiteren Gruppe von sechs Kadetten ein, darunter Miken Haverstance. Lesen oder paraphrasieren Sie den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "059",
									"entries": [
										"Sie kommen gleichzeitig mit einer anderen Gruppe von Kadetten auf dem Simulationsdeck an. Sie alle versammeln sich in der Haupthalle, wo die heutigen Ausbildungsoffiziere - Saerthe Abizin und Bootsmann Tarto - warten. Ein paar Mitglieder der anderen Gruppe murmeln aufgeregt, aber ein Blick von Bootsmann Tarto, während sie an ihrer Zigarre kaut, bringt sie zum Schweigen.",
										"Saerthe Abizin mustert die Versammlung mit silbernen Augen. Ihr strenger Blick wandelt sich in ein breites Grinsen. \"Na, das kann ja heiter werden.\""
									]
								},
								"Tarto tritt vor, um die Kadetten zu begrüßen und ihnen die Einzelheiten der bevorstehenden Übung zu erläutern. Die Übung dient nicht nur dazu, die Fähigkeiten und Talente der Kadetten zu testen, sondern ist auch ein freundschaftlicher Wettbewerb zwischen den beiden Kadettenteams, bei dem jede Gruppe Punkte sammelt, die von den beobachtenden Beamten verfolgt und aufgezeichnet werden.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/015-02-004.o-boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "05a",
									"entries": [
										"Bootsmann Tarto (Ausbildungsoffizier des Spelljammer Corps)",
										"{@i Hadozee Seasoned Boatswain}",
										"Die Narben, die Bootsmann Tarto (sprich: BOE-sun TAR-toe) trägt, zeugen von ihrem Status als kampferprobte Veteranin. Obwohl ihr vor langer Zeit eine ihrer Flügelklappen abgerissen wurde, ist sie an Bord eines Schiffes so fähig wie eh und je. Die Spelljammer-Akademie hat keine bessere Person, um die Ausbildung der neuen Rekruten zu leiten - und Tarto weiß das. Die alte Hadozee, die nie ein Blatt vor den Mund nimmt (selbst dann nicht, wenn diese Worte an ihre Vorgesetzten gerichtet sind), hat eine hellbraune Haut und ein schwarzes Fell, das an den Schläfen ergraut. Sie ist ständig in einen dichten Schleier aus Zigarrenrauch gehüllt, dessen Geruch oft ihre baldige Ankunft ankündigt.",
										"{@b Quote}: \"Hören Sie auf das, was ich Ihnen sage; es könnte Ihr Leben retten.\""
									]
								},
								{
									"type": "entries",
									"name": "Assigning Roles",
									"id": "05b",
									"entries": [
										"Saerthe erklärt, dass jedes Kadettenteam seinen Mitgliedern Besatzungsrollen zuweisen muss. Bei dieser Übung gibt es zwei optionale Rollen (Kapitän und Schiffskamerad) und eine obligatorische Rolle (Spelljammer). Ein Team kann mehrere Schiffskameraden haben, aber nur einen Kapitän und nur einen Spelljammer.",
										"Versuchen Sie, die Diskussion der Spieler über die Rollenzuweisung auf maximal 10 Minuten zu beschränken. Orientieren Sie sich dabei an den Empfehlungen in der Seitenleiste \"Kenne deine Rolle\".",
										"Die Rollen für die Trainingsübung sind wie folgt verteilt:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Captain (Optional)",
													"entry": "Von einem Teammitglied, das diese Rolle übernimmt, wird erwartet, dass es den anderen Besatzungsmitgliedern Befehle erteilt (die diese wiederum befolgen müssen)."
												},
												{
													"type": "item",
													"name": "Shipmate (Optional)",
													"entry": "Ein Teammitglied in dieser Rolle bedient die Takelage des Schulschiffs und die Bordwaffen. Der Kapitän des Schiffes kann bei Bedarf in diese Rolle wechseln."
												},
												{
													"type": "item",
													"name": "Spelljammer (Mandatory)",
													"entry": "Ein Teammitglied in dieser Rolle steuert das Schulschiff mit seinem Zauberstopp-Steuerrad. Um diese Rolle auszufüllen, muss man ein Zauberer sein."
												}
											]
										},
										{
											"type": "inset",
											"id": "05c",
											"entries": [
												"Kennen Sie Ihre Rolle",
												"Bei der Wahl der Rollenzuweisung kann es den Charakteren helfen, ein effektives Team für den Zauberstopp zu bilden, wenn sie die folgenden Punkte beachten:",
												{
													"type": "list",
													"items": [
														"Die Verwendung eines {@i spelljamming helm} erfordert einen scharfen Verstand, Konzentration und magisches Talent. Ein Charakter mit der Fähigkeit, Zauber zu wirken, ist für die Rolle des Spelljammers unerlässlich.",
														"Eine Mannschaft verlässt sich darauf, dass ihr Kapitän intuitiv, vernünftig, fair und entscheidungsfreudig ist, weshalb die Rolle des Kapitäns gut zu jemandem passt, der einen hohen Weisheits- oder Charisma-Wert hat."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Assignment",
									"id": "05d",
									"entries": [
										"Nachdem die Rollen verteilt sind, teilt Saerthe den Personen das Hauptziel der Übung mit.",
										{
											"type": "insetReadaloud",
											"id": "05e",
											"entries": [
												"Nach einem langen Zug an ihrer Zigarre begutachtet Bootsmann Tarto die versammelte Besatzung.",
												"\"Jede Mannschaft muss ihr Schiff durch ein Trümmerfeld am Rande von Coliar, einem verdammt großen Gasriesen, navigieren. Dort müssen Sie das Logbuch des Kapitäns aus dem Wrack eines verlassenen Schiffes bergen und dann mit Ihrem eigenen Schiff unversehrt zum Ausgangspunkt zurückkehren.",
												"Tarto wirft einen stählernen Blick darauf und sagt: \"Unversehrt, nicht zuerst. Erledigt die Mission gut, nicht schnell.\""
											]
										},
										"Wenn die Charaktere in {@area part 1|055|x} mit Miken befreundet waren, wünscht er ihnen viel Glück. Beide Teams begeben sich dann zu den Simulationskammern, in denen ihr Training stattfinden wird.",
										"Für Hinweise zur Bewertung der Mission siehe {@area appendix A|08c|x}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/016-02-005.o-sarthe-abizjn.webp"
											},
											"width": 850,
											"height": 1044
										},
										{
											"type": "inset",
											"id": "05f",
											"entries": [
												"Saerthe Abizjn (Ausbildungsbeauftragter für Zauberjammer)",
												"{@i Human Spelljammer}",
												"Trotz ihres extravaganten Auftretens bleibt Saerthe Abizjn (ausgesprochen SAIR-th ah-bih-ZEEN) so geheimnisvoll wie die Insel Nimbral, von der sie stammt. Obwohl sie im Vergleich zu einigen anderen Ausbildern an der Akademie relativ unerfahren ist, ist Saerthe eine erfahrene Zauberjägerin. Ihre Augen schimmern wie Quecksilberbecken und ermöglichen es ihnen, magische Auren zu sehen.",
												"Saerthes schneller Verstand und ihre scharfe Zunge versorgen sie mit einem unerschöpflichen Vorrat an Sticheleien und Witzen (die allerdings nie böse gemeint sind), die durch ihr natürliches Talent für illusorische Magie noch verstärkt werden. Die weiße Haut von Saerthe ist so blass, dass sie fast durchscheinend ist, und ihr blondes Haar wird in einem modischen, makellos gepflegten Pompadour getragen.",
												"{@b Quote}: \"Ich lasse Talente gut aussehen.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Simulation Chambers",
							"id": "060",
							"entries": [
								"Jede Simulationskammer ist ein großer kreisförmiger Raum mit einer gewölbten Decke, dessen Steinwände mit arkanen Runen versehen sind, die den Raum mit hellem Licht erfüllen. Jede Kammer ist mit einer Trainingsversion eines {@i spelljamming helm} ausgestattet und erzeugt komplexe Illusionen, die die Schnelligkeit, das Geschick und die Fähigkeit der Kadetten, in einer Krise zusammenzuarbeiten, testen sollen.",
								"Saerthe Abizin begleitet die Charaktere in eine Simulationskammer, wo Herr Blip, der autognome Quartiermeister der Akademie, die physischen Aspekte der Simulation vorbereitet. Herr Blip eilt herbei, als er die Charaktere eintreten sieht, und seine Augen färben sich grün, als er die Kadetten begrüßt. Der Autognom stellt sich allen Charakteren vor, die ihn noch nicht im letzten {@i Spelljammer Academy} Abenteuer kennengelernt haben. Mister Blips Augen wechseln zu einem hellen Blau, als er zu einem Tisch mit magischen Geräten und geheimnisvollen, für die Charaktere nicht erkennbaren Vorrichtungen eilt und berichtet, dass alles bereit ist.",
								{
									"type": "entries",
									"name": "Starting the Simulation",
									"id": "061",
									"entries": [
										"Herr Blip übergibt den Charakteren zwei Seiten Pergament: eine Wildraumkarte, die den Weg zu ihrem Ziel zeigt, und eine grobe Skizze des Logbuchs, das sie bergen sollen. Dann weist Saerthe die Charaktere an, sich um das Trainingssteuerrad oben auf der Plattform zu versammeln. Sobald die Charaktere in Position sind, lesen oder paraphrasieren Sie das Folgende:",
										{
											"type": "insetReadaloud",
											"id": "062",
											"entries": [
												"Saerthe tritt von der Plattform zurück, hält ihre Handflächen nach außen und beginnt eine Beschwörung. Die an die Wände und den Boden gekritzelten Siegel leuchten hell auf und verstärken sich, während der Ausbildungsoffizier seine mächtige Illusion webt.",
												"\"Viel Glück, Kadetten\", sagt Saerthe, \"und habt keine Angst. Obwohl diese Illusionen dank meiner arkanen Fähigkeiten realistisch sind, sind sie genau das - Illusionen.\"",
												"Um Sie herum bilden sich blau-weiße Linien, die die Form eines Schiffsdecks um die Plattform herum zeichnen, auf der Sie stehen. Der Raum verschwindet dann in einer Explosion von Farben, Texturen und Geräuschen, die dich auf das Deck eines Schiffes versetzen, das die Form eines gigantischen Hammerhais hat. Das Schiff befindet sich im Himmelsdock über der Spelljammer Academy. Der Himmel über dir ist voller Wolken."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Simulator Rules",
									"id": "063",
									"entries": [
										"Jede Simulationskammer kanalisiert mächtige Illusionsmagie, die die folgenden Regeln befolgt:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Just Like the Real Thing",
													"entry": "Die Simulation um die Figuren herum wirkt sich auf alle ihre Sinne aus. Alles sieht echt aus, fühlt sich echt an und hört sich echt an, wobei die Illusion den Eindruck erwecken kann, dass sich die Personen in Bereichen befinden, deren Dimensionen größer sind als der Raum. Alles, was innerhalb der Illusion geschieht, sollte so behandelt werden, als ob die Personen wirklich dort wären, wo sie zu sein scheinen."
												},
												{
													"type": "item",
													"name": "Illusory Wards",
													"entry": "Charaktere können weder spüren, dass sie sich in einer Illusion befinden, noch kann die Illusion gebannt werden. Die Zauber {@spell detect magic} und {@spell dispel magic} registrieren oder stören weder die Magie der Illusion noch die der Kreaturen oder Objekte, die sie erschaffen."
												},
												{
													"type": "item",
													"name": "Damage",
													"entry": "Jeder Charakter, der durch die Simulation auf 0 Trefferpunkte reduziert wird, fällt {@condition unconscious}, stirbt aber nicht. Der Charakter bleibt {@condition unconscious}, bis die Simulation endet. Zu diesem Zeitpunkt erwacht der Charakter und gewinnt 1 Stufe {@condition exhaustion} durch den anhaltenden psychischen Schock."
												},
												{
													"type": "item",
													"name": "Restored Resources",
													"entry": "Wenn die Simulation endet, erhalten die Charaktere alle ihre verlorenen Trefferpunkte, Zauberplätze und Kräfte mit begrenzter Nutzung zurück."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Taking Off",
									"id": "064",
									"entries": [
										"Sobald die Illusion beginnt, muss die Mannschaft abheben und in den Wildraum aufsteigen. Dies erfordert, dass der Charakter in der Rolle des Zauberjägers eine DC-13-Fähigkeitsprüfung mit seiner Zauberei-Fähigkeit besteht. Wenn die Prüfung erfolgreich ist, verwendet der Charakter die {@i spelljamming helm}, um das Schiff in den Himmel zu treiben. Gelingt dem Charakter die Prüfung beim ersten Versuch, zählt dies für die Punktezahl der Gruppe in der Trainingsübung (siehe {@area appendix A|08c|x}). Ein zweiter Versuch der Prüfung gelingt automatisch.",
										{
											"type": "insetReadaloud",
											"id": "065",
											"entries": [
												"Die Insel Nimbral verschwindet schnell unter Ihrem Schiff, das durch Wolken fährt, bis die spektakuläre Leere des Wildraums in Sicht kommt."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/017-02-006.o-mister-blip.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "066",
											"entries": [
												"Mister Blip (Quartiermeister der Akademie)",
												"{@i Autognome Quartermaster}",
												"Mister Blip ist ein seltsames, aber sehr beliebtes Mitglied der Spelljammer Academy. Bei einem Schiffsangriff vor einigen Jahren wurde der Schöpfer des Autognoms getötet und seine Erinnerungen gingen verloren. Ohne ein nennenswertes Ziel wanderte Mister Blip ziellos umher und begegnete schließlich Bootsmann Tarto auf ihren Reisen. Der Hadozee lud das Autognom in die Spelljammer Academy ein, und seitdem ist es dort.",
												"Mister Blip ist eine wandelnde Enzyklopädie des Wissens zu allen Themen, die mit Spelljamming zu tun haben. Wenn du eine Frage hast, hat er wahrscheinlich ein Dutzend verschiedene Antworten darauf - und hört normalerweise erst auf, wenn du ihn bittest, still zu sein. Sein Quartier ist ein absolutes Chaos mit einem halben Dutzend Tischen, auf denen sich Wälzer, Kuriositäten und Geräte mit unbekanntem Zweck stapeln.",
												"Mister Blip trägt eine schicke Lederschürze mit einer Reihe von Werkzeugen für verschiedene Zwecke, die in kleinen Lederschlaufen stecken. Das einzige andere Kleidungsstück, das er trägt, ist eine schwarze Filzmütze. Die Farbe seiner Augen ändert sich je nach seiner Stimmung: grün, wenn er neugierig ist, blau, wenn er entschlossen ist, rot, wenn er wütend ist, gelb, wenn er aufgeregt ist, und rosa, wenn er stolz ist, um nur einige zu nennen. Ein langer, kunstvoll gearbeiteter bronzener Schnurrbart vervollständigt sein Ensemble.",
												"{@b Quote}: \"Wenn Sie nach einer schnellen Antwort suchen, bin ich wahrscheinlich nicht der beste Ort, um sie zu finden.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Journey through Wildspace",
							"id": "067",
							"entries": [
								"Während ihrer simulierten Reise müssen die Charaktere die unten beschriebenen Herausforderungen meistern. Eine Herausforderung wird gelöst, indem jeder Charakter einen Fähigkeitstest durchführt. Wenn die Hälfte oder mehr der Charaktere den Check bestehen, ist die Herausforderung gemeistert. Andernfalls scheitern die Charaktere bei ihrem ersten Versuch und ihr Ergebnis wird beeinflusst (siehe {@area appendix A|08c|x}), aber jeder weitere Versuch gelingt automatisch, so dass die Trainingsübung (und die Reise) fortgesetzt werden kann.",
								{
									"type": "inset",
									"name": "Challenge 1: Plotting a Course",
									"id": "068",
									"entries": [
										"Die Charaktere müssen ihre Wildraumkarte benutzen, um einen Kurs zu ihrem Ziel festzulegen. Jeder Charakter muss einen DC 12 Fähigkeitstest machen. Jeder Spieler wählt je nach der Rolle seines Charakters an Bord des Schiffes aus, welchen Check er macht:",
										"{@b Captain}: Weisheit ({@skill Survival}) oder Charisma ({@skill Persuasion})",
										"{@b Shipmate}: Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligenz ({@skill Investigation}) oder Weisheit ({@skill Survival})"
									]
								},
								{
									"type": "inset",
									"name": "Challenge 2: Electrical Storm",
									"id": "069",
									"entries": [
										"Das Schiff der Charaktere beschleunigt auf Zauberstau-Geschwindigkeit und rast durch den Wildraum auf sein Ziel zu. Nach etwa einer Minute in diesem simulierten Zustand kehrt das Schiff zu seiner normalen Fluggeschwindigkeit zurück. Ein Schwarm riesiger Weltraumaale schwimmt an dem Schiff vorbei, und jeder Aal entlädt einen Blitz, während er vorbeizieht. Das Schiff gerät in den elektrischen Sturm der Aale, der ein oder mehrere Brände auf dem Deck auslöst.",
										"Um das Schlimmste des elektrischen Sturms zu verhindern und die Flammen zu löschen, muss jeder Charakter einen DC 13-Fähigkeitstest ablegen. Jeder Spieler wählt je nach der Rolle seines Charakters an Bord des Schiffes aus, welchen Check er macht:",
										"{@b Captain}: Weisheit ({@skill Survival}) oder Charisma ({@skill Persuasion})",
										"{@b Shipmate}: Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligenz ({@skill Arcana}) oder Weisheit ({@skill Survival})"
									]
								},
								{
									"type": "inset",
									"name": "Challenge 3: Asteroid Cluster",
									"id": "06a",
									"entries": [
										"Sobald die Weltraumaale in sicherer Entfernung sind, kann das Schiff seine Reise fortsetzen, wobei es mit Zauberstau-Geschwindigkeit unterwegs ist. Nach einer weiteren Minute in diesem simulierten Zustand erreicht das Schiff sein Ziel, wo die Charaktere entdecken, dass sich das verlassene Schiff, das sie suchen, im Zentrum eines Asteroidenhaufens befindet. Um das Schiff sicher zu erreichen, müssen sie eine vorsichtige Route durch die Asteroiden navigieren.",
										"Jeder Charakter muss einen DC 13 Fähigkeitstest machen. Jeder Spieler wählt je nach der Rolle seines Charakters an Bord des Schiffes aus, welchen Check er macht:",
										"{@b Captain}: Weisheit ({@skill Survival}) oder Charisma ({@skill Persuasion})",
										"{@b Shipmate}: Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligenz ({@skill Arcana}) oder Weisheit ({@skill Perception})",
										"Wenn die Charaktere bei ihrem ersten Versuch, den Asteroiden auszuweichen, scheitern, wird das Schiff leicht beschädigt, wenn es einen Asteroiden streift. Dieser Schaden wird später relevant (siehe \"{@area Wildspace Battle|06f|x}\" unten)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Salvage Operation",
							"id": "06b",
							"entries": [
								"Sobald ihr Schiff den Asteroidenhaufen durchquert hat, erreichen die Charaktere das Wrack eines fliegenden Fischschiffs, das von den himmlischen Trümmern zerrissen wurde. Je länger die Charaktere brauchen, um das Logbuch des Kapitäns zu finden und einzufordern, desto schwieriger wird die Aufgabe. Initiativwürfe sind nicht notwendig, aber es wird gewertet, wie viele Runden mit Fähigkeitsprüfungen die Charaktere brauchen, um das Logbuch des Schiffswracks zu finden.",
								{
									"type": "entries",
									"name": "Spotting the Logbook",
									"id": "06c",
									"entries": [
										"Das Wrack ist von einer Wolke aus silbrigen Staubpartikeln umgeben, die die Sicht beeinträchtigen. Nachdem sie an das Wrack herangefahren sind, müssen Charaktere, die nach dem Logbuch suchen, einen Weisheitswurf DC 16 ({@skill Perception}) machen, um es bei Erfolg zu entdecken. Das Logbuch liegt inmitten der Trümmer der Kapitänskabine, die alle in der Dimension des Wracks schwanken. Die Charaktere wiederholen diese Prüfung jede Runde, bis das Logbuch entdeckt ist."
									]
								},
								{
									"type": "entries",
									"name": "Retrieving the Logbook",
									"id": "06d",
									"entries": [
										"Die nächste, schwierigere Aufgabe ist die Beschaffung des Buches. Die Trümmer liegen zwar in der Dimension des Schiffes, sind aber nicht gerade fester Boden, und eine Störung könnte das Auffinden des Logbuchs erschweren. Dies ist eine großartige Gelegenheit, den Einfallsreichtum und die Kreativität der Spieler unter Beweis zu stellen. Lasst sie sich selbst etwas einfallen, um das Problem zu lösen, sei es mit {@spell mage hand}, indem sie sich ein Seil um die Hüfte binden und zum Logbuch springen oder Ähnliches - legt einen DC-13-Test mit einer Fähigkeit und Fertigkeit ab, die ihr für angemessen haltet. Wenn er erfolgreich ist, kann er das Logbuch bergen."
									]
								},
								{
									"type": "entries",
									"name": "Leaving the Asteroid Cluster",
									"id": "06e",
									"entries": [
										"Sobald das Logbuch sicher an Bord ist, können die Charaktere den Asteroidenhaufen verlassen. Auch hier müssen die Charaktere den Asteroiden ausweichen, indem sie Herausforderung 3 aus dem Abschnitt \"{@area Journey through Wildspace|06a|x}\" wiederholen. Wenn das Schiff zuvor von einem Asteroiden leicht beschädigt wurde und auf dem Weg aus dem Cluster einen weiteren Asteroiden streift, wird das Schiff stattdessen schwer beschädigt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wildspace Battle",
							"id": "06f",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/018-02-007.o-swashbuckling-splash.webp"
									},
									"width": 1700,
									"height": 1135
								},
								{
									"type": "insetReadaloud",
									"id": "070",
									"entries": [
										"Während dein Schiff den Asteroiden ausweicht, taucht ein anderes Schiff auf. Sein schlanker Rahmen ist in einem wilden Rosaton gestrichen und hat die Form eines riesigen Tintenfisches. Das Sternenlicht wird von der Schiffshülle reflektiert und beleuchtet zwei an den Türmen montierte Ballisten, die sich langsam auf Ihr Schiff zubewegen."
									]
								},
								"Das angreifende Schiff ist ein altes, aber zuverlässiges Tintenfischschiff, das von Githyanki-Piraten besetzt ist. Die Githyanki haben bereits die Bergung des Wracks ins Auge gefasst und sind nicht erfreut, dass die Charaktere ihren Anspruch über Bord werfen. Das Githyanki-Schiff geht sofort in Angriffsposition und zwingt die Charaktere in einen Kampf.",
								{
									"type": "entries",
									"name": "Hammerhead Ship",
									"id": "071",
									"entries": [
										"Die folgenden Statistiken beziehen sich auf das Ausbildungsschiff des Charakters und erscheinen in {@area handout 1|08a|x}. Das Schiff ist mit einer Balliste und zwei Mangonen ausgestattet, die jeweils auf einer drehbaren Halterung sitzen. Die Vorderseite des Schiffes fungiert außerdem als zerstörerische Ramme. Geben Sie den Spielern dieses Handout, damit sie es leicht nachschlagen können.",
										{
											"type": "table",
											"caption": "Hammerhead Ship Summary",
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"Rüstungsklasse 15 (Holz)",
													"Fracht: 30 Tonnen"
												],
												[
													"Trefferpunkte: 400",
													"Besatzung: 15"
												],
												[
													"Schwellenwert für Schaden: 15",
													"Kiel/Baum: 250 ft./25 ft."
												],
												[
													"Geschwindigkeit: Fliegen 35 ft. (4 mph)",
													"Kosten: 40.000 Gp"
												]
											]
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Hit Points",
													"entry": "Wurde das Schiff im Abschnitt \"{@area Journey through Wildspace|067|x}\" leicht beschädigt, hat es stattdessen 300 Trefferpunkte. Wurde das Schiff im Abschnitt \"Bergungsaktion\" schwer beschädigt, hat es stattdessen 220 Trefferpunkte."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Squid Ship",
									"id": "072",
									"entries": [
										"Die folgenden Statistiken beziehen sich auf das angreifende Githyanki-Piratenschiff und erscheinen in {@area appendix B|08e|x}. Das Schiff ist mit zwei Ballisten und einer Mangonel ausgestattet, die jeweils auf einer drehbaren Halterung sitzen. Die Tentakel am Bug des Schiffes dienen auch als Stichramme.",
										{
											"type": "table",
											"caption": "Squid Ship Summary",
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"Rüstungsklasse 15 (Holz)",
													"Fracht: 20 Tonnen"
												],
												[
													"Trefferpunkte: 300",
													"Besatzung: 13"
												],
												[
													"Schwellenwert für Schaden: 15",
													"Kiel/Baum: 250 ft./25 ft."
												],
												[
													"Geschwindigkeit: Fliegen 30 ft. (3½ mph)",
													"Kosten: 25.000 Gp"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Using Roles in Combat",
									"id": "073",
									"entries": [
										"Während jeder Kampfrunde ist ein Schiff am Zug und die Mitglieder seiner Besatzung führen ihre Aktionen aus. Die Aktionen, die jedem Besatzungsmitglied zur Verfügung stehen, hängen von den ihm zugewiesenen Rollen ab."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Running the Encounter",
							"id": "074",
							"entries": [
								"Verwende die folgende Anleitung, um die Begegnung zwischen dem Hammerhead der Charaktere und dem Githyanki-Schiff durchzuführen und aufzulösen.",
								{
									"type": "entries",
									"name": "The Battle Begins",
									"id": "075",
									"entries": [
										"Unter Anwendung der Regeln für die Nebeninitiative aus {@book chapter 9|DMG|9|Side Initiative} des {@book Dungeon Master's Guide|DMG} würfeln die Spieler einen {@dice d20} für ihre Initiative als Gruppe und du würfelst einen {@dice d20} für die Githyanki an Bord des feindlichen Schiffs. Keiner der beiden Würfe erhält irgendwelche Modifikatoren.",
										"Das Githyanki-Schiff ist 50 Fuß vom Hammerhead-Schiff entfernt und hält während der gesamten Begegnung seinen Abstand und versucht, das Schiff der Charaktere außer Gefecht zu setzen, bevor die Githyanki versuchen, es zu entern. Das Hammerhead-Schiff ist zwar schneller als das Githyanki-Schiff, aber die Charaktere sind immer noch in Reichweite seiner Waffen, wenn sie fliehen wollen."
									]
								},
								{
									"type": "entries",
									"name": "Evil Shadows",
									"id": "076",
									"entries": [
										"Zwei {@creature Shadow||shadows} - ehemalige Besatzungsmitglieder des fliegenden Fischschiffs, das inmitten der Asteroiden liegt - werden von der Schlacht angezogen, während sie sich entfaltet. Zu Beginn der vierten Kampfrunde erscheinen sie am Heck des Schiffs der Charaktere und greifen die nächstgelegenen Kreaturen an. Wirf einen {@dice d20} für die Initiative der Schatten, wiederum ohne Modifikator."
									]
								},
								{
									"type": "entries",
									"name": "Alternative Scenarios",
									"id": "077",
									"entries": [
										"Einige Charaktere werden vielleicht auf andere Optionen als den direkten Kampf von Schiff zu Schiff zurückgreifen wollen, wenn das Githyanki-Schiff angreift, wofür im Folgenden einige Beispiele genannt werden. Beurteilt diese Taktiken nach bestem Wissen und Gewissen und belohnt die Spieler für gute Ideen und schnelles Denken.",
										{
											"type": "entries",
											"name": "Using Magic",
											"id": "078",
											"entries": [
												"Bestimmte Zaubersprüche können ein feindliches Schiff beschädigen oder seine Besatzung behindern. Das zauberhemmende Steuer eines Schiffes oder der Pilot können oft nicht angegriffen werden, ohne an Bord des feindlichen Schiffes zu sein."
											]
										},
										{
											"type": "entries",
											"name": "Boarding",
											"id": "079",
											"entries": [
												"Die Charaktere können das Schiff entern, anstatt es aus der Ferne zu bekämpfen. Für einen solchen Versuch muss der Pilot das Schiff des Charakters bis auf 5 Fuß an das feindliche Schiff heranführen.",
												"Sobald ein oder mehrere Charaktere das Githyanki-Schiff betreten, führt dieses Schiff nur einen Ballista-Angriff pro Runde aus. Der Rest der Besatzung - sechs Githyanki-Piraten, die den {@creature bandit}-Statusblock verwenden, aber resistent gegen psychischen Schaden sind - verlässt ihre Positionen, um das Schiff zu verteidigen und die Charaktere im Kampf zu stellen. Siehe {@area appendix C|08f|x} für den Aufbau des Tintenfischschiffs."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ending the Encounter",
							"id": "07a",
							"entries": [
								"Die Begegnung endet, wenn eine der folgenden Bedingungen erfüllt ist:",
								{
									"type": "list",
									"items": [
										"Das gegnerische Schiff wird auf 100 Trefferpunkte oder weniger reduziert und muss sich zurückziehen.",
										"Das feindliche Schiff erhält zwei kritische Treffer, woraufhin es sich zurückzieht.",
										"Das Schiff der Charaktere entfernt sich mehr als 100 Fuß vom feindlichen Schiff, woraufhin das feindliche Schiff seine Verfolgung abbricht und flieht.",
										"Das Schiff der Charaktere wird auf 0 Trefferpunkte reduziert. In diesem Fall scheitern die Charaktere bei der Trainingsübung und die Simulation endet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Help!",
							"id": "07b",
							"entries": [
								"Sofern die Charaktere ihr Schiff bei der Übung nicht verlieren, können sie nach dem Ende des Kampfes von Schiff zu Schiff die Rückreise antreten:",
								{
									"type": "insetReadaloud",
									"id": "07c",
									"entries": [
										"Ihr Schiff wird langsamer, was auf die unerwartete Anwesenheit von etwas anderem in der Nähe hinweist. Es dauert nur einen Moment, bis Sie in der Ferne ein weiteres Hammerhead-Schiff entdecken. Das andere Schiff ist schwer beschädigt und treibend. Alle paar Sekunden breiten sich elektrische Ströme in der Mitte des Rumpfes aus und fügen dem Schiff weiteren Schaden zu."
									]
								},
								"Wenn sich die Charaktere dem anderen Hammerhead-Schiff nähern, entdecken sie die Kadetten der anderen Mannschaft auf dessen Deck. Es ist kein Check nötig, um zu erkennen, dass sie in Schwierigkeiten sind. Miken ist unter ihnen und winkt um Hilfe.",
								"Die Charaktere können sich dafür entscheiden, das andere Team seinem Schicksal zu überlassen, mit dem Ziel, es bis zur Ziellinie zu schlagen, oder sie können sich dem anderen Schiff nähern und dessen Besatzung evakuieren, bevor das Schiff zerstört wird.",
								"Nachdem die Charaktere ihre Mitkadetten im Stich gelassen oder evakuiert haben, endet die Simulation. Fahren Sie mit Teil 3 fort."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: Sabotage!",
					"id": "07d",
					"entries": [
						"Die Simulationskammern der Spelljammer Academy wurden sabotiert, wodurch Saerthe's Illusionen durch einen Energiestoß zum Ausbruch kamen. Dieser Rückstoß führte am Ende von Teil 2 zu einer Fehlfunktion des {@i spelljamming helm} an Bord von Mikens simuliertem Hammerhead-Schiff.",
						"Die Charaktere werden in diesem Abenteuer nicht die ganze Geschichte erfahren, aber die Sabotage steht im Zusammenhang mit den jüngsten Diebstählen an der Akademie und dem Angriff auf Mirt. Die Saboteure haben es auf die Ausbilder der Akademie abgesehen, aber die Kadetten geraten leicht ins Kreuzfeuer.",
						{
							"type": "entries",
							"name": "Shattering Illusions",
							"id": "07e",
							"entries": [
								"Lesen oder paraphrasieren Sie den folgenden Text zu Beginn dieser letzten Begegnung:",
								{
									"type": "insetReadaloud",
									"id": "07f",
									"entries": [
										"Die Illusion um dich herum endet in einer Welle aus silbrig-blauem Licht, und du stehst in der Simulationskammer, in der deine Trainingsübung begann. Magische Energie kräuselt sich wie eine turbulente Wolke um dich herum, berührt die mit Runen beschrifteten Wände und explodiert dann in Form von Blitzen, die Saerthe, Tarto und andere zu Boden schleudern."
									]
								},
								"Jeder Charakter muss einen Rettungswurf von DC 13 in Geschicklichkeit absolvieren und erleidet bei einem misslungenen Rettungswurf 13 ({@dice 3d8}) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
								{
									"type": "entries",
									"name": "Picking Up the Pieces",
									"id": "080",
									"entries": [
										"Der größte Teil der durch die Sabotage verursachten magischen Rückwirkung galt Saerthe Abizin und Bootsmann Tarto, wo die beiden die Trainingsübungen überwachten. Beide sind schwer verletzt.",
										"Die Charaktere können nicht nur ihre eigenen Wunden versorgen, sondern sich auch in die andere Simulationskammer begeben, in der Mikens Gruppe von Kadetten getestet wurde. Wenn die Charaktere in {@area part 1|055|x} mit Miken gesprochen und ihn ermutigt haben oder wenn sie Mikens Mitkadetten dazu gebracht haben, sich ihnen zu öffnen, entdecken sie, dass Mikens Handeln seine Mitkadetten vor dem Schlimmsten der magischen Rückwirkung bewahrt hat. Wenn die Charaktere mit ihren Annäherungsversuchen erfolglos waren oder keine Anstrengungen unternommen haben, mit Miken oder seinen Mitkadetten zu interagieren, werden zwei dieser Kadetten schwer verwundet. Wenn sie keine magische Heilung erhalten, sterben sie in drei Runden. Alternativ kann ein Charakter, der einen Weisheitstest DC 13 ({@skill Medicine}) besteht, sie stabilisieren - vorausgesetzt, er schafft es innerhalb von drei Runden."
									]
								},
								{
									"type": "entries",
									"name": "Finding Clues",
									"id": "081",
									"entries": [
										"Charaktere können den Ausbildungsoffizieren helfen, die Simulationskammern auf Anzeichen von Sabotage zu untersuchen. Ein Charakter, der einen Intelligenz- ({@skill Investigation}) oder Weisheitscheck DC 12 ({@skill Perception}) besteht, bemerkt eine seltsam geformte Metallplatte, die grob in die Wände einer der Kammern geklemmt ist. Bei der Durchsuchung der anderen Kammer wird ein identisches Objekt entdeckt, in das jeweils ein gezacktes Siegel eingeritzt ist. Ein {@spell detect magic}-Zauber offenbart mächtige Magie, die von beiden Objekten ausgeht. (Wenn die Charaktere keine der beiden Platten finden, entdeckt Mister Blip eine von ihnen).",
										"Sobald Saerthe Abizin oder Bootsmann Tarto informiert sind, untersuchen sie die Platte und schließen daraus, dass sie die Ursache für die Sabotage ist. Außerdem verrät die Untersuchung des Siegels den Offizieren etwas, das die Figuren belauschen können:",
										{
											"type": "insetReadaloud",
											"id": "082",
											"entries": [
												"Bootsmann Tarto schaut finster drein und kaut auf ihrer Zigarre herum. Sie zeigt auf das Siegel, während sie zu Saerthe Abizin schaut.",
												"\"Kommt Ihnen das bekannt vor?\"",
												"Saerthe's Quecksilberaugen mustern das Objekt kalt. \"Vocath. Ich hätte es mir denken können. Es scheint, dass der Groll des Söldners gegen Mirt zu einem Rachefeldzug geworden ist. Der Alte Wolf muss informiert werden.\""
											]
										},
										"Wenn Charaktere nach Vocath fragen, teilen ihnen die beiden Offiziere unmissverständlich mit, dass die Angelegenheit sie nichts angeht. (Die Charaktere werden in späteren Abenteuern Gelegenheit haben, mehr zu erfahren)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ending the Adventure",
							"id": "083",
							"entries": [
								"Obwohl die Trainingsübungen sabotiert wurden, haben alle Kadetten genug von der Übung absolviert, um ihre Punkte zu erhalten. Die Charaktere erhalten Punkte in der Trainingsübung wie in {@area appendix A|08c|x} beschrieben.",
								"Wenn die Charaktere 6 Punkte oder mehr erreichen, haben sie die Übung erfolgreich abgeschlossen. Für den Sieg im Wettbewerb gegen die andere Gruppe erhält jeder Charakter 100 Goldstücke.",
								"Wenn die Charaktere weniger als 6 Punkte erreichen, scheitern sie bei der Trainingsübung. Bootsmann Tarto lobt sie trotzdem für ihre Bemühungen (vor allem, wenn sie angehalten haben, um dem anderen Trupp zu helfen, auch wenn sie gescheitert sind) und sagt ihnen, dass sie eine Chance haben werden, die Übung zu wiederholen. (Die Charaktere wissen jedoch nicht, dass die dringende Mission des nächsten Abenteuers Vorrang haben wird).",
								{
									"type": "entries",
									"name": "Character Advancement",
									"id": "084",
									"entries": [
										"Die Charaktere steigen nach Abschluss dieses Abenteuers auf Stufe 3 auf."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Statistics",
					"id": "085",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Acolyte}",
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Bandit}",
								"{@creature Shadow}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Hammerhead Ship",
					"id": "08a",
					"entries": [
						"{@vehicle Hammerhead ship|AAG|Hammerhead ships} sind beliebte Schiffe, vor allem bei Piraten und Händlern, die schwere Fracht transportieren. Sie können auf dem Wasser schwimmen und darüber segeln, aber sie sind nicht dafür gebaut, auf dem Boden zu landen (ihre Kiele würden sie auf eine Seite kippen lassen). Zu den Standardwaffen eines Hammerkopfschiffs gehören Vorder- und Achtermangonen, eine Balliste und ein verstärkter Bug zum Rammen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/hammerhead-printout.webp"
							},
							"title": "Hammerhead Printout",
							"width": 2550,
							"height": 3300
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/019-02-008.o-hammerhead-splash.webp"
							},
							"width": 1700,
							"height": 1024
						}
					]
				},
				{
					"type": "section",
					"name": "Appendices",
					"id": "08b",
					"entries": [
						{
							"type": "entries",
							"name": "Appendix A: Scoring Sheet",
							"id": "08c",
							"entries": [
								"Verwenden Sie die folgende Tabelle, um die Punktzahl während der Trainingsübung in {@area part 2|057|x} des Abenteuers festzuhalten.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/020-02-009.o-scoring-sheet-handout.webp"
									},
									"width": 1700,
									"height": 1335
								},
								{
									"type": "inset",
									"id": "08d",
									"entries": [
										"{@b ☐ Plotting a course of the first attempt}: 1 Punkt",
										"{@b ☐ Mitigating the damage of the electrical storm on the first attempt}: 1 Punkt",
										"{@b ☐ Entering the asteroid cluster without damaging the ship}: 1 Punkt",
										"{@b ☐ Exiting the asteroid cluster without damaging the ship}: 1 Punkt",
										"{@b ☐ Defeating or outrunning the enemy ship}: 4 Punkte",
										"{@b ☐ Stopping to assist the other cadet squad}: 2 Punkte",
										"{@b Points Required for Success}: 6 oder mehr",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Total Points Earned:",
													"entry": "___________________"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Appendix B: Squid Ship",
							"id": "08e",
							"entries": [
								"Die {@vehicle squid ship|AAG|squid ships} gehören zu den ältesten Typen von Zauberschiffen und sind bei Freibeuterinnen und Freibeuter beliebt und werden oft als Patrouillenschiffe eingesetzt. Zu den Standardwaffen eines Tintenfischschiffs gehören eine vorne montierte Mangonel, zwei achtern montierte Ballisten und ein verstärkter Bug zum Rammen. Die Tentakel, die aus dem Bug ragen, machen fast die Hälfte der Kiellänge des Schiffes aus.",
								"Tintenfischschiffe können auf dem Wasser schwimmen und segeln und können auf dem Boden landen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/021-02-010.o-squid-splash.webp"
									},
									"width": 1700,
									"height": 1070
								}
							]
						},
						{
							"type": "entries",
							"name": "Appendix C: Squid Ship Map",
							"id": "08f",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/022-map-2.01-squid.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 161,
												"offsetX": -43,
												"offsetY": -13
											},
											"title": "Squid Ship Map",
											"width": 5100,
											"height": 6600,
											"id": "045"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/023-map-2.01-squid-player.webp"
											},
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 161,
												"offsetX": -43,
												"offsetY": -13
											},
											"title": "Player Version",
											"width": 5100,
											"height": 6600,
											"mapParent": {
												"id": "045"
											}
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer Academy: Realmspace Sortie!",
			"id": "090",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/024-02-001.sja03-splash.webp"
					},
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Introduction",
					"id": "091",
					"entries": [
						"Dieses Abenteuer, das für {@b three to seven 3rd-level characters} konzipiert ist, ist das dritte in einer Reihe von vier Abenteuern. Das Abenteuer beginnt in der Spelljammer-Akademie, die sich auf dem Planeten Toril (der Welt des Settings der Vergessenen Reiche) befindet. Von dort aus betreten die Charaktere den Wildraum und reisen zum entfernten Planeten H'Catha (die äußerste Welt im Wildraumsystem, bekannt als Realmspace), um einen adamantinen Meteoriten zu bergen.",
						{
							"type": "inset",
							"id": "092",
							"entries": [
								"Spielen in der Abenteurerliga",
								"Du kannst die Abenteuer der Spelljammer Academy als Teil der D&D Adventurers League Forgotten Realms Kampagne spielen. Diese Abenteuer wurden so konzipiert, dass sie vollständig mit dem Spiel der Abenteurerliga kompatibel sind und keine zusätzlichen Anpassungen erfordern. Befolgen Sie die Richtlinien für die D&D-Abenteurerliga für die Charaktererschaffung und Belohnungen, die im {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general} verfügbar sind.",
								"Bei manchen Veranstaltungen werden diese Abenteuer mit einem Code versehen, um sie leichter identifizieren zu können. Der Code für dieses Abenteuer lautet {@b SJA-03}."
							]
						},
						{
							"type": "entries",
							"name": "Background",
							"id": "093",
							"entries": [
								"Zum Abschluss der Grundausbildung an der Spelljammer Academy müssen die Charaktere ihre erste Mission an Bord eines Spelljammer-Schiffes absolvieren. Wie es der Zufall will, haben sie den Befehl erhalten, sich auf eine Rückholmission zu begeben. Während das Vertrauen in die Fähigkeiten der Kadetten groß ist, versetzt die kürzliche Entdeckung eines Spions in ihrer Mitte die Fakultät der Akademie in höchste Alarmbereitschaft. Aus diesem Grund kommt ein Mitglied des Lehrkörpers mit, um die Rekruten zu beaufsichtigen und sicherzustellen, dass nichts sie daran hindert, ihre Mission zu erfüllen. Dieses Personalmitglied ist Petty Officer Winston Ryeback. Der Spion ist ein Rekrut namens Miken Haverstance, der auf den richtigen Moment im Abenteuer wartet, um zuzuschlagen. Bis zu diesem Zeitpunkt handelt er nicht anders als jeder andere junge Rekrut."
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "094",
							"entries": [
								"Das Abenteuer dauert etwa zwei Stunden und ist in drei Teile gegliedert:",
								"{@area Part 1: Tyrant Trap!|096|x} Die Rekruten werden auf ein Tyrannenschiff gebracht, das seiner ursprünglichen Besatzung von Betrachtern beraubt wurde. An Bord müssen die Rekruten einen {@i spelljamming helm} auf dem Kommandodeck des Tyrannenschiffs installieren, wo eine schändliche Falle auf sie wartet.",
								"{@area Part 2: Like Clockwork!|0a8|x} Die Rekruten beginnen ihre Reise durch den Wildraum und müssen feststellen, dass ihr neues Schiff blinde Passagiere hat. Es kommt zu einem Kampf zwischen den Rekruten und einigen Uhrwerkschrecken, die sich unter einem Wrack verstecken.",
								"{@area Part 3: Fire in the Galley!|0b1|x} Die Rekruten müssen das Schiff vor einem Feuer auf dem Frachtdeck des Tyrannenschiffs retten. Magma-Mephits deuten auf die Anwesenheit eines potenziellen Saboteurs hin, doch weitere Untersuchungen könnten widersprüchliche Beweise zutage fördern."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "095",
							"entries": [
								"{@i Spelljammer Academy: Realmspace Sortie}! schließt direkt an die Ereignisse von {@adventure Spelljammer Academy: Trial by Fire|SjA|1} an. In diesem Abenteuer erhalten die Charaktere ihren ersten Auftrag: die Bergung eines Meteoriten aus wertvollem Adamant von H'Catha, einer fernen, scheibenförmigen Welt. Die Charaktere, die eine Ausbildung durchlaufen haben, wurden beauftragt, ein leerstehendes Tyrannenschiff für ihre erste richtige Mission zu requirieren. Bei den anderen handelt es sich entweder um frische Rekruten oder um Freiberufler, die von der Fakultät angeheuert wurden.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/025-02-002.tyrant-splash.webp"
									},
									"width": 1700,
									"height": 1267
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: Tyrant Trap!",
					"id": "096",
					"entries": [
						"Die Figuren werden aus ihrem Schlummer geweckt und erhalten einen Auftrag: Sie sollen zum Planeten H'Catha reisen und einen Meteor aus Adamantin bergen.",
						{
							"type": "inset",
							"id": "097",
							"entries": [
								"Spelljammer-Akademie",
								"Während Abenteurer aller Couleur Faerûn erforschen und sich mit den Gefahren alter Ruinen, bösartiger Kulte und längst vergessener Gräber auseinandersetzen, bemühen sich diejenigen, die die Spelljammer Academy auf Nimbral durchlaufen, die Welt vor weitaus größeren Bedrohungen zu schützen. Die Spelljammer Academy bildet Kadetten für den Dienst als Spelljammer und Mitglieder des Spelljammer Corps aus: beide Zweige einer magischen Marine, die geschworen hat, Toril zu schützen und andere Welten zu erforschen. Nur wenige Menschen wissen von der Existenz der Akademie, und ihre Leiter versuchen, dies auch so zu halten.",
								"Mirt der Merkellose - auch bekannt als \"der alte Wolf\" - ist der Gründer und Finanzchef der Spelljammer Academy. Er leitet die Geschäfte der Einrichtung zusammen mit einer kleinen Gruppe mächtiger, hochrangiger Offiziere, die gemeinsam als \"die Brücke\" bekannt sind. Obwohl die meisten ihrer Kandidaten aus Toril stammen, rekrutiert die Akademie gelegentlich auch Personen von außerhalb des Realmspace (dem Wildspace-System, in dem der Planet Toril liegt), um Menschen mit einzigartigen Talenten in ihre Reihen aufzunehmen. Giff, Githyanki, Hadozee, Plasmoiden und zahllose andere Völker können sich den Kadetten neben den Einheimischen von Toril anschließen.",
								"Die Akademie wurde von Mirt als Teil einer gemeinsamen Investition mit dem pensionierten Elfenabenteurer Elmandar gegründet, der ein Geschäft auf dem Felsen von Bral betreibt - einer Stadt, die auf einem Asteroiden errichtet wurde. Fürst Andru, der Monarch von Bral, hat viel in die Akademie investiert, obwohl seine Unterstützung in letzter Zeit wegen Fragen der Sicherheit innerhalb der Einrichtung nachgelassen hat."
							]
						},
						{
							"type": "entries",
							"name": "Get Moving, People!",
							"id": "098",
							"entries": [
								"Lesen oder umschreiben Sie den folgenden Text, um das Abenteuer zu beginnen:",
								{
									"type": "insetReadaloud",
									"id": "099",
									"entries": [
										"Der Tag begann früh um vier Uhr, als du von Bootsmann Tarto auf höchst unhöfliche Weise geweckt wurdest. Nach dem Ausweichen vor geworfenen Mülltonnen machten Sie sich fertig, aßen ein hastiges Frühstück und wurden sofort an das Deck eines Hammerhead-Schiffs namens {@i Flighty Foundling} beordert. Sobald Sie das Schiff betreten haben, erhebt es sich in die Luft in Richtung Wildspace.",
										"\"Ein adamantiner Meteor ist in der Spire auf H'Catha eingeschlagen\", sagt Tarto, \"und ihr werdet ihn bergen. Die schlechte Nachricht ist, dass H'Catha nur von Betrachtern und ihrer Sippe bevölkert ist. Die gute Nachricht ist, dass ein leeres Tyrannenschiff über Toril treibt und darauf wartet, von euch bemannt zu werden. Allerdings müsst ihr einen {@i spelljamming helm} auf dem Kommandodeck installieren, damit das Schiff fliegen kann. An Bord dieses Betrachterschiffes solltest du in der Lage sein, die Spire zu erreichen, ohne die unerwünschte Aufmerksamkeit anderer Tyrannenschiffe zu erregen, die im H'cathan-Raum patrouillieren.",
										"\"Wir setzen dich bei Petty Officer Winston Ryeback ab, der dafür sorgen wird, dass du nicht hungern musst. Er wird die Decksleute Miken Haverstance, Krik'Lit und Pffred befehligen. Ihr müsst herausfinden, wer von euch das Kommando über die Mission hat und wer das Schiff befehligt. Ein Wort der Warnung: Das Tyrannenschiff ist aus Stein, also versucht nicht, es im Wasser zu landen. Ihr würdet sinken wie ein Stein.\"",
										"Das {@i Flighty Foundling} dockt neben dem Tyrannenschiff an, das wie ein gigantischer, in Stein gehauener Betrachter aussieht, der im Orbit über Toril schwebt. Du wirst kurzerhand auf dem Frachtdeck des Tyrannenschiffs abgesetzt, zusammen mit einer Kiste mit Vorräten, einer Navigationskarte und einem glänzenden neuen {@i spelljammer helm}. Petty Officer Ryeback bildet das Schlusslicht und trägt einen Rucksack voller Kochutensilien. Töpfe klirren und klappern, als er sich umdreht und der {@i Flighty Foundling} zum Abschied winkt, die bereits Kurs zurück zur Akademie genommen hat."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrant Ship Features",
							"id": "09a",
							"entries": [
								"Das Tyrannenschiff hat folgende Eigenschaften:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dimensions and Terrain",
											"entry": "Wenn nicht anders angegeben, sind die Decken in den Kammern dieses Schiffes 20 Fuß hoch. Da das gesamte Schiff mit Hilfe von Desintegrationsstrahlen gebaut wurde, sind die Oberflächen der Böden, Wände und Decken glatt und strukturlos. Das Erklimmen einer vertikalen Fläche ist ohne Kletterausrüstung oder Magie schwierig und erfordert eine erfolgreiche DC 25 Stärke ({@skill Athletics})-Überprüfung."
										},
										{
											"type": "item",
											"name": "Lighting",
											"entry": "Das einzige Licht ist das, was die Figuren mitbringen."
										},
										{
											"type": "item",
											"name": "Gravity Plane",
											"entry": "Die Dimension der Schwerkraft des Tyrannenschiffs verläuft in der Mitte seiner etwa kugelförmigen Masse. Das bedeutet, dass sich die Position in einem Raum ändern kann, je nachdem, auf welchem Deck man sich gerade befindet. Der Boden des Hohldecks ist zum Beispiel die schüsselförmige Fläche, die dem Kommandodeck am nächsten liegt."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrant Ship Map",
							"id": "09b",
							"entries": [
								"Weitere Informationen über das Tyrannenschiff finden Sie auf der untenstehenden Karte. Zusätzlich gibt es eine zweite Karte des Schiffes als {@area player handout 1|0cb|x} mit Tipps zum Navigieren im Inneren und zur Positionierung des {@i spelljamming helm}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/026-02-011.tyrant-ship-without-notes.webp"
									},
									"title": "Tyrant Ship Deck Plans",
									"width": 1700,
									"height": 2200
								}
							]
						},
						{
							"type": "entries",
							"name": "NPC Information",
							"id": "09c",
							"entries": [
								"Petty Officer Winston Ryeback übernimmt das Kommando über Miken, Krik'Lit und Pffred und lässt sie die Ausrüstung auspacken (siehe \"{@area Equipment List|09e|x}\" unten), Inventur machen und eine provisorische Kombüse in einer der Kammern des Frachtdecks einrichten.",
								"Petty Officer Ryeback behält die Charaktere im Auge und hat während der Mission hauptsächlich eine beratende Funktion. Sie können ihn gerne für Hinweise und Ratschläge nutzen. Wenn die Charaktere in einem Kampf überfordert sind, kann Petty Officer Ryeback sie mit seiner Muskete auf Distanz unterstützen. Er verwendet den {@creature giff|MPMM}-Statusblock (siehe \"{@area Creature Statistics|0bc|x}\" weiter unten im Abenteuer), obwohl seine Angriffe mit dem Langschwert mit einem riesigen Hackbeil ausgeführt werden, das denselben Schaden verursacht.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/027-02-002.o-winston-ryeback.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "09d",
									"entries": [
										"Unteroffizier Winston Ryeback",
										"{@i Giff Galley Cook}",
										"Petty Officer Ryeback (RIE-bak) ist ein muskulöser {@creature giff|MPMM} Mann, der für das Essen an der Akademie verantwortlich ist (und bei der seltenen Gelegenheit auch ein Schiff bemannt). Wie jeder, der eine respektable Kombüse leitet, glaubt er fest an die vier Grundnahrungsmittel: Bohnen, Speck, Whiskey und Schmalz. Er ist rau und frech und umarmt die Bären so fest, dass man glaubt, er könnte sich eine Rippe brechen (aber auf eine gute Art). Seine graue Haut ist normalerweise mit einem leichten Schweißfilm überzogen; in der Küche ist es heiß!",
										"{@b Quote}: \"Der beste Weg zum Herzen eines Menschen führt durch seinen Magen.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Equipment List",
							"id": "09e",
							"entries": [
								"Die folgende Ausrüstung wird vom {@i Flighty Foundling} auf das Tyrannenschiff übertragen:",
								{
									"type": "list",
									"items": [
										"{@item Climber's Kit|PHB|Climber's kits} (1 pro Zeichen)",
										"{@item Hammer|PHB|Hammers} (1 pro Zeichen)",
										"100 {@item Piton|PHB|pitons}",
										"5 100-Fuß-Längen Hanfseil",
										"2 {@item Mess Kit|PHB|mess kits}",
										"Tragbare Kochfläche",
										"2 {@item Barrel|PHB|barrels} von Wasser"
									]
								},
								{
									"type": "list",
									"items": [
										"5 {@item Tankard|PHB|flasks} von Speiseöl",
										"2 {@item Chest|PHB|chests} mit frischen Lebensmitteln",
										"{@item Chest|PHB} mit 150 {@item Rations (1 day)|PHB|days rations}",
										"5 Laternen, die mit {@spell continual flame} Zaubersprüchen belegt sind",
										"1/2 Klafter vorgeschnittenes Brennholz",
										"10 {@item Potion of Healing||potions of healing} (jeweils in einem Metallkolben)",
										"{@item Sending Stones||Sending stone} (Bootsmann Tarto hat seinen Maat)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Installing the Helm",
							"id": "09f",
							"entries": [
								"Petty Officer Winston Ryeback weist die Charaktere an, das {@i spelljamming helm} auf dem Kommandodeck des Tyrannenschiffs zu platzieren (auch wenn das Steuer überall auf dem Schiff funktionieren kann). Um das Steuer auf das Kommandodeck zu bringen, ist ein wenig Arbeit nötig, da die Zugangsschächte des Tyrannenschiffs für schwebende Betrachter ausgelegt sind.",
								"Charaktere können die Klettersets, Haken und Seile verwenden, um eine verankerte Strickleiter zu bauen, die es ihnen ermöglicht, einen Zugangsschacht leicht zu durchqueren. Angenommen, sie folgen dieser Vorgehensweise, sind keine Fähigkeitsproben erforderlich, um den Schacht zu erklimmen. Es kostet lediglich Zeit und Mühe. Würfle {@dice 2d4 + 2}, um zu bestimmen, wie viele Stunden es dauert. Halbiere die Zeit, wenn die Charaktere einen cleveren Weg finden, die Arbeit schneller zu erledigen.",
								"Unabhängig davon, wie die Charaktere die {@i spelljamming helm} zum Kommandodeck gelangen, erwartet sie bei ihrer Ankunft dort eine schändliche Falle. Diese (unten beschriebene) Falle wurde von der Besatzung des Tyrannenschiffs zurückgelassen, bevor sie das Schiff verließ.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/028-02-003.o-miken-haverstance.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0a0",
									"entries": [
										"Miken Haverstance",
										"{@i Human Cadet}",
										"An {@creature apprentice wizard|MPMM}, Miken (MICK-unn) macht sich ständig Gedanken darüber, ob er die richtigen Fähigkeiten hat, um die Akademie zu absolvieren. Wenn er nicht gerade seine Nase in einem technischen Handbuch vergräbt, kritzelt er mathematische und arkane Gleichungen in ein abgenutztes Taschenbuch, das er immer bei sich trägt. Miken hat eine hell-olive Haut, dunkelbraune Augen und kurzes, zerzaustes schwarzes Haar, das ein rundes Gesicht umrahmt. Er trägt die gleiche Uniform wie die anderen Kadetten.",
										"{@b Quote}: \"Ich würde gerne ein großer Zauberjammer sein, aber ich weiß nicht, ob ich das Zeug dazu habe.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spin Cycle Trap",
							"id": "0a1",
							"entries": [
								"Wenn eine Kreatur zum ersten Mal eine der Kammern auf dem Kommandodeck betritt, wird eine Falle ausgelöst, die das Schiff 1 Minute lang schnell ins Trudeln bringt. Wenn sich das Schiff zu drehen beginnt, muss jeder Charakter die Initiative würfeln.",
								{
									"type": "entries",
									"id": "0a2",
									"entries": [
										{
											"type": "entries",
											"name": "Effect",
											"id": "0a3",
											"entries": [
												"Bei Initiativzählung 20 muss jeder Charakter an Bord des sich drehenden Schiffes einen Rettungswurf von DC 15 in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet der Charakter 7 ({@dice 2d6}) Wuchtschaden und wird umgeworfen {@condition prone}. Bei einem erfolgreichen Schutzwurf erleidet der Charakter halb so viel Schaden und wird nicht umgeworfen {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Countermeasures",
											"id": "0a4",
											"entries": [
												"Die Charaktere können sich auf verschiedene Weise gegen die Falle wehren, unter anderem auf folgende Weise:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Brace, Brace, Brace!",
															"entry": "Als Aktion kann ein Charakter einen DC 15 Stärke- ({@skill Athletics}) Check machen, um zu versuchen, sich abzustützen, um nicht herumgeschleudert zu werden. Wenn die Probe misslingt, wird kein Vorteil erzielt, und die Aktion ist vergeudet. Wenn die Probe erfolgreich ist, hat der Charakter einen Vorteil bei seinem nächsten Rettungswurf gegen die Falle und erleidet keinen Schaden, wenn der Rettungswurf erfolgreich ist."
														},
														{
															"type": "item",
															"name": "Deactivate Trap",
															"entry": "Ein Charakter auf dem Kommandodeck kann eine Aktion durchführen, um an arkanen Schalttafeln in den Wänden herumzufummeln, Knöpfe zu drücken und auf ein gutes Ergebnis zu hoffen. In diesem Fall muss der Charakter einen {@dice d10} würfeln; bei einer 10 wird die Falle deaktiviert. Alternativ kann der Charakter die Aktion nutzen, um die Bedienelemente zu studieren und einen DC 20 Intelligenztest ({@skill Arcana}) zu machen. Ist die Prüfung erfolgreich, findet der Charakter heraus, wie er die Falle ausschalten kann und kann seine nächste Aktion dafür nutzen (automatischer Erfolg)."
														},
														{
															"type": "item",
															"name": "Magic",
															"entry": "Ein Charakter, der schweben kann, wird von der Falle nicht beeinflusst, solange sich keine harten Oberflächen im Raum des Charakters befinden. Ein Charakter, der unter der Wirkung eines {@spell feather fall} Zaubers steht, kann von der Falle {@condition prone} umgestoßen werden, erleidet aber keinen Schaden."
														},
														{
															"type": "item",
															"name": "Roll with It!",
															"entry": "Als Aktion kann ein Charakter eine DC 15 Geschicklichkeitsprüfung ({@skill Acrobatics}) ablegen, um zu versuchen, mit dem sich drehenden Schiff zu rollen und dabei Kollisionen mit harten Oberflächen zu vermeiden. Gelingt die Probe nicht, wird kein Vorteil erzielt und die Aktion ist vergeudet. Wenn die Probe erfolgreich ist, hat der Charakter einen Vorteil bei seinem nächsten Rettungswurf gegen die Falle und erleidet keinen Schaden, wenn der Rettungswurf erfolgreich ist."
														},
														{
															"type": "item",
															"name": "NPCs on Spin Cycle",
															"entry": "Sobald sich das Schiff zu drehen beginnt, aktiviert Petty Officer Winston Ryeback eine magische Tätowierung auf seinem Arm, die es ihm ermöglicht, den {@spell feather fall}-Zauber einmal zu wirken. Die Tätowierung verschwindet dann. Wenn Miken, Krik'Lit und Pffred noch bei ihm sind, wirkt der Zauber auch auf sie. Wenn sie nicht bei ihm sind, nimm an, dass sie alle {@condition unconscious}, aber stabil bei 0 Trefferpunkten sind, wenn der Schleudergang endet. Sie können jeweils mit {@item potion of healing} aus der mitgebrachten Ausrüstung versorgt werden."
														}
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/029-02-005.krik-lit.webp"
													},
													"width": 850,
													"height": 1044
												},
												{
													"type": "inset",
													"id": "0a5",
													"entries": [
														"Krik'Lit",
														"{@i Thri-kreen Carpenter's Apprentice}",
														"Als Thri-Kreen ist Krik'Lit ruhig und grüblerisch - oft zieht sie die Einsamkeit der Gesellschaft ihrer Artgenossen vor. Ihr glänzend schwarzes Chitin ist mit weißen Flecken gesprenkelt, und ihre Augen sind von einem hellen, leuchtenden Grün.",
														"{@b Quote}: \"Ich bin hier, um meine Arbeit zu machen, nicht um Freunde zu finden.\""
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/030-02-006.pffred.webp"
													},
													"width": 850,
													"height": 1043
												},
												{
													"type": "inset",
													"id": "0a6",
													"entries": [
														"Pffred",
														"{@i Plasmoid Deckhand}",
														"Sie werden kaum einen besseren Pfeifer finden als den blassgrünen Plasmoid Pffred. Seine fröhlichen Melodien kann man auf fast jedem Deck hören. Pffred ist auch eines der wenigen Besatzungsmitglieder, die die Kochkünste von Petty Officer Ryeback zu schätzen wissen.",
														"{@b Quote}: \"Es gibt nichts Schöneres als volle Segel, Sterne am Himmel und ein sauberes Deck zu sehen - vor allem, wenn man Freunde dabei hat!\""
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wrapping Up",
							"id": "0a7",
							"entries": [
								"Sobald die Charaktere die Schleuderfalle ausgeschaltet oder überlebt haben, können sie den {@i spelljamming helm} in eine der Kammern des Kommandodecks legen. Ein zaubernder Charakter kann sich dann auf das Ruder einstimmen. Wenn sich kein Charakter auf das Steuer einstellen kann, meldet sich Miken Haverstance freiwillig, um als Zauberjammer des Schiffes zu dienen. Andernfalls schweigt Miken und hält sich an Petty Officer Ryeback."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: Like Clockwork!",
					"id": "0a8",
					"entries": [
						"Diese Begegnung beginnt, als die Charaktere seltsame Geräusche untersuchen, die aus dem Hollow Deck des Tyrannenschiffs kommen. Die Geräusche fangen an, nachdem das Schiff gut unterwegs und Millionen von Meilen von der Heimat entfernt ist.",
						"Jeder Charakter auf dem Kommandodeck, der einen passiven Weisheitswert ({@skill Perception}) von 13 oder höher hat, hört das Klirren von Metall auf Stein, das von der Luke in der Mitte des Decks kommt. Ein Charakter, der sich im Umkreis von 5 Fuß um die Luke befindet, hört das Geräusch automatisch.",
						"Jeder Charakter, der die Luke passiert, erlebt einen leichten Schwindel - das Ergebnis des Durchquerens der Gravitationsdimension des Tyrannenschiffs.",
						{
							"type": "entries",
							"name": "Hollow Deck Havoc",
							"id": "0a9",
							"entries": [
								"Beschreiben Sie das Hollow Deck wie folgt:",
								{
									"type": "insetReadaloud",
									"id": "0aa",
									"entries": [
										"Dieses Deck ist eine große, schüsselförmige Kammer, in der sich mehrere große Stapel mechanischer Teile befinden, und viele weitere Teile sind auf dem Boden verstreut. In den Trümmern befinden sich mehrere teilweise zerlegte Autognome, die von drei insektoiden Kreaturen aus glänzendem Metall auseinandergepflückt werden."
									]
								},
								"Drei {@creature clockwork horror|MCV1SC|clockwork horrors} sind dabei, methodisch Teile von toten Autognomen zu bergen, um ein viertes Uhrwerk-Horror zu konstruieren, das nur halb zusammengebaut ist. Sobald diese Kreaturen die Charaktere bemerken, lesen oder paraphrasieren Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "0ab",
									"entries": [
										"Die insektoiden Automaten bedrohen Sie mit rotierenden Sägen, die aus ihren Vorderbeinen herausragen. Sie scheinen miteinander zu sprechen, indem sie Klickgeräusche von sich geben, die seltsam vertraut wirken."
									]
								},
								"Die Uhrwerkschrecken sprechen untereinander Thri-kreen, so dass thri-kreen Charaktere verstehen, was sie sagen, wenn sie angreifen. Die Kreaturen loben die Charaktere spöttisch dafür, dass sie einen {@i spelljammer helm} auf das Tyrannenschiff gebracht haben, so dass die Schrecken das Kommando über das Schiff übernehmen können, wenn die Charaktere alle tot sind."
							]
						},
						{
							"type": "entries",
							"name": "Autognome Survivor",
							"id": "0ac",
							"entries": [
								"Sobald die Uhrwerkschrecken besiegt sind, können die Charaktere die im Hohlen Deck verstreuten Wrackteile durchsuchen. Jeder Charakter, der dies tut, kann eine DC 11 Weisheitsprüfung ({@skill Perception}) ablegen. Bei einem erfolgreichen Check findet der Charakter einen Überlebenden, der unter einem der Trümmerhaufen begraben ist: ein Autognom namens Wizpop (siehe die nebenstehende Seitenleiste).",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/031-02-007.wizpop.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0ad",
									"entries": [
										"Wizpop",
										"{@i Autognome Survivor}",
										"Wizpop und sechs weitere Autognome dienten den Betrachtern, die das Tyrannenschiff besetzten. Nachdem die Betrachter das Schiff verlassen hatten, wurden die Autognomen von Uhrwerkschrecken angegriffen. Wizpop (dessen Name in Gnomisch auf einer kleinen Messingplakette an seiner Brust eingraviert ist) erlitt einen Stimmbandschaden und andere strukturelle Schäden. Das Autognom hat nur noch 6 Trefferpunkte, kann nicht sprechen und macht gelegentlich surrende, zischende und knallende Geräusche. Wizpop hört auf, diese seltsamen Geräusche zu machen, und kann wieder sprechen, sobald alle Trefferpunkte wiederhergestellt sind.",
										"Ein Charakter kann versuchen, Wizpop mit Autognom-Ersatzteilen und Bastelwerkzeug zu reparieren. Um die richtigen Teile zu finden, muss ein Charakter 10 Minuten lang die Trümmer des Hohlen Decks durchsuchen und einen Intelligenztest (DC 15) ({@skill Arcana}) bestehen. Sobald die Teile gefunden sind, kann ein Charakter, der sich mit Bastelwerkzeugen auskennt, die Teile und Werkzeuge für Reparaturen verwenden. Am Ende jeder Stunde der Reparatur erhält Wizpop {@dice 1d6} Trefferpunkte zurück.",
										"Wizpop folgt freundlichen Figuren und versucht dabei, sich nicht in Gefahr zu begeben.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Quote:",
													"entry": "\" Hsssssshhh....pop..whirrr.. shsss...pop!\" (erschaudert vor Angst)\""
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"id": "0ae",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"id": "0af",
									"entries": [
										"Neben Wizpop liegt eine kleine, verriegelte, aber nicht verschlossene Eisentruhe, die fünf Perlen (je 100 gp) und ein Etui mit {@item spell scroll} von {@spell rope trick} enthält."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wrapping Up",
							"id": "0b0",
							"entries": [
								"Wenn die Charaktere genug Spaß auf dem Hohlen Deck gehabt haben, geht es weiter mit Teil 3 dieses Abenteuers.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/032-02-008.clockwork-horror.webp"
									},
									"width": 1700,
									"height": 2063
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: Fire in the Galley!",
					"id": "0b1",
					"entries": [
						"Auf dem Frachtdeck, wo Petty Officer Ryeback seine Kombüse eingerichtet hat, ist ein Feuer ausgebrochen. Der Rauch des Feuers breitet sich vom Frachtdeck bis zum Hollow Deck aus, durchquert aber nicht die Schwerkraft des Schiffes und kann weder auf dem Kommandodeck noch auf dem Meditationsdeck entdeckt werden.",
						{
							"type": "entries",
							"name": "Fire Alarm",
							"id": "0b2",
							"entries": [
								"Keiner der Charaktere sollte sich auf dem Frachtdeck befinden, wenn diese Szene beginnt.",
								{
									"type": "insetReadaloud",
									"id": "0b3",
									"entries": [
										"Alles ist relativ friedlich und ruhig. Dann, ohne Vorwarnung, klettert Miken aus dem Zugangsschacht, den ihr benutzt habt, um zwischen den Decks zu wechseln. Sein Haar ist zerzaust, und seine Kleidung riecht nach Rauch. Er atmet schwer vom Klettern und scheint Schwierigkeiten zu haben, zwischen mühsamen Luftschnappern zu sprechen."
									]
								},
								"Obwohl er erschöpft und müde ist, ist Miken unversehrt. Wenn eine oder mehrere Personen ihn ansprechen, krächzt er: \"Feuer... in der Kombüse... außer Kontrolle. Muss... andere retten.\""
							]
						},
						{
							"type": "entries",
							"name": "Cargo Deck Conflagration",
							"id": "0b4",
							"entries": [
								"Miken folgt den Charakteren auf dem Weg zum Frachtdeck, um das Feuer zu bekämpfen, ebenso wie Wizpop, wenn die Charaktere das Autognom gefunden und repariert haben. Als die Charaktere ankommen, ist das Ladedeck mit dichtem Rauch gefüllt. Die Regeln für den Rauch lauten wie folgt:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/033-02-009.magma-mephit.webp"
									},
									"width": 850,
									"height": 1816
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Smoke Inhalation",
											"entry": "Jede Kreatur, die atmen muss, muss einen Rettungswurf der Konstitution von DC 10 ablegen, wenn sie ihren Zug auf dem Frachtdeck beginnt. Der Rettungswurf wird mit Vorteil ausgeführt, wenn Nase und Mund der Kreatur mit einem feuchten Tuch bedeckt sind. Wenn der Rettungswurf misslingt, erhält die Kreatur 1 Stufe von {@condition exhaustion}."
										},
										{
											"type": "item",
											"name": "Visibility",
											"entry": "Die Sichtweite auf dem Frachtdeck ist auf 10 Fuß reduziert. Kreaturen und Objekte außerhalb dieses Bereichs sind {@quickref Vision and Light|PHB|2||heavily obscured}."
										}
									]
								},
								{
									"type": "entries",
									"name": "Elemental Meddling",
									"id": "0b5",
									"entries": [
										"Die Kammer mit der Kombüse ist die Quelle des Feuers, das Miken mit zwei {@item Spell Scroll||spell scrolls} ({@spell glyph of warding} gewirkt auf Stufe 4 und {@spell conjure minor elementals}) gelegt hat. Der {@spell glyph of warding} wurde ausgelöst, als Petty Officer Ryeback seine tragbare Kochstelle aktivierte. Das Feuer breitete sich mit Hilfe von vier Magma-Mephits aus. Der Giff Petty Officer schaffte es, einen der Mephits zu erschlagen, bevor er dem Feuerschaden und der Rauchvergiftung erlag.",
										"Wenn die Charaktere die Leiche von Petty Officer Ryeback erreichen, werden sie von drei {@creature Magma Mephit||magma mephits} angegriffen. Aufgrund ihrer elementaren Natur werden die Mephits nicht so sehr durch den Rauch behindert. Sie können bis zu 20 Fuß weit sehen, und Kreaturen und Objekte außerhalb dieses Bereichs sind nur {@quickref Vision and Light|PHB|2||lightly obscured}."
									]
								},
								{
									"type": "entries",
									"name": "Running the NPCs",
									"id": "0b6",
									"entries": [
										"Während die Charaktere die letzten Mephits besiegen, bringen Krik'Lit und Pffred das Feuer unter Kontrolle, indem sie die Hälfte des Wasservorrats der Gruppe verbrauchen. Jeder von ihnen hat 3 Stufen von {@condition exhaustion} durch Rauchinhalation.",
										"Während Krik'Lit und Pffred sich darauf konzentrieren, das Feuer zu löschen, verteilt Miken wassergetränkte Tücher, die sich jeder um Nase und Mund wickeln kann und die ihm einen Vorteil bei Rettungswürfen gegen die Wirkung der Rauchinhalation verschaffen.",
										"Wenn Wizpop anwesend ist, beobachtet das traumatisierte Autognom die Szene, ergreift aber keine Maßnahmen, es sei denn, es erhält einen direkten Befehl von einem Charakter. Das Einatmen von Rauch ist für Wizpop kein Problem, da er nicht atmet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0b7",
							"entries": [
								"Sobald das Feuer gelöscht ist, beginnt sich der Rauch zu verziehen, so dass die Charaktere den Schaden begutachten können, ohne eine Rauchinhalation befürchten zu müssen. Die {@item Potion of Healing||potions of healing} und die {@item Sending Stones||sending stone} haben das Feuer überlebt und können leicht wiedergefunden werden, ebenso wie die Truhe mit den Rationen.",
								{
									"type": "entries",
									"name": "Depleted Supplies",
									"id": "0b8",
									"entries": [
										"Die folgenden Ausrüstungsgegenstände wurden durch das Feuer verbrannt oder beim Löschen der Flammen verbraucht:",
										{
											"type": "list",
											"items": [
												"Tragbare Kochfläche",
												"2 {@item Barrel|PHB|barrels} von Wasser",
												"5 Fläschchen mit Speiseöl",
												"2 {@item Chest|PHB|chests} mit frischen Lebensmitteln",
												"1/2 Klafter vorgeschnittenes Brennholz"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sifting through the Ashes",
									"id": "0b9",
									"entries": [
										"Jeder Charakter, der auf dem Ladedeck nach Hinweisen sucht, kann eine Intelligenzprüfung DC 13 ({@skill Investigation}) ablegen. Wenn die Prüfung fehlschlägt, weiß der Charakter nur, dass das Feuer in der Nähe der tragbaren Kochstelle von Petty Officer Ryeback ausgebrochen ist. Wenn die Prüfung erfolgreich ist, erfährt der Charakter Folgendes:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Cause of the Fire",
													"entry": "Obwohl das Feuer von der tragbaren Kochfläche von Petty Officer Ryeback ausging, ist die Fläche nicht in der Lage, eine Explosion zu erzeugen, die groß genug ist, um eine solche Feuersbrunst auszulösen, und auch die Magmamephiten konnten nicht herbeigerufen werden."
												},
												{
													"type": "item",
													"name": "Magical Origin",
													"entry": "Das Feuer wurde wahrscheinlich durch einen Zauber ausgelöst - vielleicht durch einen Zauber, der auf oder in der Nähe der tragbaren Kochstelle von Petty Officer Ryeback gewirkt wurde. Die Mephits wurden entweder durch denselben Zauber oder durch einen anderen Zauber herbeigerufen."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Questioning the NPCs",
									"id": "0ba",
									"entries": [
										"Krik'Lit und Pffred haben keine Ahnung, wie das Feuer ausgebrochen ist. Sie erinnern sich, dass sie eine Explosion in der Kombüse hörten, gefolgt von Petty Officer Ryeback, der vor Schmerzen schrie und ihnen Befehle zubrüllte. Krik'Lit und Pffred taten, was ihnen gesagt wurde, und öffneten die Wasserfässer, während Unteroffizier Ryeback gegen die Mephiten kämpfte.",
										"Miken streitet ab, zu wissen, wer oder was das Feuer gelegt hat, aber er ist der einzige NSC-Kadett, der magisch begabt ist, was ihn am ehesten verdächtig macht. Ein {@spell detect thoughts}-Zauber oder ähnliche Magie kann seine Schuld aufdecken. Ein Charakter kann versuchen, Miken mit einer erfolgreichen DC 13 Charisma ({@skill Intimidation})-Prüfung ein Geständnis abzuringen. Wenn die Wahrheit ans Licht kommt, erklärt Miken, dass er von einem Söldner rekrutiert wurde, um Petty Officer Ryeback eine Falle zu stellen. Der Söldner gab Miken zwei {@item Spell Scroll||spell scrolls}, um die Falle zu stellen. Miken rechnete damit, dass Petty Officer Ryeback verletzt, aber nicht getötet werden würde. Obwohl er den Namen des Söldners nicht kennt, verrät Miken, dass ihm genug Geld versprochen wurde, um ihn und seine ebenfalls junge Verlobte auf Lebenszeit zu versorgen. An diesem Punkt ergibt sich Miken den Charakteren, indem er sich ihrer Gnade hingibt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wrapping Up",
							"id": "0bb",
							"entries": [
								"Die Figuren haben einige Entscheidungen zu treffen:",
								{
									"type": "list",
									"items": [
										"Kehren sie um oder gehen sie weiter?",
										"Was machen sie mit Miken (vorausgesetzt, sie wissen, dass er der Verräter ist)?",
										"Was machen sie mit der Leiche von Petty Officer Ryeback?",
										"Nutzen sie die {@item Sending Stones||sending stone}, um Bootsmann Tarto die Nachricht von Mikens Verrat und Petty Officer Ryebacks Tod zu überbringen?"
									]
								},
								"Wenn die Charaktere die {@item Sending Stones||sending stone} benutzen, um Tarto zu kontaktieren, befiehlt sie ihnen, auf Verstärkung zu warten. Wenn die Charaktere diesen Befehl befolgen, trifft Tarto einen Tag später an Bord der {@i Flighty Foundling} ein.",
								"Die Abenteuerserie der Spelljammer Academy findet ihren Abschluss in {@i Behold... H'Catha}!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Statistics",
					"id": "0bc",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Clockwork Horror|MCV1SC}",
								"{@creature Giff|MPMM}",
								"{@creature Magma Mephit}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A: Realmspace",
					"id": "0c1",
					"entries": [
						"Der Realmspace ist ein System, das aus acht Welten besteht, die eine gelbe Sonne umkreisen, wie auf der nebenstehenden Karte dargestellt. Die Entfernungen auf der Karte und in der Realmspace-Tabelle gehen von einem Schiff aus, das mit einem {@i spelljamming helm} ausgestattet ist (siehe \"Wie funktioniert Spelljamming\" in Kapitel 2 von {@i Astral Adventurer's Guide}).",
						"Auf allen Welten des Realmspace leben Lebewesen und Pflanzen der einen oder anderen Art. Toril ist die erdähnlichste, während die äußeren Welten (Glyth, Garden und H'catha) am anderen Ende des Spektrums liegen.",
						{
							"type": "table",
							"caption": "Realmspace",
							"colLabels": [
								"Planet",
								"World Type",
								"Distance to Outer Edge of System"
							],
							"colStyles": [
								"col-1",
								"col-8",
								"col-3"
							],
							"rows": [
								[
									"Anadia",
									"Sphärischer Erdkörper",
									"3,150 Millionen Meilen (31½ Tage Reisezeit)"
								],
								[
									"Kolibri",
									"Sphärischer Luftkörper",
									"3,100 Millionen Meilen (31 Tage Reisezeit)"
								],
								[
									"Toril",
									"Kugelförmiger Erdkörper, der von einem Mond (Selune) und einem Asteroidenhaufen (Tears of Selune) umkreist wird",
									"3.000 Millionen Meilen (30 Tage Reisezeit)"
								],
								[
									"Karpri",
									"Sphärischer Wasserkörper",
									"2,900 Millionen Meilen (29 Reisetage)"
								],
								[
									"Chandos",
									"Sphärischer Wasserkörper",
									"2,800 Millionen Meilen (28 Tage Reisezeit)"
								],
								[
									"Glyth",
									"Kugelförmiger, ringförmiger Erdkörper, der von drei Monden umkreist wird",
									"2,200 Millionen Meilen (22 Reisetage)"
								],
								[
									"Garten",
									"Cluster aus sieben Erdkörpern, die von einer kolossalen Pflanze zusammengehalten werden und von elf Monden umkreist werden",
									"2.000 Millionen Meilen (20 Reisetage)"
								],
								[
									"H'katha",
									"Scheibenförmiger Wasserkörper, der von zwei Monden umkreist wird",
									"1,600 Millionen Meilen (16 Tage Reisezeit)"
								]
							]
						},
						{
							"type": "entries",
							"name": "Locations in Realmspace",
							"id": "0c2",
							"entries": [
								"Die folgenden Orte sind auf der Karte von Realmspace abgebildet.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/034-02-012.realmspace.webp"
									},
									"title": "Realmspace Map",
									"width": 1700,
									"height": 1100,
									"imageType": "map",
									"grid": {
										"type": "none",
										"size": 154,
										"offsetX": -15,
										"distance": 200000000,
										"units": "miles"
									}
								},
								{
									"type": "entries",
									"name": "Anadia",
									"id": "0c3",
									"entries": [
										"Die Oberfläche Anadias besteht aus Ödland und trockenen Wüsten, außer an den Polen, wo sich das Land zu sanften, fruchtbaren Hügeln abflacht, die mit Wäldern und Grasland übersät sind. Gemeinschaften von Halblingen bewohnen die Polargebiete, während die kargen Wüsten von monströsen Raubtieren und Aasfressern bevölkert werden."
									]
								},
								{
									"type": "entries",
									"name": "Coliar",
									"id": "0c4",
									"entries": [
										"Dieser Gasriese hat eine Vielzahl von Erd- und Wasserinseln, die in seinen turbulenten Winden herumwirbeln. Diese Inseln werden hauptsächlich von Aarakocra, Echsenmenschen und Drachen bewohnt. Vor allem das Echsenvolk ist an den Handel mit Raumfahrern gewöhnt."
									]
								},
								{
									"type": "entries",
									"name": "Toril",
									"id": "0c5",
									"entries": [
										"Toril, der Schauplatz der Vergessenen Reiche, ist die bevölkerungsreichste Welt im Realmspace und die Heimat einiger der mächtigsten Personen in diesem System. Es unterhält regelmäßige und wohlhabende Beziehungen zu den verschiedenen Nationen und Fraktionen des Wildraums.",
										"Torils einziger großer Mond, Selune, hat eine atembare Atmosphäre und wird von vereinzelten Gruppen von Bewohnern bewohnt. Die Weltraumbewohner Torils versammeln sich im Allgemeinen in einer Gruppe von Asteroiden, die Selune in derselben Umlaufbahn hinterherzieht. In diesem Cluster, der als die Tränen von Selune bezeichnet wird, gibt es zahlreiche Siedlungen. Der Felsen von Bral (beschrieben in {@i Astral Adventurer's Guide}) könnte einer der vielen Asteroiden sein, die diese Ansammlung bilden."
									]
								},
								{
									"type": "entries",
									"name": "Karpri",
									"id": "0c6",
									"entries": [
										"Diese Wasserwelt hat Eiskappen an den Polen und vegetationsarme Gewässer in der Äquatorialzone. Dazwischen, auf beiden Seiten der Äquatorialzone, befinden sich Bänder mit unbewohnten Ozeanen - nichts als Wasser, so weit das Auge reicht. Die meisten einheimischen Lebewesen des Planeten sind Wasserbewohner und leben im tropischen Sargasso, da es auf dem Planeten keine Landmassen gibt, die Leben tragen könnten."
									]
								},
								{
									"type": "entries",
									"name": "Chandos",
									"id": "0c7",
									"entries": [
										"Chandos ist eine große Wasserwelt mit Tausenden von schwimmenden Inseln, die oft miteinander kollidieren, was diese Orte nicht gerade ideal für dauerhafte Siedlungen macht. Unter den Inseln, in den Tiefen von Chandos, leben alle Arten von biolumineszenten Wasserlebewesen."
									]
								},
								{
									"type": "entries",
									"name": "Glyth",
									"id": "0c8",
									"entries": [
										"Die als Nautiloiden bekannten Zauberstörerschiffe (beschrieben in {@i Astral Adventurer's Guide}) patrouillieren im Umkreis von 100 Millionen Meilen um Glyth und verstecken sich hinter den drei Monden des Planeten. Das ist nicht überraschend, denn {@creature Mind Flayer||mind flayers} sind die unbestrittenen Herren von Glyth. Die Luft auf dem Planeten riecht wie aus einem Leichenhaus, ist aber nicht giftig. Die Oberfläche des Planeten ist eine trostlose Einöde, aber unter der Kruste befindet sich ein Labyrinth unterirdischer Höhlen, die von Mind Flayer-Kolonien bewohnt werden."
									]
								},
								{
									"type": "entries",
									"name": "Garden",
									"id": "0c9",
									"entries": [
										"Garden ist eine Ansammlung von sieben Planetoiden innerhalb einer gemeinsamen Lufthülle, von denen jeder mit den anderen durch die Wurzeln einer unvorstellbar großen Pflanze verbunden ist, die manchmal als Yggdrasils Kind bezeichnet wird. Wildraumreisende kommen manchmal nach Garden, um ihre Vorräte an Nahrung, Wasser und Luft aufzufüllen.",
										"Garden ist ein Zufluchtsort für raumfahrende Piraten, die ihre Zauberschiffe im Labyrinth der Gänge zwischen Yggdrasil's Child und den Planetoiden verstecken und das Gleiche in den Kratern und Canyons auf jedem der elf Monde von Garden tun könnten."
									]
								},
								{
									"type": "entries",
									"name": "H'catha",
									"id": "0ca",
									"entries": [
										"H'catha ist eine im Raum schwebende Wasserscheibe, aus deren Zentrum ein einzelner großer Berg, die Spindel, herausragt. Die Wasserscheibe verjüngt sich am Rand und bildet einen Rand. Die Spindel hat an ihrer Basis einen Durchmesser von 200 Meilen und verjüngt sich zu einer Spitze, die sich 1.000 Meilen über der Wasseroberfläche befindet. Die Höhlen im Inneren der Spindel sind die Heimat von fünf sich bekriegenden Unterarten von Betrachtern."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Tyrant Ship Map",
					"id": "0cb",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/035-02-010.tyrant-ship-with-notes.webp"
							},
							"width": 1700,
							"height": 2186
						},
						{
							"type": "insetReadaloud",
							"name": "Command Deck",
							"id": "0cc",
							"entries": [
								{
									"type": "list",
									"items": [
										"Empfehlen Sie den Bau einer verankerten Strickleiter in einem der Zugangsschächte, um zwischen den Ebenen zu wechseln.",
										"Achten Sie auf die Verschiebung!"
									]
								},
								{
									"type": "list",
									"items": [
										"Wir sind uns nicht sicher, wozu die da sind... zum Ausruhen? Mit Betrachtern, wer weiß?"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer Academy: Behold H'Catha",
			"id": "0cd",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/036-03-001.sja-04-splash.webp"
					},
					"width": 1313,
					"height": 1700
				},
				{
					"type": "section",
					"name": "Introduction",
					"id": "0ce",
					"entries": [
						"Dieses Abenteuer für {@b three to seven 4th-level characters} ist das letzte in einer Serie von vier Abenteuern. Das Abenteuer spielt im Realmspace, einem Wildraum-System, das im dritten Teil der Serie, {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2}",
						{
							"type": "inset",
							"id": "0cf",
							"entries": [
								"Spielen in der Abenteurerliga",
								"Du kannst die Abenteuer der Spelljammer Academy als Teil der D&D Adventurers League Forgotten Realms Kampagne spielen. Diese Abenteuer wurden so konzipiert, dass sie vollständig mit dem Spiel der Abenteurerliga kompatibel sind und keine zusätzlichen Anpassungen erfordern. Befolgen Sie die Richtlinien für die D&D-Abenteurerliga für die Charaktererschaffung und Belohnungen, die im {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general} verfügbar sind.",
								"Bei manchen Veranstaltungen werden diese Abenteuer mit einem Code versehen, um sie leichter identifizieren zu können. Der Code für dieses Abenteuer lautet {@b SJA-04}."
							]
						},
						{
							"type": "entries",
							"name": "Background",
							"id": "0d0",
							"entries": [
								"Mit dem Auftrag, einen Meteoriten vom Planeten H'Catha zu bergen, gingen die Charaktere und ihre Mitkadetten von der Spelljammer Academy an Bord eines verlassenen Tyrannenschiffs (ein von Betrachtern gebautes Steinschiff). Nachdem sie ein {@i spelljamming helm} an Bord des Schiffes installiert hatten, gerieten sie in Schwierigkeiten.",
								"Bei einem Brand an Bord des Tyrannenschiffs kam der Vorgesetzte der Figuren, Petty Officer Ryeback, ums Leben. Eine Untersuchung ergab, dass der Kadett Miken Haverstance der Saboteur war. Nach seiner Gefangennahme und Vernehmung erzählte Miken den Charakteren, dass er von einem Söldner (einem blauhäutigen Riesen) angeheuert wurde, der einen Groll gegen einen der Gründer der Spelljammer Academy, Mirt den Unbarmherzigen, hegt. Der Name des Söldners ist Vocath, aber weder Miken noch die Charaktere sind sich dessen bewusst."
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "0d1",
							"entries": [
								"Trotz Rückschlägen sind die Charaktere berechtigt, ihre Mission nach H'Catha fortzusetzen. Der Himmel über H'Catha wird von Tyrannenschiffen der Beholder bewacht. Das Ziel der Charaktere ist klar: Sie müssen die Verteidigungsanlagen des Planeten überwinden, den Meteoriten finden und ihn zur Spelljammer Academy zurückbringen.",
								"Dieses Abenteuer ist in drei Teile gegliedert:",
								"{@area Part 1: The Spindle.|0d3|x} Bei der Erkundung der Spindel (ein Berg, der sich aus dem Zentrum der scheibenförmigen Welt H'Catha erhebt) treffen die Charaktere auf betrachterähnliche Kreaturen und müssen möglicherweise gegen sie kämpfen, um den Meteoriten zu bekommen.",
								"{@area Part 2: Journey Interrupted.|0e4|x} Auf der Rückreise nach Toril kreuzen sich die Wege der Charaktere mit einem Asteroiden und einem githyankischen Agenten von Vocath, der Miken zurückholen will.",
								"{@area Part 3: Homecoming.|0ef|x} Die Charaktere kehren an die Spelljammer-Akademie zurück und sehen sich kurz nach ihrer Ankunft einer von Vocath entsandten Streitmacht gegenüber. Ihr Abschluss ist mit Verlusten behaftet und eine unheilvolle Zukunft steht bevor."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "0d2",
							"entries": [
								"Dieses Abenteuer setzt dort an, wo {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2} aufgehört hat. Falls ein oder mehrere Charaktere in diesem Abenteuer gestorben sind, wird angenommen, dass ihre Nachfolger frische Kadetten vom Hammerhead-Schiff {@i Flighty Foundling} sind. Die Charaktere haben ein Rendezvous mit dem {@i Flighty Foundling}, bevor sie ihre Reise nach H'Catha fortsetzen, wie in Teil 1 beschrieben."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: The Spindle",
					"id": "0d3",
					"entries": [
						"In diesem Teil des Abenteuers kommen die Charaktere auf dem Planeten H'Catha an und suchen am Fuße eines hohen Berges, der Spindel, nach einem Meteoriten aus Adamant. In einer Höhle treffen sie auf andere, die den Wert des Meteoriten ebenfalls zu schätzen wissen.",
						{
							"type": "entries",
							"name": "Trek To H'Catha",
							"id": "0d4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/037-03-002.bag-of-holdingh.webp"
									},
									"width": 850,
									"height": 998
								},
								"Nachdem sie das Tyrannenschiff gesichert und den Kadetten-Saboteur Miken gefangen genommen haben, warten die Charaktere auf das Hammerhead-Schiff {@i Flighty Foundling}, das zurückkehrt und Miken in Gewahrsam nimmt.",
								"Zwei Mitglieder des Lehrkörpers der Spelljammer Academy befinden sich an Bord der {@i Flighty Foundling}: {@adventure Boatswain Tarto|SjA|3|Boatswain Tarto (Spelljammer Corps Training Officer)} und {@adventure Saerthe Abizin|SjA|3|Saerthe Abizjn (Spelljammer Training Officer)} (siehe die nebenstehenden Seitenleisten). Sie haben beschlossen, die Charaktere nach H'Catha zu begleiten, um sicherzustellen, dass an Bord des Tyrannenschiffs keine weiteren Pannen auftreten. Saerthe übernimmt die Rolle des Kapitäns und des Zauberjägers, während Tarto die Charaktere unter ihre Fittiche nimmt und die Mission beaufsichtigt.",
								"Wizpop, der blinde Passagier, dem die Charaktere im vorherigen Abenteuer begegnet sind, geht an Bord des {@i Flighty Foundling} und kehrt mit Krik'Lit, Pffred und den anderen Kadetten zur Spelljammer-Akademie zurück.",
								{
									"type": "insetReadaloud",
									"id": "0d5",
									"entries": [
										"Der {@i Flighty Foundling} kehrt mit den anderen Kadetten und dem Autognom Wizpop nach Toril zurück, aber euer Schicksal liegt woanders! Ihr müsst an Bord des Tyrannenschiffs bleiben, aber ihr werdet nicht allein nach H'catha reisen: Die Fakultätsmitglieder Saerthe Abizin und Bootsmann Tarto haben das Kommando über die Mission übernommen und weitere Vorräte mitgebracht. Tarto zieht eine Grimasse und nagt an ihrer Zigarre, während sie euch mit langweiligen Aufgaben betraut. Währenddessen übernimmt Saerthe die Kontrolle über das neu installierte {@i spelljamming helm} Tyrannenschiff.",
										"Die Reise nach H'Catha dauert viele Tage, und die Beschreibung des Planeten wird ihm nicht gerecht. H'Catha ist eine tausende von Meilen breite Wasserscheibe mit einem hoch aufragenden Berg namens Spindel in ihrem Zentrum. Saerthe manövriert das Tyrannenschiff so, dass es ein paar Meter über der Wasseroberfläche am Rande der Spindel schwebt.",
										"Bootsmann Tarto schnippt den Stummel ihrer glimmenden Zigarre weg, während sie Ihnen befiehlt, eine Strickleiter auszufahren.",
										"\"Hier ist der Deal, sehen Sie. Sie haben einen {@i sending stone}, und ich habe den anderen. Wenn Sie den Meteoriten finden, melden Sie sich bei mir und warten auf weitere Anweisungen.\"",
										"Tarto wirft dir einen Ranzen zu. \"Das hier ist ein {@i bag of holding}. Du kannst ihn benutzen, um den Meteoriten einzuschließen. Die Einschlagstelle ist ganz in der Nähe. Wenn der Meteorit nicht da ist, durchsucht die nahe gelegenen Höhlen. Saerthe und ich werden hier bleiben und das Schiff bewachen.\""
									]
								},
								"Behalte im Auge, wer die anderen {@item Sending Stones||sending stone} und die {@item bag of holding} hat. Sobald die Charaktere die Strickleiter hinuntergeklettert sind und das Tyrannenschiff verlassen haben, können sie ihre Umgebung deutlicher sehen: Sie stehen am felsigen Ufer der Spindel, einem Berg, der größer ist als alle, die sie bisher gesehen haben. Die Sonne ist ein entfernter Fleck, und das Tageslicht auf H'Catha ist nicht heller als eine sternenklare Nacht auf Toril. Lies den Abschnitt {@area \"H'Catha Features\"|0d7|x} und fahre dann mit dem Abschnitt {@area \"Finding the Meteorite\"|0da|x} fort.",
								{
									"type": "inset",
									"id": "0d6",
									"entries": [
										"Spelljammer-Akademie",
										"Während Abenteurer aller Couleur Faerûn erforschen und sich mit den Gefahren alter Ruinen, bösartiger Kulte und längst vergessener Gräber auseinandersetzen, bemühen sich diejenigen, die die Spelljammer Academy auf Nimbral durchlaufen, die Welt vor weitaus größeren Bedrohungen zu schützen. Die Spelljammer Academy bildet Kadetten für den Dienst als Spelljammer und Mitglieder des Spelljammer Corps aus: beide Zweige einer magischen Marine, die geschworen hat, Toril zu schützen und andere Welten zu erforschen. Nur wenige Menschen wissen von der Existenz der Akademie, und ihre Leiter versuchen, dies auch so zu halten.",
										"Mirt der Merkellose - auch bekannt als \"der alte Wolf\" - ist der Gründer und Finanzchef der Spelljammer Academy. Er leitet die Geschäfte der Einrichtung zusammen mit einer kleinen Gruppe mächtiger, hochrangiger Offiziere, die gemeinsam als \"die Brücke\" bekannt sind. Obwohl die meisten ihrer Kandidaten aus Toril stammen, rekrutiert die Akademie gelegentlich auch Personen von außerhalb des Realmspace (dem Wildspace-System, in dem der Planet Toril liegt), um Menschen mit einzigartigen Talenten in ihre Reihen aufzunehmen. Giff, Githyanki, Hadozee, Plasmoiden und zahllose andere Völker können sich den Kadetten neben den Einheimischen von Toril anschließen.",
										"Die Akademie wurde von Mirt als Teil einer gemeinsamen Investition mit dem pensionierten Elfenabenteurer Elmandar gegründet, der ein Geschäft auf dem Felsen von Bral betreibt - einer Stadt, die auf einem Asteroiden errichtet wurde. Fürst Andru, der Monarch von Bral, hat viel in die Akademie investiert, obwohl seine Unterstützung in letzter Zeit wegen Fragen der Sicherheit innerhalb der Einrichtung nachgelassen hat."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "H'Catha Features",
							"id": "0d7",
							"entries": [
								"H'Catha hat die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dimensions and Terrain",
											"entry": "H'Catha ist eine scheibenförmige Wasserwelt, aus deren Zentrum ein einzelner großer Berg, die Spindel, herausragt. Die Scheibe verjüngt sich zum Rand hin und bildet eine Kante. Die Spindel hat an ihrer Basis einen Durchmesser von 200 Meilen und verjüngt sich zu einem Gipfel, der 1.000 Meilen über dem Meeresspiegel liegt."
										},
										{
											"type": "item",
											"name": "Light",
											"entry": "Die Ufer der Spindel sind nur schwach beleuchtet. Die ferne Sonne spendet kaum Wärme oder Licht."
										},
										{
											"type": "item",
											"name": "Shore of the Spindle",
											"entry": "Der felsige Boden, der von Äonen sanfter Wellen glatt geschliffen wurde, erstreckt sich etwa 500 Fuß vom Ufer bis zu den steilen Klippen der Spindel. Wenn man am Ufer steht, kann man zahlreiche Höhlen im Sockel der Spindel erkennen."
										},
										{
											"type": "item",
											"name": "Sounds",
											"entry": "Im seichten Wasser rührt sich nichts. In der Ferne rufen sich Seevögel zu, die in den tieferen Gewässern nach Nahrung stoßen und tauchen."
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/038-03-003.boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0d8",
									"entries": [
										"Bootsmann Tarto (Ausbildungsoffizier des Spelljammer Corps)",
										"{@i Hadozee Seasoned Boatswain}",
										"Die Narben, die Bootsmann Tarto (sprich: BOE-sun TAR-toe) trägt, zeugen von ihrem Status als kampferprobte Veteranin. Obwohl ihr vor langer Zeit eine ihrer Flügelklappen abgerissen wurde, ist sie an Bord eines Schiffes so fähig wie eh und je. Die Spelljammer-Akademie hat keine bessere Person, um die Ausbildung der neuen Rekruten zu leiten - und Tarto weiß das. Die alte Hadozee, die nie ein Blatt vor den Mund nimmt (selbst dann nicht, wenn diese Worte an ihre Vorgesetzten gerichtet sind), hat eine hellbraune Haut und ein schwarzes Fell, das an den Schläfen ergraut. Sie ist ständig in einen dichten Schleier aus Zigarrenrauch gehüllt, dessen Geruch oft ihre baldige Ankunft ankündigt.",
										"{@b Quote}: \"Hören Sie auf das, was ich Ihnen sage; es könnte Ihr Leben retten.\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/039-03-004.sarthe-abizjn.webp"
									},
									"width": 850,
									"height": 1044
								},
								{
									"type": "inset",
									"id": "0d9",
									"entries": [
										"Saerthe Abizjn (Ausbildungsbeauftragter für Zauberjammer)",
										"{@i Human Spelljammer}",
										"Trotz ihres extravaganten Auftretens bleibt Saerthe Abizjn (ausgesprochen SAIR-th ah-bih-ZEEN) so geheimnisvoll wie die Insel Nimbral, von der sie stammt. Obwohl sie im Vergleich zu einigen anderen Ausbildern an der Akademie relativ unerfahren ist, ist Saerthe eine erfahrene Zauberjägerin. Ihre Augen schimmern wie Quecksilberbecken und ermöglichen es ihnen, magische Auren zu sehen.",
										"Saerthes schneller Verstand und ihre scharfe Zunge versorgen sie mit einem unerschöpflichen Vorrat an Sticheleien und Witzen (die allerdings nie böse gemeint sind), die durch ihr natürliches Talent für illusorische Magie noch verstärkt werden. Die weiße Haut von Saerthe ist so blass, dass sie fast durchscheinend ist, und ihr blondes Haar wird in einem modischen, makellos gepflegten Pompadour getragen.",
										"{@b Quote}: \"Ich lasse Talente gut aussehen.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Finding the Meteorite",
							"id": "0da",
							"entries": [
								"Die Personen, die an der Küste nach dem Meteoriten suchen, finden ihn nicht, aber es dauert nicht lange, bis sie die Stelle finden, an der der Meteorit abgestürzt ist:",
								{
									"type": "insetReadaloud",
									"id": "0db",
									"entries": [
										"Im schwachen Licht der fernen Sonne siehst du einen Fleck auf der Oberfläche der Spindel, wo etwas mit großer Geschwindigkeit aufgeschlagen sein muss, den Felsen zertrümmert und eine riesige Vertiefung hinterlassen hat. Was auch immer den Berghang getroffen hat, stürzte zum Ufer hinunter und hinterließ eine Furche aus geschmolzenem Gestein."
									]
								},
								"Die Charaktere können leicht feststellen, wo der Meteorit zum Liegen kam, nachdem er den Berghang hinuntergestürzt war. Der Meteorit ist jedoch nirgends zu sehen. Charaktere, die das Gebiet durchsuchen, finden eine einzige Spur, die von der Stelle, an der der Meteorit zur Ruhe kam, zu einem 15 Fuß breiten und 20 Fuß hohen Höhleneingang am Fuße der Spindel führt, etwa 250 Fuß entfernt. Jeder Charakter, der die Spuren untersucht und eine DC 10 Weisheitsprüfung ({@skill Survival}) besteht, identifiziert sie als die eines Großen Riesen, möglicherweise eines {@creature ogre}."
							]
						},
						{
							"type": "entries",
							"name": "Spindle Cavern",
							"id": "0dc",
							"entries": [
								"Wenn die Figuren den Spuren in die Höhle folgen, lies:",
								{
									"type": "insetReadaloud",
									"id": "0dd",
									"entries": [
										"Der fünfzehn Fuß breite Gang öffnet sich in eine große, raue Kammer mit einem abgesenkten Boden. In der Mitte der Kammer befindet sich ein unförmiger, vage länglicher Metallklumpen. Ein Lichtstrahl, der aus einem Loch in der Decke der Höhle auf ihn fällt, verleiht ihm einen dunkelblauen Schimmer. In der Nähe des Meteoriten schweben zwei identische Kreaturen, jeweils eine schleimige grüne Kugel mit einem großen zentralen Auge und vier sich windenden Augenstielen. Um sie herum sind ein halbes Dutzend kleinerer Kreaturen von ähnlicher Form versammelt, jede nicht größer als eine Grapefruit. Auf einem fünf Fuß hohen Regal über der Kammer sitzt ein massiver, gelbhäutiger Oger mit einem Zyklopenauge. Der Unhold gähnt und blinzelt langsam, er wirkt ziemlich müde."
									]
								},
								"Die Höhle ist auf der Karte der Spindelhöhle abgebildet (siehe unten). Die Charaktere erreichen die Höhle durch den nordwestlichen Tunnel, der an einem 5 Fuß hohen Vorsprung endet, der die Höhle überblickt.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/040-03-009.spindle-cavern.webp"
									},
									"title": "Spindle Cavern Map",
									"width": 1702,
									"height": 1878,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 60,
										"offsetX": -23
									}
								},
								{
									"type": "entries",
									"name": "Cavern Features",
									"id": "0de",
									"entries": [
										"Die Kaverne weist folgende Merkmale auf:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Exits",
													"entry": "Die Höhle hat mehrere Ausgänge, die tiefer in das riesige Netz von Tunneln und Höhlen führen, das die Spindel durchzieht."
												},
												{
													"type": "item",
													"name": "Light",
													"entry": "Die Höhle ist durch das wenige Sonnenlicht, das durch Risse in der Decke dringt, nur schwach beleuchtet."
												},
												{
													"type": "item",
													"name": "Meteorite",
													"entry": "Der Meteorit sieht aus, als ob er mitten auf den Boden gefallen wäre. Der 500 Pfund schwere Brocken aus geschwärztem Metall nimmt einen dunkelblauen Schimmer an, wenn seine Oberfläche beleuchtet wird. Der Meteorit ist 2 Fuß lang, 18 Zoll breit und 18 Zoll hoch. Er passt in den Raum der Charaktere {@item bag of holding}."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Creatures",
									"id": "0df",
									"entries": [
										"Zwei {@creature Spectator||spectators} und sechs {@creature Gazer|MPMM|gazers} versammeln sich um den Meteoriten. Die Zuschauer können sich nicht entscheiden, wer von ihnen den Meteoriten bewachen soll, und sie suchen dringend jemanden, der ihnen hilft, ihren Streit zu schlichten. Die Gaffer wurden durch den Streit der Zuschauer in die Höhle gelockt, sind aber nicht intelligent genug, um ihnen zu helfen. Der Zyklop {@creature ogre} ist ein einfältiger Rohling, der den Meteoriten gefunden und hierher gebracht hat. Der Oger dient einem mächtigen Betrachter namens Kurrzot, der zum Glück viel tiefer im Berg lebt und in diesem Abenteuer nicht auftaucht.",
										"Es dauert nicht lange, bis die Betrachterkin erkennen, dass Eindringlinge eingetroffen sind. Nach einer kurzen telepathischen Konferenz nutzen die Zuschauer ihre Telepathie, um gemeinsam mit den Figuren in Kontakt zu treten:",
										{
											"type": "insetReadaloud",
											"id": "0e0",
											"entries": [
												"Eine fremde Stimme in deinem Kopf sagt: \"Mysteriöse Außenseiter! Ich bin Spectator Greelob. Dies ist Spektator Orlob. Jeder von uns beansprucht das Recht, diesen seltsamen Meteoriten zu bewachen, aber nur einer von uns darf das tun.\"",
												"Eine ähnliche, aber andere telepathische Stimme fügt hinzu: \"Wir fordern Sie auf, unseren Streit sofort zu schlichten!\""
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/041-03-005.orlob-spectator.webp"
											},
											"width": 850,
											"height": 1043
										},
										"Durch das Stellen geeigneter Fragen können die Personen die folgenden Informationen erfahren:",
										{
											"type": "list",
											"items": [
												"Greelob und Orlob fühlen sich gezwungen, den Meteoriten zu bewachen, weil er ihnen wie ein schützenswerter Schatz erscheint. Allerdings duldet keiner der beiden Zuschauer die Hilfe des anderen. (Jeder will die alleinige Vormundschaft über den Meteoriten.)",
												"Weder Greelob noch Orlob wurden beauftragt, den Meteoriten zu bewachen.",
												"Die Höhle ist das Versteck des zyklopischen Unholds. Die Zuschauer kamen zufällig vorbei, nachdem sie gehört hatten, wie der Unhold den Meteoriten auf den Boden fallen ließ. Greelob kam zuerst an, gefolgt von Orlob und den Zuschauern."
											]
										},
										"Die Zuschauer wollen, dass die Figuren einen Wächter für den Meteoriten wählen, aber eine einfache Wahl reicht nicht aus, um die Zuschauer zufrieden zu stellen: Der Vorschlag der Figuren muss eine vernünftige Erklärung enthalten. Die Erklärung kann so einfach sein wie: \"Greelob war zuerst da, also sollte Greelob den Meteoriten bewachen.\" Alternativ können die Charaktere behaupten, dass keiner der Zuschauer den Meteoriten bewachen sollte, da er eindeutig dem Oger gehört, oder dass der Oger den Wächter wählen sollte. Welcher Charakter auch immer den Vorschlag macht, muss dann eine DC 13 Charisma ({@skill Persuasion}) Prüfung ablegen. Gelingt einem oder mehreren Charakteren der Check, schlichten die Zuschauer ihren Streit auf die von den Charakteren vorgeschlagene Weise. Gelingt keinem der Charaktere der Check, lehnen die Zuschauer den Vorschlag der Charaktere ab, obwohl die Charaktere einen anderen Vorschlag machen können.",
										"Wenn ein Zuschauer den Meteoriten bewacht, nimmt der andere Zuschauer die Gaffer und verlässt das Spiel durch einen der anderen Tunnel, um in den Tiefen des Berges zu verschwinden. Der Unhold bleibt zurück. Wenn der Unhold der Wächter des Meteoriten ist, gehen beide Zuschauer und nehmen die Zuschauer mit. Der Unhold, der sehr müde ist, schläft kurz darauf ein, so dass die Charaktere den Meteoriten ohne viel Aufhebens an sich nehmen können."
									]
								},
								{
									"type": "entries",
									"name": "Combat Erupts",
									"id": "0e1",
									"entries": [
										"Die Zuschauer werden nicht zulassen, dass die Charaktere den Meteoriten unter ihrer Aufsicht einnehmen. Wenn ein Kampf ausbricht, verteidigen die Zuschauer den Meteoriten, die Zuschauer zerstreuen sich und fliehen vor Angst, und der Zyklopen-Oger verteidigt sich und seine Höhle mühsam."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Back to the Ship",
							"id": "0e2",
							"entries": [
								"Sobald sie den Meteoriten erbeutet haben, können die Charaktere ihre {@item Sending Stones||sending stone} benutzen, um Bootsmann Tarto zu kontaktieren, oder sie können einfach zum Tyrannenschiff zurückkehren. Wenn sie den Stein benutzen, antwortet Tarto wie folgt:",
								{
									"type": "insetReadaloud",
									"id": "0e3",
									"entries": [
										"\"Geh zurück zum Schiff. Dieser Planet macht mir eine Gänsehaut.\""
									]
								},
								"Die Charaktere haben keine Begegnungen auf ihrem Weg zurück zum Tyrannenschiff. Sobald sie die Strickleiter erklommen haben und wieder an Bord sind, nimmt Bootsmann Tarto die {@i sending stone} der Charaktere sowie die {@item bag of holding} zurück.",
								"Mit Saerthe am {@i spelljamming helm} fliegt das Tyrannenschiff von H'Catha weg und schlüpft an anderen Tyrannenschiffen vorbei, die auf Patrouille sind. Saerthe setzt dann Kurs auf Toril.",
								"Bootsmann Tarto zündet sich eine Zigarre an und sagt: \"Jetzt kommt der leichte Teil\"."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: Journey Interrupted",
					"id": "0e4",
					"entries": [
						"In diesem Teil des Abenteuers müssen sich die Charaktere mit Qitru auseinandersetzen, einem Githyanki, der für den Söldner Vocath arbeitet. Qitru hat den Auftrag, Miken, den verräterischen Kadetten, zurückzuholen. Der Githyanki weiß nicht, dass Miken nicht mehr an Bord des Tyrannenschiffs ist, also könnten die Verhandlungen interessant werden.",
						{
							"type": "entries",
							"name": "Asteroid Ahead!",
							"id": "0e5",
							"entries": [
								"Das Tyrannenschiff der Charaktere stößt einige Tagesreisen von H'Catha entfernt auf einen Asteroiden. Die Nähe des Asteroiden veranlasst das Schiff, seine Geschwindigkeit zu verringern. Lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "0e6",
									"entries": [
										"Es waren ein paar ereignislose Tage, abgesehen von der Enthüllung, dass Saerthe ein ausgezeichneter Drachenschachspieler ist. Tarto trainiert weiter mit dir, damit du am Ball bleibst und dir nicht langweilig wird. Du kennst jetzt jede Karte aus dem Wildraum-Kreaturensilhouetten-Deck, das sie mitgebracht hat.",
										"Ihr seid zur Essenszeit auf dem Kommandodeck versammelt, als Saerthe sagt: \"Es fühlt sich an, als käme ein Asteroid auf uns zu.\" Als das Schiff langsamer wird, bemerkt Saerthe: \"Ich bin mir sicher, dass ich recht habe, aber holt euch ein Bild, um es zu bestätigen.\" Tarto gibt euch die {@i sending stone} zurück. \"Nur für den Fall. Und jetzt geh dir die Beine vertreten.\""
									]
								},
								"Die Charaktere müssen sich auf das Hohldeck des Tyrannenschiffs begeben, um einen guten Blick auf das zu bekommen, was sie aufgehalten hat. Während sie die Strickleitern hinunterklettern, durchqueren sie die Dimension des Tyrannenschiffs, bevor sie einen guten Aussichtspunkt am Rande einer der großen Öffnungen auf dem Deck erreichen. Von diesem Aussichtspunkt aus können sie Folgendes sehen:",
								{
									"type": "insetReadaloud",
									"id": "0e7",
									"entries": [
										"Ein felsiges Trümmerfeld schwebt direkt außerhalb der Lufthülle Ihres Schiffes. Etwa eine halbe Meile entfernt rotiert ein pockennarbiger Asteroid langsam. Der Asteroid ist mindestens dreimal so groß wie Ihr Schiff."
									]
								},
								"Hinter dem Asteroiden versteckt sich ein von Githyanki besetztes Damselfly-Schiff. Charaktere, die eine Weisheitsprüfung DC 18 ({@skill Perception}) bestehen, können einen kurzen Schimmer sehen, der auf ein metallisches Schiff hindeutet, kurz bevor es hinter dem Asteroiden verschwindet.",
								"Wenn die Charaktere eine Nachricht an Tarto schicken, hat sie die Vermutung, dass es sich bei dem versteckten Schiff um ein Piratenschiff handelt, da Piraten dafür bekannt sind, diese Region des Wildraums zu bevölkern."
							]
						},
						{
							"type": "entries",
							"name": "Qitru's Arrival",
							"id": "0e8",
							"entries": [
								"Lesen oder umschreiben Sie den folgenden Text:",
								{
									"type": "insetReadaloud",
									"id": "0e9",
									"entries": [
										"Sie sehen eine seltsame Verzerrung im Raum, bevor ein geflügeltes, haifischähnliches Wesen vor Ihnen erscheint. Es hat eine blaue Haut, vier Flügel und einen hornartigen Fortsatz auf dem Kopf. Eine gepanzerte Gestalt reitet auf seinem Rücken. Der Reiter sagt: \"Ich grüße dich. Ich bin gekommen, um etwas zu holen, das für meinen Auftraggeber von Interesse ist. Bitte gebt mir den Menschen Miken Haverstance, und alles wird gut.\""
									]
								},
								"Qitru, ein {@creature githyanki warrior}, reitet einen {@creature star lancer|MCV1SC}. Der Star Lancer hat den Unsichtbarkeitsmantel benutzt, um sich dem Tyrannenschiff ungesehen zu nähern.",
								"Qitru ist der erste Offizier an Bord des Damselfly-Schiffs, das hinter dem Asteroiden lauert. Die Damselfly ist eines von mehreren Schiffen, die in den Realmspace geschickt wurden, um die Charaktere abzufangen und Miken zurückzuholen. Qitru und ihre githyankischen Schiffskameraden erfuhren, dass Miken mit mehreren anderen Kadetten an Bord eines Tyrannenschiffs reist. Qitru's Schiff war zur richtigen Zeit am richtigen Ort, um das Tyrannenschiff auf seinem Weg von H'Catha nach Toril abzufangen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/042-03-006.star-lancer.webp"
									},
									"width": 1700,
									"height": 1940
								},
								"Qitru kennt die Kampffähigkeiten des Tyrannenschiffs nicht und ist daher nicht bereit, ihre gesamte Mannschaft zu riskieren, um Miken zu retten. Wenn die Charaktere Qitru sagen, dass Miken nicht an Bord des Tyrannenschiffs ist, nimmt Qitru an, dass sie entweder lügen, um Miken zu schützen. Sie fragt: \"Warum riskiert ihr euer Leben, um einen Verräter zu schützen?\" Dann verlangt sie, dass sie Miken sofort ausliefern. Weigern sich die Charaktere oder beteuern sie erneut, dass Miken nicht an Bord ist, greifen Qitru und die Sternenlanze an.",
								{
									"type": "entries",
									"name": "Spoiling for a Fight",
									"id": "0ea",
									"entries": [
										"Wenn es zum Kampf kommt, gehen Qitru und der Sternentänzer in Nahkampfreichweite. Wenn Qitru oder der Star Lancer weniger als 20 Trefferpunkte übrig haben, befiehlt Qitru dem Star Lancer, sich zurückzuziehen. In seinem nächsten Zug setzt der Sternentransporter seine Unsichtbarkeitsverkleidung ein und fliegt zurück zum Asteroiden. Wenn der Star Lancer stirbt, bevor er fliehen kann, setzt Qitru in ihrem nächsten Zug Nebelschritt ein, teleportiert sich neben einen Charakter und greift mit ihrem Großschwert an.",
										"Wenn ein Charakter die {@item Sending Stones||sending stone} benutzt, um die Bootsfrau Tarto um Hilfe zu bitten, sagt sie: \"Ich bin gleich da!\" und begibt sich zum Hohlen Deck. Tarto ist mit einer Muskete (+7 auf Treffer) bewaffnet, die bei einem Treffer {@dice 1d12 + 3} Stichschaden verursacht."
									]
								},
								{
									"type": "entries",
									"name": "Capturing Qitru",
									"id": "0eb",
									"entries": [
										"Wenn Qitru gefangen genommen wird, können die Charaktere sie verhören. Im Verhör gibt sie die folgenden Informationen preis:",
										{
											"type": "list",
											"items": [
												"Qitru und ihre Mannschaft arbeiten für einen Söldner namens Vocath.",
												"Vocath hat mehrere Schiffe, die nach dem Tyrannenschiff suchen.",
												"Das sich hinter dem Asteroiden versteckende Damselfly-Schiff hat vier Giffs und vier Githyanki an Bord."
											]
										},
										{
											"type": "entries",
											"name": "Strange Sigil",
											"id": "0ec",
											"entries": [
												"Charaktere, die Qitru durchsuchen oder sie genau beobachten, bemerken ein seltsames Siegel, das auf dem Rücken ihrer rechten Hand tätowiert ist. Ein {@spell detect magic}-Zauber offenbart eine Aura der Transmutationsmagie um die Tätowierung. Die Tätowierung ist Vocaths Siegel, das von denen getragen wird, die der Söldnerin am nächsten stehen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Onward",
							"id": "0ed",
							"entries": [
								"Saerthe steuert das Tyrannenschiff aus dem Trümmerfeld heraus und weiter in Richtung Toril. Das Schiff nimmt an Geschwindigkeit zu, sobald es eine Meile von dem Asteroiden entfernt ist. Saerthes Priorität ist es, zurück nach Toril zu kommen und sicherzustellen, dass die Spelljammer Academy weiß, dass Vocaths Agenten nach Miken suchen. \"Hoffentlich finden wir ihn, bevor sie ihn finden\", sagt Saerthe.",
								{
									"type": "entries",
									"name": "Damselfly Ship",
									"id": "0ee",
									"entries": [
										"Das Schiff der Kleinlibelle hat eine Besatzung von vier {@creature giff shipmate|BAM|giff shipmates} und vier {@creature Githyanki Warrior||githyanki warriors} (Qitru nicht mitgerechnet). Während sich das Tyrannenschiff von dem Asteroiden entfernt, weist der schlaue Giff-Kapitän Mustaf Shultz den Zauberjammer des Schiffs, einen Githyanki namens Nalvoor, an, dem Tyrannenschiff nach Toril zu folgen und dabei einen Sicherheitsabstand einzuhalten.",
										"Im nächsten Teil des Abenteuers treffen die Charaktere erneut auf das Schiff der Rabenelfe."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: Homecoming",
					"id": "0ef",
					"entries": [
						"Zehn Tage nach ihrer Begegnung in der Nähe des Asteroiden kehren die Personen nach Toril zurück:",
						{
							"type": "insetReadaloud",
							"id": "0f0",
							"entries": [
								"Kurz nachdem Saerthe das Tyrannenschiff in der Umlaufbahn um Toril geparkt hat, trifft das Hammerhead-Schiff {@i Flighty Foundling} ein, um dich, Saerthe und Bootsmann Tarto zurück zur Akademie zu bringen. Das erfahrene Personal wird zurückgelassen, um sich um das Tyrannenschiff zu kümmern.",
								"Nach der Rückkehr in die Spelljammer-Akademie auf der Insel Nimbral bittet Tarto Sie, sich auszuruhen, während sie und Saerthe die leitenden Mitarbeiter unterrichten. Tarto befiehlt dir, dich von Miken fernzuhalten und morgen früh zu den Wartungsarbeiten zu erscheinen."
							]
						},
						"Die Charaktere dürfen weder an der Besprechung mit dem Führungsstab teilnehmen noch Miken sehen, der in seinem Quartier eingeschlossen ist. Zwei {@creature Veteran||veterans} stehen vor Mikens Zimmer Wache, dessen Tür mit einem {@spell arcane lock}-Zauber belegt ist.",
						{
							"type": "entries",
							"name": "Extraction Force",
							"id": "0f1",
							"entries": [
								"Wenn sich die Charaktere am nächsten Morgen zum Dienst melden, werden sie zu Wartungsarbeiten auf der {@i Flighty Foundling} eingeteilt: Decks schrubben und kleinere Reparaturen durchführen. Die {@i Flighty Foundling} liegt an der Seite des Gebäudes der Spelljammer Academy, etwa 400 Fuß über dem Sea Dock, ungefähr auf der Höhe der Turnhalle (siehe {@area handout 1|118|x}).",
								"Die Arbeit der Charaktere wird von einer Kampftruppe unterbrochen, die Miken zurückholen und den {@i Flighty Foundling} in ihre Gewalt bringen will."
							]
						},
						{
							"type": "entries",
							"name": "Fight for the Foundling",
							"id": "0f2",
							"entries": [
								"Lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "0f3",
									"entries": [
										"Während du in deine Aufgaben vertieft bist, zieht ein Schatten eines anderen Schiffes über das Deck der {@i Flighty Foundling}. Das Schiff sieht aus, als würde es sich darauf vorbereiten, auf der Ebene direkt über dir anzudocken. Das Schiff sieht aus wie ein riesiges Metallinsekt, dessen Rumpf im Sonnenlicht schimmert.",
										"Seile fallen vom Schiff und landen auf dem Hauptdeck der {@i Flighty Foundling}, in der Nähe des Achterschiffs. Zwei stämmige, nilpferdköpfige Humanoide in Kampfmontur seilen sich an Stahlschlaufen an den Leinen ab. Sie landen mit einem lauten Knall auf dem Deck. Einer von ihnen zeigt auf dich, schnaubt und sagt: \"Runter von unserem Schiff.\""
									]
								},
								"Sobald der Giff auf dem {@i Flighty Foundling} gelandet ist, schwenkt das Libellenschiff auf die andere Seite des Akademieturms und macht sich auf den Weg zu seinem zweiten Einsatz - dem Team zur Entnahme von Miken. Das Libellenschiff fährt dann ab.",
								{
									"type": "entries",
									"name": "Creatures",
									"id": "0f4",
									"entries": [
										"Die beiden {@creature giff shipmate|BAM|giff shipmates} haben den Auftrag, das {@i Flighty Foundling} zu sichern, während ein Extraktionsteam Miken, tot oder lebendig, holt. Die Giff geben den Charakteren eine Chance, vom Schiff zu fliehen. Wenn die Charaktere standhaft bleiben, werfen die Giff Granaten auf sie, bevor sie in Nahkampfreichweite kommen.",
										"Wenn sie gefangen genommen und verhört werden, verraten die Giff, dass sie ihre Befehle von Mustaf Shultz, dem Giff-Kapitän des Damselfly-Schiffs, erhalten, der seine Befehle von Vocath, dem Söldner, erhält. Shultz und seine Giff-Kollegen sind Söldner, und Vocath bezahlt sie gut für ihre Loyalität."
									]
								},
								{
									"type": "entries",
									"name": "Hammerhead Ship",
									"id": "0f5",
									"entries": [
										"Verwenden Sie für diese Begegnung die untenstehende Karte des Hammerhead-Schiffsdecks. Bootsmann Tarto und die Charaktere befinden sich auf dem Vorschiff, als die Giffs auf dem Hauptdeck in der Nähe des Achterschiffs landen.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/043-map-3.02-hammerhead.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 120,
														"offsetX": -51,
														"offsetY": 22
													},
													"title": "Hammerhead Ship Map",
													"width": 5100,
													"height": 6600,
													"id": "046"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/044-map-3.02-hammerhead-player.webp"
													},
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 120,
														"offsetX": -51,
														"offsetY": 22
													},
													"title": "Player Version",
													"width": 5100,
													"height": 6600,
													"mapParent": {
														"id": "046"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "Shipboard Weapons",
											"id": "0f6",
											"entries": [
												"Die Balliste auf dem Vorschiff benötigt 1 Aktion zum Laden, 1 Aktion zum Zielen und 1 Aktion zum Feuern. Ein Ballistenbolzen (+6 auf Treffer) verursacht bei einem Treffer 16 ({@dice 3d10}) Stich-Schaden. Die Mangonen des Hammerhai-Schiffs werden gerade gewartet und haben keine Munition zur Verfügung."
											]
										},
										{
											"type": "entries",
											"name": "Shoved Overboard",
											"id": "0f7",
											"entries": [
												"Eine Kreatur, die über den Rand des Schiffes gestoßen wird, muss einen Rettungswurf von DC 10 in Geschicklichkeit bestehen, um sich an der Seite des Schiffes festzuhalten. Bei einem Fehlschlag stürzt die Kreatur 400 Fuß tief ins Wasser und erleidet 70 ({@dice 20d6}) Wuchtschaden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Another Attack?",
									"id": "0f8",
									"entries": [
										"Gerade als ihr Kampf mit dem Giff zu Ende ist, hören die Charaktere eine Explosion, die von der anderen Seite der Akademie, in Richtung der Kadettenquartiere, kommt. Sie haben nun die Wahl: Sie können sich auf einen weiteren Angriff vorbereiten (fahren Sie mit \"Miken befreien\" fort) oder an Bord der {@i Flighty Foundling} bleiben (fahren Sie mit \"{@area Staying Put|102|x}\" fort)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Freeing Miken",
							"id": "0f9",
							"entries": [
								"Wenn die Charaktere das Schiff verlassen und zu den Kadettenquartieren rennen, hören sie Musketengeräusche, wenn sie sich Mikens Quartier nähern. (Siehe die eingefügte Karte in der Karte der Spelljammer Academy, {@area handout 1|118|x}.) Bald stoßen sie auf die Extraktionsmannschaft:",
								{
									"type": "insetReadaloud",
									"id": "0fa",
									"entries": [
										"Sie erreichen das untere Ende der Treppe und sehen einen Korridor voller Rauch. Ein halbes Dutzend Leichen liegen auf dem Boden des Ganges. Zwei hagere Gestalten in Rüstungen kommen auf dich zu, die vom Rauch verdeckt sind. Die eine umklammert ein Großschwert, während die andere einen kämpfenden, schwer verwundeten Miken Haverstance hält."
									]
								},
								{
									"type": "entries",
									"name": "Hallway Features",
									"id": "0fb",
									"entries": [
										"Der Korridor im Kadettenquartier ist 10 Fuß breit und geht 60 Fuß weit nach Süden. Die Leichen auf dem Boden gehören zu zwei toten Matrosen, zwei toten Wachen und zwei toten Mitgliedern der Extraktionseinheit - ein Giff und ein Githyanki. Zwei Räume liegen östlich der Figuren: eine Waschküche etwa 20 Fuß von der Treppe entfernt und ein weiterer Schlafraum 20 Fuß dahinter.",
										"Der Flur ist wie folgt ausgestattet:",
										{
											"type": "entries",
											"name": "Errant Grenade",
											"id": "0fc",
											"entries": [
												"Eine der Granaten des toten Giffs war gezündet, aber nicht ausgelöst, als der Giff an der Biegung des Korridors starb. Am Ende jeder Kampfrunde würfeln Sie einen {@dice d6}. Bei einer 6 rollt die Granate aus der Hand des Giffs und explodiert. Jede Kreatur im Umkreis von 20 Fuß um die Biegung am südlichen Ende des Korridors muss einen Rettungswurf von DC 17 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 17 ({@dice 5d6}) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
											]
										},
										{
											"type": "entries",
											"name": "Light",
											"id": "0fd",
											"entries": [
												"Dieser Bereich ist durch {@spell continual flame} Zauber, die auf Wandlampen gewirkt werden, hell erleuchtet."
											]
										},
										{
											"type": "entries",
											"name": "Smoke",
											"id": "0fe",
											"entries": [
												"Der Rauch stammt von einer Rauchbombe, die der Giff abgeworfen hat, als die Extraktionseinheit Miken aus seiner behelfsmäßigen Brigg befreien wollte. Durch den Rauch ist der Korridor leicht verdunkelt.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/045-03-007.githyanki-warrior.webp"
													},
													"width": 850,
													"height": 1440
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Creatures",
									"id": "0ff",
									"entries": [
										"Zwei verwundete {@creature Githyanki Warrior||githyanki warriors} (jeder mit 30 verbleibenden Trefferpunkten) haben Miken (ein {@creature apprentice wizard|MPMM} mit 2 verbleibenden Trefferpunkten und nur Willenszaubern) in Gewahrsam. Die Githyanki bewegen sich auf die {@i Flighty Foundling} zu, als die Charaktere sie abfangen. Die Githyanki machen sich nicht die Mühe, sich auf einen Dialog einzulassen. Einer von ihnen {@action grapple||grapples} Miken, während der andere angreift.",
										"Wenn ein Githyanki im Kampf fällt, versucht der andere Githyanki mit seiner nächsten Aktion, Miken zu töten und seinen Kopf zu nehmen. Ein Treffer genügt, um Miken auf 0 Trefferpunkte fallen zu lassen, und ein weiterer Schlag mit dem Großschwert genügt, um ihn zu enthaupten. Wenn die Charaktere die Githyanki besiegen, bevor Miken getötet werden kann, sackt Miken zu Boden und weint wie ein Baby. Er hilft den Charakteren weder, noch schadet er ihnen."
									]
								},
								{
									"type": "entries",
									"name": "Never Fear, Wizpop Is Here!",
									"id": "100",
									"entries": [
										"Wenn die Charaktere in Gefahr sind, von den Githyanki besiegt zu werden, kommt die Hilfe von einer unwahrscheinlichen Quelle.",
										"Der Schlafsaal in der Nähe der Waschküche ist das neue provisorische Quartier von Wizpop, dem Autognom, der von den Charakteren des vorherigen Abenteuers gerettet wurde. Wizpop hat sich in seinem Zimmer versteckt, seit die Kämpfe ausgebrochen sind. Als er die Charaktere erspäht, fasst er den Mut, sich bei ihnen zu melden. Lies das Folgende:",
										{
											"type": "insetReadaloud",
											"id": "101",
											"entries": [
												"Aus dem Nebenzimmer sagt eine blecherne Stimme leise: \"Hier drüben. Ich kann helfen!\""
											]
										},
										"Wizpop ist ein Nichtkämpfer, hat aber seinen Mut gefunden und will in dieser schlimmen Situation helfen. Die Charaktere können ihn auffordern, zusätzliche Hilfe zu holen oder eine Ablenkung zu verursachen. Geht er los, um Hilfe zu holen, kehrt er ein paar Runden später mit zwei Wachen zurück (benutze den {@creature veteran} Stat-Block), um im Kampf zu helfen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Staying Put",
							"id": "102",
							"entries": [
								"Wenn sich die Charaktere dafür entscheiden, an Bord der {@i Flighty Foundling} zu bleiben, kommen die beiden verwundeten Überlebenden von Vocaths Extraktionseinheit mit Miken im Schlepptau zu ihnen:",
								{
									"type": "insetReadaloud",
									"id": "103",
									"entries": [
										"Zwei hagere Gestalten in blutbespritzten Rüstungen treten aus der Akademie auf die Plattform, an der Ihr Schiff anlegt. Die eine umklammert ein Großschwert, während die andere einen kämpfenden, schwer verwundeten Miken Haverstance hält."
									]
								},
								{
									"type": "entries",
									"name": "Creatures",
									"id": "104",
									"entries": [
										"Die beiden {@creature Githyanki Warrior||githyanki warriors} (jeder mit 30 verbleibenden Trefferpunkten) haben Miken (ein {@creature apprentice wizard|MPMM} mit 2 verbleibenden Trefferpunkten und nur Zaubern nach Belieben) in ihrer Gewalt. Einer von ihnen packt Miken, während der andere {@spell misty step} benutzt, um das Schiff zu entern und anzugreifen.",
										"Wenn ein Githyanki im Kampf fällt, versucht der andere Githyanki mit seiner nächsten Aktion, Miken zu töten und seinen Kopf zu nehmen. Ein Treffer genügt, um Miken auf 0 Trefferpunkte fallen zu lassen, und ein weiterer Schlag mit dem Großschwert genügt, um ihn zu enthaupten. Wenn die Charaktere die Githyanki besiegen, bevor Miken getötet werden kann, sackt Miken zu Boden und weint wie ein Baby. Er hilft den Charakteren weder, noch schadet er ihnen.",
										"Wenn die Githyanki die Charaktere besiegen oder vertreiben, beginnt einer von ihnen den Prozess der Einstimmung auf den {@i spelljamming helm}. Die Githyanki beenden den Prozess nicht - Mirt taucht mit einigen Helfern auf, um die Githyanki in Kürze zu besiegen. Wenn ein oder mehrere Charaktere sterben, taucht Mirt rechtzeitig auf, damit diese Charaktere von seinen Helfern gerettet werden können.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/046-03-008.star-moth-splash.webp"
											},
											"width": 1700,
											"height": 791
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "After the Attack",
							"id": "105",
							"entries": [
								"In den folgenden Abschnitten werden einige offene Fragen geklärt.",
								{
									"type": "entries",
									"name": "Strange Sigils",
									"id": "106",
									"entries": [
										"Charaktere, die die Githyanki besiegen und sie genau untersuchen, bemerken ein seltsames Siegel, das auf dem Rücken der rechten Hand eines jeden Githyanki tätowiert ist. Ein {@spell detect magic}-Zauber offenbart eine Aura der Transmutationsmagie um die Tätowierung. Die Tätowierung ist Vocaths Siegel und wird von denen getragen, die dem Söldner am nächsten stehen. Wenn Saerthe oder Tarto auf die Tätowierung aufmerksam gemacht werden, erwähnen sie sie einige Stunden später gegenüber Mirt. Mirt weiß genau, was das Symbol bedeutet, und schließlich erfahren es auch die Charaktere. Es ist das Zeichen von Vocaths persönlichem Gefolge; nur die vertrauenswürdigsten Agenten des Söldners verdienen es."
									]
								},
								{
									"type": "entries",
									"name": "Miken's Fate",
									"id": "107",
									"entries": [
										"Wenn er den Angriff überlebt, wird Miken zu fünf Jahren Zwangsarbeit verurteilt, die er in einer Strafkolonie auf einer kleinen Insel vor der Schwertküste absitzen muss. Er will ein neues Kapitel aufschlagen und hofft, die Figuren wiederzusehen, sobald er ein freier Mann ist."
									]
								},
								{
									"type": "entries",
									"name": "Damselfly's Escape",
									"id": "108",
									"entries": [
										"Nach dem Absetzen des Rettungstrupps wird das Jungfernschiff von einem anderen Spelljamming-Schiff verjagt. Das verfolgende Schiff, dessen Besatzung aus Akademieschülern besteht, die sich auf einer Trainingsübung befinden, ist langsamer als das fliehende Jungfernschiff. Es liegt in Ihrem Ermessen, ob das Jungfernschiff in einem späteren Abenteuer wieder auftaucht, mit Mustaf Shultz als Kommandant und dem Githyanki Nalvoor am Ruder."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Graduation Day",
							"id": "109",
							"entries": [
								"Zwei Wochen nach dem Angriff ist endlich der Tag der Abschlussfeier gekommen. Während der Abschlusszeremonie wird jeder Charakter nach vorne gebracht und mit großer Fanfare für seine Taten ausgezeichnet. Gegen Ende der Zeremonie spricht Mirt ein paar Worte zum Gedenken an die kürzlich Verstorbenen und verspricht, die Spelljammer Academy offen und sicher zu halten.",
								"Jeder Charakter kann sich dafür entscheiden, an der Spelljammer Academy als frischgebackener Matrose in den Reihen der Spelljammer oder des Spelljammer Corps zu bleiben. Umgekehrt können sich die Charaktere für ein Vermittlungsprogramm anmelden, bei dem sie einem Schiff unter dem Kommando eines Kapitäns zugewiesen werden, der Mirt und der Spelljammer Academy freundlich gesinnt ist. Die Charaktere werden dann in eine Küstenstadt geschickt und sollen dort auf die Ankunft des Schiffes warten.",
								{
									"type": "entries",
									"name": "Graduation Gifts",
									"id": "10a",
									"entries": [
										"Als Belohnung für ihr Heldentum kann sich jeder Charakter einen Gegenstand aus der folgenden Liste als Abschlussgeschenk aussuchen:",
										{
											"type": "list",
											"items": [
												"{@item +1 rod of the pact keeper}",
												"{@item +1 shield}",
												"{@item +1 weapon}",
												"{@item Bag of holding}",
												"{@item Goggles of night}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The End?",
							"id": "10b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "10c",
									"entries": [
										"Deine Zeit an der Spelljammer Academy ist vorbei. Das Versprechen eines neuen Abenteuers wartet in Niewinter, einer Stadt im Norden. Bootsmann Tarto nagt an ihrer Zigarre, als sie sich von dir verabschiedet. \"Vergesst nicht zu schreiben\", sagt sie mit einem Grinsen.",
										"Weit über dir, im Raum über Toril, taucht ein falterartiges Schiff auf. Sein Zweck ist unbekannt, es wartet und wartet auf seine Zeit. ..."
									]
								},
								{
									"type": "entries",
									"name": "Character Advancement",
									"id": "10d",
									"entries": [
										"Die Charaktere steigen in die 5. Stufe auf und sind bereit für {@i Light of Xaryxis}!",
										{
											"type": "inset",
											"id": "10e",
											"entries": [
												"Fortsetzung folgt!",
												"Das Abenteuer hört hier nicht auf! Das Schicksal der Welt steht auf dem Spiel, und die Abenteurer sind gut geeignet, die Herausforderung anzunehmen, sie zu retten! {@i Light of Xaryxis}, das Abenteuer in {@adventure Spelljammer: Adventures in Space|LoX}, setzt genau da an, wo diese Geschichte aufgehört hat.",
												"Wenn du dein Abenteuer in den Vergessenen Reichen spielen möchtest oder wenn du diese Abenteuer als Teil einer Kampagne der D&D-Abenteurerliga Vergessene Reiche spielst, beginne {@i Light of Xaryxis} in Niewinter."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Statistics",
					"id": "10f",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Gazer|MPMM}",
								"{@creature Giff Shipmate|BAM}",
								"{@creature Githyanki Warrior}",
								"{@creature Ogre}",
								"{@creature Spectator}",
								"{@creature Star Lancer|MCV1SC}",
								"{@creature Veteran}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Spelljammer Academy Map",
					"id": "118",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/047-map-1.01-spelljammer-academy.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none",
										"distance": 100
									},
									"title": "Spelljammer Academy Handout",
									"width": 2550,
									"height": 3300
								}
							]
						}
					]
				}
			]
		}
	]
}