{
	"data": [
		{
			"type": "section",
			"name": "The House of Lament",
			"page": 202,
			"id": "493",
			"entries": [
				"\"Das Haus der Klage\" ist ein Abenteuer für eine Gruppe von vier bis sechs Charakteren der Stufe 1, die am Ende des Abenteuers mindestens die Stufe 3 erreicht haben. Der Höhepunkt des Abenteuers dient als Sprungbrett für zukünftige Abenteuer in den Domänen des Schreckens, falls Sie Ihre Kampagne in diese Geisterlande führen möchten.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 202,
					"id": "494",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/113-04-009.png"
							},
							"width": 850,
							"height": 2200,
							"credit": "Robin Olausson"
						},
						"Vor langer Zeit wütete der bösartige Kriegsherr Dalk Dranzorg an der Spitze einer Banditenarmee durch die Lande. Nachdem er die Ländereien des Grafen Cordon Silvra erobert hatte, nahm er dessen Festung, die Burg Laventz, als sein Eigentum an.",
						"Monate später erhielt die unerbittliche Ritterin Mara Silvra die Nachricht von der Niederlage ihres Vaters. Sie forderte Schulden und schüchterne Söldner an und schmiedete auf ihrem zermürbenden Marsch nach Hause eine kleine Armee. Bei ihrer Ankunft erwartete sie den Adel ihrer Heimat, der bereit war, sich ihrer Sache anzuschließen, aber sie waren eingeschüchtert und verängstigt durch Berichte über Dranzorg, der Gefangene und Rivalen in den Mauern seiner Burg begrub. Mara nannte sie Feiglinge und trieb ihre Truppen mit aller Härte vorwärts, wobei sie täglich in Hinterhalte geriet und desertierte. Als Burg Laventz endlich in Sichtweite kam, führte Mara weniger als ein Dutzend unentschlossene Ritter an. Als sie ihre Frustration in die Nacht schrie, wurde sie von einer Stimme aus den Schatten erhört. Diese finstere Macht würde ihr die Macht geben, ihre Heimat zurückzuerobern und über ihr Land zu herrschen, aber sie würde Schloss Laventz nie wieder verlassen. Ohne zu zögern, nahm Mara die Vereinbarung an. Im selben Augenblick stürmten Dranzorgs Truppen heran und nahmen Mara und ihre Ritter gefangen.",
						"In der Burg zeigte Dranzorg Mara und ihren Anhängern die hohlen Mauern, in denen sie lebendig begraben werden sollten. Maras Truppen flehten um ihr Leben. Böswillig versprach der Kriegsherr, sie zu verschonen, wenn sie bei der Beerdigung ihrer Anführerin zusehen und die Geschichte von ihrem Versagen verbreiten würden. Als sie zustimmten, entlud Mara ihre Wut mit einem übernatürlichen, ohrenbetäubenden Schrei. Sie erschlug Dranzorg mit bloßen Händen und ergriff dann seine Axt, um die Truppen des Kriegsherrn und ihre eigenen verräterischen Anhänger zu töten.",
						"Bald darauf erhielten die Adligen der Umgebung Einladungen, nach Schloss Laventz zu kommen und Maras Sieg zu feiern. Als die Adeligen dort ankamen, mussten sie jedoch feststellen, dass sie die einzigen Gäste in einem purpurrot gefärbten Schloss waren. Mara verurteilte jeden Adligen, weil er seine Familie im Stich gelassen hatte, und mauerte sie in die Mauern ihres Schlosses ein. Schnell verbreiteten sich Gerüchte über Maras Rache und das Schloss, dessen Mauern weinten. Mara wurde nie wieder gesehen, und die Burg Laventz wurde die Burg der Klage genannt.",
						"Jahrhunderte vergingen, und Schloss Laventz verfiel zu einer Ruine. Schließlich kaufte der erfolgreiche Kaufmann Loren Halvhrest das Land. Zu diesem Zeitpunkt war nur noch einer der Türme von Schloss Laventz übrig. Der sparsame Halvhrest baute den Turm in den Bau eines großzügigen Herrenhauses für seine Familie ein. Die Halvhrests lebten mehrere Jahre lang friedlich in ihrem neuen Haus, bevor sie auf mysteriöse Weise verschwanden. Diejenigen, die Nachforschungen anstellten, fanden keine Spur der Familie, waren aber von dem Haus zutiefst beunruhigt. Schnell tauchten düstere Geschichten auf, die den Grundstein für allerlei schaurige Erzählungen und einen neuen Namen für das Gebäude legten: das Haus der Klage."
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 203,
					"id": "495",
					"entries": [
						"Das folgende Abenteuer erfordert die D&D-Regelbücher der fünften Edition ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} und {@book Monster Manual|MM}). Sie sollten ein Abenteuer vollständig lesen, bevor Sie es spielen. Wenn Sie dieses Abenteuer lieber spielen möchten, sollten Sie nicht weiterlesen, da Sie sonst riskieren, das Abenteuer zu verderben.",
						"Das {@book Monster Manual|MM} enthält Statistiken für viele der Kreaturen, die in diesem Abenteuer vorkommen. Wenn der Name einer Kreatur in der Schriftart {@b bold} erscheint, ist das ein visueller Hinweis auf den Statistikblock der Kreatur in {@book Monster Manual|MM}. Erscheint der Werteblock an anderer Stelle, so ist dies im Text des Abenteuers vermerkt.",
						{
							"type": "insetReadaloud",
							"id": "496",
							"entries": [
								"Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintreffen."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 203,
							"id": "497",
							"entries": [
								"Die Charaktere erreichen das Haus des Jammers, nachdem eine mysteriöse Nachricht sie in den Nebel geführt hat. An der Tür treffen sie auf Ermittler, die sie einladen, an einer Erkundung des Gebäudes teilzunehmen. Während die Gruppe das Haus erkundet, zeigt sich ein subtiler Spuk. Die Charaktere werden dann eingeladen, an der ersten von mehreren Séancen teilzunehmen, bei denen sie mit den Geistern des Hauses kommunizieren können.",
								"Je nach dem Geist, der während der Séance beschworen wird, erfahren die Charaktere von einer der Tragödien, die sich im Haus zugetragen haben. Weitere Séancen und Entdeckungen wecken schließlich die kollektiven Geister und finsteren Mächte, die im Herrenhaus lauern und die Charaktere im Haus gefangen halten. Um zu entkommen, muss die Gruppe ein zeitloses Übel besiegen. Gelingt ihnen das nicht, werden sie zu einer weiteren Gruppe verlorener Geister, die im Haus des Jammers gefangen gehalten werden."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Hauntings of Halvhrest House",
					"page": 203,
					"id": "498",
					"entries": [
						"Das House of Lament ist ein katastrophales Spukhaus. Es enthüllt seine Schrecken jedoch nicht überstürzt. Vielmehr offenbaren sich seine Geschichte, seine Bedrohungen und seine gespenstischen Bewohner nach und nach und auf unterschiedliche Weise. Bevor ihr eure Abenteurer in das Haus führt, solltet ihr euch mit den verschiedenen Arten vertraut machen, wie sich der Spuk im Haus manifestiert.",
						{
							"type": "entries",
							"name": "The House's Domain",
							"page": 203,
							"id": "499",
							"entries": [
								"Das House of Lament ist sowohl eine Domäne als auch ein Darklord, ein Kollektiv von gequälten Geistern, die in einem einzigen Gebäude gefangen sind. Die meisten dieser Schatten sind nicht mehr als schwache, wütende Eindrücke, aber ein paar mächtige Persönlichkeiten sind geblieben. Diese Überbleibsel gehörten zu den Bewohnern des Hauses, verzweifelten Individuen wie Mara Silvra und Dalk Dranzorg. Zerrissen und wütend brüten die kollektiven Geister im Haus inmitten bitterer Träume. Doch wenn Fremde die Domäne betreten, erwachen die Geister allmählich und werden von dem einen Instinkt angetrieben, den sie alle teilen: die Zahl der in den Mauern des Hauses gebundenen Seelen zu erhöhen.",
								"Das Haus des Jammers ist in der Lage, sich über andere Länder zu erheben und kann in anderen Domänen des Schreckens erscheinen. Eine Version des Hauses steht im westlichen Borca (siehe {@book chapter 3|VRGR|3}), und das Gebäude kann dort erreicht werden, egal wo es sonst erscheint. Das Haus reist nach den Launen der dunklen Mächte und kann erscheinen und für Tage oder Jahre verweilen, bevor es wieder verschwindet.",
								"Wenn das Haus des Jammers die Grenzen seiner Domäne schließt, wird es von einem mächtigen Gewitter umgeben, das starken Wind und heftige Niederschläge mit sich bringt (siehe {@book Dungeon Master's Guide|DMG}). Jeder, der dem heftigen Sturm trotzt, entdeckt, dass die Nebel das Haus in alle Richtungen umgeben. Die Nebel wirken auf diejenigen, die sie betreten, wie in {@book chapter 3|VRGR|3|The Mists} beschrieben."
							]
						},
						{
							"type": "entries",
							"name": "The Entity",
							"page": 203,
							"id": "49a",
							"entries": [
								"Eine mysteriöse Bösartigkeit liegt unter dem Haus der Klage (siehe {@adventure area 31|HoL|0|31. Amber Cavity}). Mehr eine Naturgewalt als ein individuelles Wesen, ist die Entität ein körperloser Intellekt, der diejenigen, die sich in der Domäne aufhalten, zur Schlechtigkeit treibt. Wenn Charaktere das Haus erforschen, sollten sie das Wesen als eine lauernde Manifestation der dunklen Mächte betrachten, als eine vage Ahnung eines Schreckens, den sogar die Geister des Hauses fürchten."
							]
						},
						{
							"type": "entries",
							"name": "Types of Hauntings",
							"page": 204,
							"id": "49b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/114-04-010.the-spirit-of-lady-theodora-halvhrest.png"
									},
									"title": "The Spirit of Lady Theodora Halvhrest",
									"width": 850,
									"height": 1144,
									"credit": "Katerina Ladon"
								},
								"Als die Gruppe das Haus betritt, gibt es zunächst nur wenige Bedrohungen. Während die Charaktere das Haus erkunden, erwachen jedoch nach und nach die Geister zum Leben und verwandeln das Haus in eine übernatürliche Todesfalle. Der Spuk im Haus hat zwei Zustände:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dormant",
											"entry": "Wenn lebende Wesen in das Haus kommen, ist der Spuk inaktiv. Während dieser Zeit erscheint das unscheinbare Gebäude wie ein verlassenes Haus. In dieser Zeit tauchen Eindrücke von vergangenen Ereignissen und subtile, umgebende Spukerscheinungen auf (siehe \"Umgebende Spukerscheinungen\")."
										},
										{
											"type": "item",
											"name": "Awakened",
											"entry": "Im Laufe des Abenteuers alarmieren die Aktivitäten der Lebenden die Geister des Hauses. Sobald dies geschieht, schließt das Haus des Jammers die Grenzen der Domäne, umgibt sich mit den Nebeln und beschwört einen mächtigen Sturm. Zu dieser Zeit spuken überall im Haus gefährliche Geister herum."
										}
									]
								},
								{
									"type": "entries",
									"name": "Waking the House",
									"page": 204,
									"id": "49c",
									"entries": [
										"In einem dramatischen Moment offenbart das Haus seinen ganzen Spuk. Im Abenteuer werden Ereignisse erwähnt, die das Haus aufwecken, viele davon im Zusammenhang mit den Ereignissen der dritten Séance (siehe den folgenden Abschnitt \"{@adventure Séances|HoL|0|Séances}\"). Verwenden Sie den Spuk in der Umgebung und die {@book atmosphere-building tips|VRGR|4|Horror Atmosphere} vom Anfang dieses Kapitels, um das Abenteuer zu einer dramatischen Szene zu treiben, in der es angemessen erscheint, dass das Haus seine ganze Bösartigkeit offenbart.",
										"Wenn sich die Charaktere als besonders hartnäckig (oder zerstörerisch) erweisen, könnte das Haus früher erwachen. In diesem Fall nimmt der Schrecken des Abenteuers eine eher direkte Slasher-Qualität an, aber das ist nicht schlimm - lassen Sie die Subtilität beiseite und setzen Sie auf wilde Schocks. Zu den Auslösern, die das Haus vorzeitig aufwecken, gehören absichtliche Beschädigungen durch die Besucher und das Betreten und Verlassen des Hauses {@adventure area 24|HoL|0|24. Children's Bedroom}.",
										"Nach dem Aufwachen wird das House of Lament erst nach mehreren Wochen wieder in den Ruhezustand versetzt."
									]
								},
								{
									"type": "entries",
									"name": "Ambient Haunts",
									"page": 204,
									"id": "49d",
									"entries": [
										"Selbst im Ruhezustand spukt es in dem Haus. In dieser Zeit treiben und schlafwandeln die Geister des Hauses durch ein Gebäude, das sich über Generationen hinweg radikal verändert hat. Ambient haunts sind Einblicke in diese phantasmatischen Eindrücke. Sie sind subtil und offenbaren sich nur einem einzigen Zeugen. Sie sind dazu da, das übernatürliche Ambiente des Hauses und die darin gefangenen Geister zu entwickeln.",
										{
											"type": "entries",
											"name": "Using Ambient Haunts",
											"page": 204,
											"id": "49e",
											"entries": [
												"Ein Umgebungsspuk ist beunruhigend, kann aber den Charakteren keinen Schaden zufügen. Verwenden Sie Umgebungsspuk, wann immer Sie wollen, um eine Situation noch unheimlicher zu machen. Vermeiden Sie jedoch eine übermäßige Verwendung. Wenn Charaktere häufig heimgesucht werden, werden die Erscheinungen alltäglich oder ignorierbar."
											]
										},
										{
											"type": "entries",
											"name": "Witnessing Haunts",
											"page": 204,
											"id": "49f",
											"entries": [
												"Umgebungsgespenster sind flüchtige Visionen, die nur wenige Sekunden dauern und die immer nur eine Figur sieht. Sie erscheinen, wenn eine Figur allein ist oder als letzte einen Raum verlässt, oder sie sind einfach für alle außer einer Figur nicht wahrnehmbar. Sie manifestieren sich nie für die gesamte Gruppe. Geister können bevorzugt für bestimmte Charaktere erscheinen, vielleicht aufgrund von dunklen Gaben oder Hintergründen, die diese besitzen."
											]
										},
										{
											"type": "entries",
											"name": "Suggested Haunts",
											"page": 204,
											"id": "4a0",
											"entries": [
												"In einigen Begegnungsgebieten gibt es spezielle Geister, die den Ort umgeben. Zögern Sie nicht, diese Geister für spätere Besuche der Gruppe in einem Gebiet zu speichern."
											]
										},
										{
											"type": "entries",
											"name": "Creating Ambient Haunts",
											"page": 204,
											"id": "4a1",
											"entries": [
												"Die folgenden Tabellen bieten Einblicke in bestimmte Geister, die das Haus heimsuchen. Um einen zufälligen Umgebungsspuk zu erzeugen, würfeln Sie auf der Tabelle Geister des Hauses, um zu bestimmen, welcher Geist sich manifestiert, und dann auf der Tabelle Spektrale Aktivität, um zu erfahren, was der Geist tut. Du kannst den Spuk in der Umgebung auch personalisieren, um die Ängste der Charaktere einzubeziehen. Zögern Sie nicht, diese Tabellen durchzugehen und Geistererscheinungen vorzubereiten, um sie während des Abenteuers parat zu haben.",
												{
													"type": "table",
													"caption": "Spirits of the House",
													"colLabels": [
														"d20",
														"Spirit"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–5",
															"Verlorener Geist. Jemand, der an das Haus gebunden ist, z.B. eine edle Mara, die in den Mauern begraben ist, ein ehemaliger Ermittler oder jemand, den der Charakter kennt."
														],
														[
															"6–8",
															"Neues. Das schräge Haustier der Halvhrests (ein Tier Ihrer Wahl)"
														],
														[
															"9–10",
															"Victro Belview. Der stoische, fast 2 Meter große Butler der Halvhrests"
														],
														[
															"11–12",
															"Loren Halvhrest. Ein leutseliger Kaufmann, der gerne singt (obwohl er es nicht besonders gut kann)"
														],
														[
															"13–15",
															"Theodora Halvhrest. Die Dame des Hauses, die ihre Familie, die Gartenarbeit und das Tanzen liebt"
														],
														[
															"16–17",
															"Dalk Dranzorg. Ein grausamer Tyrann, der einen Helm mit Totenkopfgesicht trägt und häufig lügt"
														],
														[
															"18–19",
															"Mara Silvra. Ein rachsüchtiger Ritter, der Verrat erwartet und versucht, Unbefugte zu vertreiben"
														],
														[
															"20",
															"Die Entität. Eine schattenhafte Bösartigkeit, die sich als greifende Gliedmaßen oder verwundete Massen in den Wänden und Böden des Hauses manifestiert"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spectral Activity",
													"colLabels": [
														"d20",
														"Activity"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–3",
															"Der Geist lässt einen Gegenstand im Raum auf skurrile oder beunruhigende Weise lebendig werden."
														],
														[
															"4–6",
															"Der Geist hinterlässt eine kurze Nachricht, eine Drohung oder eine Frage, vielleicht fragt er, wo jemand ist, oder er schlägt vor, wie man sein Ableben beschleunigen kann."
														],
														[
															"7–9",
															"Der Geist geht durch eine Wand oder eine Figur."
														],
														[
															"10–11",
															"Nur ein Teil des Geistes erscheint, z. B. eine Hand, ein Auge, ein Herz, ein Nervensystem oder ein Schädel."
														],
														[
															"12–13",
															"Der Geist benutzt den Raum so, wie er es im Leben getan hätte. Wenn der Raum zu Lebzeiten nicht existierte, interagiert der Geist mit einem Raum, den andere nicht sehen können (z. B. ein Stall, ein Treppenhaus oder eine Trainingshalle)."
														],
														[
															"14–15",
															"Der Geist lauert an einem unerwarteten Ort, z. B. in einem Schrank, unter einem Bett oder im Rucksack der Figur."
														],
														[
															"16–17",
															"Der Geist sieht eine Figur. Er nähert sich, flüstert eine Frage oder flieht."
														],
														[
															"18–19",
															"Der Geist stellt einen schrecklichen Moment nach: entweder seinen eigenen Tod oder das Ende eines anderen Menschen."
														],
														[
															"20",
															"Der Geist wird lautlos von schattenhaften Gliedmaßen überfallen, die ihn in den Boden oder an die Wände zerren."
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nightmares",
									"page": 205,
									"id": "4a2",
									"entries": [
										"Immer wenn die Gruppe eine längere Pause im Haus einlegt, erleidet ein Charakter einen Albtraum. Wähle einen zufälligen Charakter oder einen, der eine dunkle Gabe oder einen Hintergrund hat, der ihn für Visionen aus der Vergangenheit empfänglich macht. Wenn keiner der Charaktere während einer langen Ruhezeit schläft, erlebt einer von ihnen eine Wachvision, die sich wie ein Spuk abspielt. Diese Albträume enthüllen nach und nach Details aus dem \"{@adventure Story Overview|HoL|0|Story Overview}\". Bringen Sie diese Einzelheiten mit dem Charakter, der den Alptraum erlebt, in Verbindung, indem Sie sie ausschmücken oder sie als intensive, aber halb erinnerte Visionen darstellen. Die Charaktere können Zeuge eines der folgenden Ereignisse werden:",
										{
											"type": "list",
											"items": [
												"Ein Kriegsherr mit einem Helm in Form eines Totenkopfes (Dranzorg) gackert, während böse Soldaten einen Gefangenen in eine Steinmauer mauern.",
												"Ein verzweifelter Ritter (Mara) zwingt seine müden Soldaten, auf eine bedrohliche Burg (Schloss Laventz) zu marschieren.",
												"Eine Ritterin (Mara) heult ihren Frust in die Nacht. Schatten erheben sich und umgeben sie mit einer purpurnen Aura.",
												"Ein schreiender Ritter (Mara) erschlägt einen Kriegsherrn (Dranzorg) und begibt sich auf einen mörderischen Amoklauf durch eine Burg.",
												"Eine verängstigte Aristokratin schreit auf, als sie von einem blutigen Ritter (Mara) in eine Steinmauer gerammt wird."
											]
										},
										"Das Aufwachen aus einem Alptraum kann schlimmer sein als der Traum selbst. Wenn nicht jemand jede Figur während der gesamten Zeit, in der sie ruht, beobachtet, verschwindet die Figur, die den Albtraum erlebt. Es ist plausibel, dass sie im Schlaf weggelaufen sind, aber in Wirklichkeit werden sie vom Haus an einen anderen Ort teleportiert. Würfle auf der Tabelle Alptraum-Erwachen, um zu bestimmen, wo der Charakter erwacht, oder wähle einen anderen beunruhigenden Ort.",
										{
											"type": "table",
											"caption": "Nightmare Awakening",
											"colLabels": [
												"d6",
												"Waking Location"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Auf einem Geländer am Witwenpfad stehend ({@adventure area 25|HoL|0|25. Widow's Walk})"
												],
												[
													"2",
													"In der Wanne des Hauptbads ({@adventure area 17|HoL|0|17. Master Bath}), vor einem blutverschmierten Spiegel, der dreimal die Worte \"Bloody Mara\" wiederholt"
												],
												[
													"3",
													"Im Inneren eines leeren Fasses im Weinkeller ({@adventure area 27|HoL|0|27. Wine Cellar}), das von innen leicht mit einem Sarg verwechselt werden kann"
												],
												[
													"4",
													"Ausgestreckt auf dem Tisch im Esszimmer ({@adventure area 11|HoL|0|11. Dining Room}), umgeben von illusorischen, in Laken gehüllten Gästen"
												],
												[
													"5",
													"Sitzt im Büro ({@adventure area 18|HoL|0|18. Office}) vor einem illusorischen, phantomhaften Buchhalter, der Sünden und Tugenden als geisterhafte Münzen auf einer Kaufmannswaage misst"
												],
												[
													"6",
													"Unter der Bettdecke in einem der Schlafzimmer ({@adventure area 14|HoL|0|14. Guest Bedrooms} oder {@adventure 21|HoL|0|21. Servants' Quarters}), während sich etwas im Dunkeln nähert"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Haunted Traps",
									"page": 205,
									"id": "4a3",
									"entries": [
										"Einige der Spukgeschichten des Hauses manifestieren sich als Spukfallen. Charaktere können die Klassenfunktion Göttlichkeit kanalisieren verwenden, um diese magischen Fallen zu exorzieren. Siehe \"{@variantrule Haunted Traps|VRGR}\" weiter oben in diesem Kapitel für Details zu diesen Fallen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Séances",
							"page": 206,
							"id": "4a4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/115-04-011.png"
									},
									"width": 850,
									"height": 628
								},
								"Zu bestimmten Zeiten des Abenteuers haben die Charaktere die Möglichkeit, mit den Geistern des Hauses der Klage zu kommunizieren, indem sie durch eine Reihe von Séancen mit einem Geisterbrett (siehe {@book appendix|VRGR|6}) direkt mit ihnen in Kontakt treten. Diese Séancen enthüllen die Ziele der Geister des Hauses, bestimmen aber auch den Höhepunkt des Abenteuers und wie die Gruppe letztendlich aus der Domäne entkommen kann. Diese Details werden hier der Einfachheit halber aufgeführt, da die Séancen an mehreren Stellen des Abenteuers stattfinden.",
								"Wählen Sie vor einer Séance aus, mit welchem Geist die Gruppe Kontakt aufnehmen soll, oder legen Sie ihn per Zufallsprinzip fest. Zu den wichtigsten Geistern, dem Ton ihrer Kommunikation und den Themen, auf die sie sich konzentrieren, gehören:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dalk Dranzorg",
											"entry": "Dieser manipulative Mörder will, dass die Gruppe ihm vertraut, damit sie seine Leiche aus {@adventure area 5a|HoL|0|5a. Tower Base} befreit. Er gibt seinen Namen als \"Garland Kordz\" an, ein Anagramm seines eigentlichen Namens."
										},
										{
											"type": "item",
											"name": "Mara Silvra",
											"entry": "Dieser wütende Geist bringt seine Wut über Verräter und Eindringlinge zum Ausdruck. Sie drängt die Charaktere, {@adventure area 31|HoL|0|31. Amber Cavity} zu finden, in der Hoffnung, ihr Leben gegen ihre Freiheit zu tauschen, die sie mit der Entität vereinbart hat."
										},
										{
											"type": "item",
											"name": "Theodora Halvhrest",
											"entry": "Die trauernde ehemalige Hausherrin versteckt die Geister ihrer Kinder in {@adventure area 24|HoL|0|24. Children's Bedroom}. Sie ist misstrauisch gegenüber Eindringlingen, sieht in ihnen aber eine Möglichkeit, ihre Kinder zu befreien."
										}
									]
								},
								"Im Abschnitt \"{@adventure Escaping the House|HoL|0|Escaping the House}\" am Ende des Abenteuers finden Sie Einzelheiten zu den spezifischen Höhepunkten, auf die jeder Geist die Handlung vorantreibt."
							]
						},
						{
							"type": "entries",
							"name": "Running a Séance",
							"page": 206,
							"id": "4a5",
							"entries": [
								"Die Séancen enthüllen die Geheimnisse des Hauses der Klage durch stimmungsvolle Begegnungen. Diese Ereignisse finden alle im Salon des Hauses statt ({@adventure area 3|HoL|0|3. Parlor}). Überlege dir vor einer Séance, wie du die Begegnung ablaufen lässt und welche Informationen sie vermitteln soll.",
								{
									"type": "entries",
									"id": "4a6",
									"entries": [
										{
											"type": "entries",
											"name": "Timing",
											"page": 206,
											"id": "4a7",
											"entries": [
												"Sie finden an Punkten statt, die im Verlauf des Abenteuers erwähnt werden, oder wenn ihr meint, dass es für die Spannung der Geschichte angemessen ist. Die Geister des Hauses lassen sich nur einmal am Tag kanalisieren, so dass die Gruppe bis zum nächsten Morgengrauen warten muss, um eine weitere Séance abzuhalten."
											]
										},
										{
											"type": "entries",
											"name": "Preparation and Ambiance",
											"page": 206,
											"id": "4a8",
											"entries": [
												"Planen Sie die Séancen so, dass eine sichere, stimmungsvolle Atmosphäre entsteht. Bereiten Sie das Geisterbrett und alle anderen Requisiten im Voraus vor. Lesen Sie \"{@book Running Horror Games|VRGR|4|Running Horror Games}\" weiter oben in diesem Kapitel, um Ratschläge zur Schaffung einer Atmosphäre zu erhalten."
											]
										},
										{
											"type": "entries",
											"name": "Conducting a Séance",
											"page": 206,
											"id": "4a9",
											"entries": [
												"Einer der im folgenden Abschnitt \"{@adventure Guests of the House|HoL|0|Guests of the House}\" genannten Ermittler leitet jede Séance. Erzählen Sie den Beginn der Séance und fordern Sie jede Figur auf, eine Frage zu stellen. Während sie dies tun, können Sie kontrollieren, wie die Geister im Haus antworten. Bewegen Sie dazu auf subtile Weise die Planchette auf dem Geisterbrett oder machen Sie auf andere Weise die Absichten der Geister bekannt. Setzen Sie den Ermittler, der die Séance nicht leitet, ein, um grundlegende Fragen zu stellen oder die Gruppe zum Mitmachen zu bewegen. Geben Sie kurze, geheimnisvolle Antworten."
											]
										},
										{
											"type": "entries",
											"name": "Séance Pacing",
											"page": 206,
											"id": "4aa",
											"entries": [
												"Keiner der Geister spricht seine Wünsche sofort aus. Die Figuren sind Fremde im Haus der Geister, und bevor die Toten die Eindringlinge akzeptieren, versuchen diese Geister, durch mindestens drei Interaktionen eine Beziehung aufzubauen. Die in den folgenden Abschnitten beschriebenen Séancen geben einen Überblick über die Informationen, die bei diesen Begegnungen vermittelt werden. Sie können nach eigenem Ermessen weitere Séancen abhalten."
											]
										},
										{
											"type": "entries",
											"name": "Unanswered Questions",
											"page": 206,
											"id": "4ab",
											"entries": [
												"Entscheiden Sie, welche Fragen ein Geist beantworten wird und welche nicht. Wenn ein Geist sich entscheidet, eine Frage nicht zu beantworten, kann er die Beleuchtung oder die Dekoration der Stube auf eine unheilvolle, aber unverbindliche Weise beeinflussen. Ein Charakter kann eine weitere Frage stellen, wenn ein Geist nicht antwortet. Wenn Sie ein Geisterbrett als Requisite verwenden, bewegen Sie die Planchette nicht und beobachten Sie, ob die Spieler die Planchette unbewusst zu einer Antwort führen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "First Séance",
							"page": 206,
							"id": "4ac",
							"entries": [
								"Der Ermittler, der die Séance leitet, erklärt, dass er das Geisterbrett in {@adventure area 3|HoL|0|3. Parlor} benutzen will, um mit den Geistern in Kontakt zu treten und zu erfahren, warum sie sich hier aufhalten. Die Ermittler laden die Anwesenden ein, sich an den Wohnzimmertisch zu setzen und gemeinsam mit ihnen eine Planchette auf dem Geisterbrett zu berühren. Der leitende Ermittler beginnt dann die Séance mit den Worten:",
								{
									"type": "insetReadaloud",
									"id": "4ad",
									"entries": [
										"\"Geister dieses Hauses, wir sind Fremde, die offen und ohne Bosheit kommen. Wir wollen nur eure Geschichten erfahren und euch helfen, Frieden zu finden. Wir bitten euch: macht eure Anwesenheit bekannt."
									]
								},
								"Die Geister warten lange genug, damit sich die Figuren fragen können, ob die Zeremonie funktioniert hat. Dann wird der Raum kühler, das Licht wird gedämpft und die Planchette bewegt sich auf das Wort \"Grüße\".",
								"Einer der Ermittler stellt die erste Frage: \"Mit wem sprechen wir?\" Der Geist antwortet, indem er den Vornamen des Geistes buchstabiert, mit dem Sie Kontakt aufnehmen möchten (Mara, Theodora oder \"Garland\" für Dranzorg).",
								"Die Geister beantworten Fragen, die von ihren oben genannten Zielen und Persönlichkeiten geleitet werden. Sie alle kennen die Geschichte des Hauses und alles, was die Personen in dem Haus gesehen oder getan haben. Am Ende der ersten Séance übermittelt der Geist eine unaufgeforderte Botschaft (mit Ellipsen, die Pausen anzeigen):",
								{
									"type": "entries",
									"id": "4ae",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"HELP U... UNDER PORCH\"",
											"page": 207,
											"id": "4af",
											"entries": [
												"Die Planchette bewegt sich dann auf das Schwertsymbol. Dranzorg versucht, Vertrauen zu gewinnen, indem er die Gruppe zu seiner verlorenen Waffe führt, die in {@adventure area 1|HoL|0|1. Porch} vergraben ist."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"EVICT THE CHIMNEY WITCH\"",
											"page": 207,
											"id": "4b0",
											"entries": [
												"Die Planchette bewegt sich dann auf das Totenkopfbild oben auf dem Spiritusbrett. Mara will die Zeichen benutzen, um ihr Bewusstsein aus dem Haus zu befreien. Sie testet sie zuerst, indem sie die Zeichen nach der in {@adventure area 10|HoL|0|10. Kitchen} beschriebenen Schornsteinhexe setzt."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"SEEK THE WITCH STONE\"",
											"page": 207,
											"id": "4b1",
											"entries": [
												"Die Planchette bewegt sich dann auf das Kerzenbild. Theodora testet die Hilfsbereitschaft der Personen, indem sie sie eine Kerze anzünden lässt {@adventure area 25|HoL|0|25. Widow's Walk}.",
												"Wenn jede Person eine Frage gestellt hat und der Geist seine Botschaft übermittelt hat, bewegt der Geist die Planchette auf das Wort \"Lebewohl\" und verlässt den Raum. Die Ermittler freuen sich über den Fortschritt und sind begierig darauf, denselben Geist erneut zu kontaktieren. Sie ermutigen die Gruppe, die Erkundung des Hauses mit Blick auf die Worte des Geistes fortzusetzen, aber sie haben nicht das Bedürfnis, die Dinge zu überstürzen, und planen, die Untersuchung nach einer Ruhepause und weiteren Untersuchungen fortzusetzen.",
												"Wenn Charaktere noch nicht die 2. Stufe erreicht haben, gewinnen sie eine Stufe, wenn diese Séance endet."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Second Séance",
							"page": 207,
							"id": "4b2",
							"entries": [
								"Die Ermittler führen die zweite Séance wahrscheinlich durch, nachdem die Gruppe den größten Teil des Hauses erkundet hat und den Hinweisen aus der ersten Séance gefolgt ist. Vorzugsweise ist das Haus noch nicht erwacht. Wenn die Gruppe eine Bitte des Geistes aus der ersten Séance noch nicht erfüllt hat, sollte sie die Bitte des Geistes aus der ersten Séance mindestens einmal wiederholen.",
								"Ein Ermittler beginnt die zweite Séance genauso wie die erste, und derselbe Geist wie in der ersten Séance antwortet. Am Ende der Séance übermittelt der Geist eine persönliche Botschaft, auch wenn er nicht gefragt wurde:",
								{
									"type": "entries",
									"id": "4b3",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"SHE MURDERED ME... TRAPPED... COLD\"",
											"page": 207,
											"id": "4b4",
											"entries": [
												"Dalk spielt um Sympathie und hofft, die Figuren gegen Mara auszuspielen. Es ist möglich, dass die Spieler erkannt haben, wer \"Garland\" ist, aber zu diesem Zeitpunkt leugnet er es."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"EVICT LEAPER NEXT\"",
											"page": 207,
											"id": "4b5",
											"entries": [
												"Mara bietet eine neue Nachricht nur an, wenn die Charaktere gegen die Schornsteinhexe gekämpft haben. Sie fordert die Charaktere nun auf, den Schnitter in {@adventure area 5b|HoL|0|5b. Tower Heights} zu bekämpfen."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"RESTORE HER SHIELD\"",
											"page": 207,
											"id": "4b6",
											"entries": [
												"Theodora bietet nur dann eine neue Botschaft an, wenn die Personen ihrer letzten Aufforderung nachgekommen sind. Wenn sie das getan haben, beendet sie ihre Botschaft, indem sie die Planchette die Blumen und Ranken auf dem Rahmen des Geisterbretts umkreisen lässt und den Weg zum Öffnen der Tür nach {@adventure area 24|HoL|0|24. Children's Bedroom} vorschlägt.",
												"Danach endet die Séance wie die erste, und die Ermittler ermutigen die Gruppe, ihre Untersuchungen abzuschließen. Wenn den Spielern die Séancen gefallen oder sie sich Zeit für ihre Erkundungen nehmen, können sie diese Begegnung auch mehrmals spielen, damit die Charaktere mehr Fragen stellen können.",
												"Wenn die Grenzen zu dem Gebiet noch nicht geschlossen sind, braut sich an diesem Punkt ein Sturm zusammen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Final Séance",
							"page": 207,
							"id": "4b7",
							"entries": [
								"Diese Séance findet statt, wann immer ihr sie durchführen wollt, wahrscheinlich nachdem die Gruppe alle Wünsche aus der zweiten Séance erfüllt hat. Am Ende der Séance erwacht das Haus, wodurch sich das Ziel der Gruppe von der Untersuchung zum Überleben verschiebt.",
								"Ein Ermittler beginnt die letzte Séance wie zuvor. Derselbe Geist antwortet auf diesen Ruf, aber sein Verhalten hat sich verändert. Er wirkt stärker auf den Raum ein, lässt ihn dunkler und kälter werden oder belebt Porträts auf beunruhigende Weise. Am Ende dieser Séance hat der Geist entweder die Gruppe auf den Weg gebracht, das Haus zu erwecken, oder er hat es selbst getan:",
								{
									"type": "entries",
									"id": "4b8",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"SHE IS COMING... FREE ME... UNDER STAIRS\"",
											"page": 207,
											"id": "4b9",
											"entries": [
												"Dalk hat die Geduld mit der Partei verloren. Er verlangt, dass sie ihn aus {@adventure area 5a|HoL|0|5a. Tower Base} befreien. Wenn die Charaktere erkennen, wer er ist, leugnet er es nicht und besteht darauf, dass sie ohne seine Hilfe niemals entkommen werden. Die Séance endet mit Dalks Botschaft, gefolgt von einem Erwachen des Hauses und dem entfernten Schrei von Mara."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"FIND ME BELOW\"",
											"page": 207,
											"id": "4ba",
											"entries": [
												"Mara bietet nur dann eine neue Botschaft an, wenn die Figuren die Schornsteinhexe und den Schnitter bekämpft haben. Sie ermutigt sie, als nächstes zu ihr zu kommen. Mara öffnet den Pfad in {@adventure area 28|HoL|0|28. Storage}. Zu diesem Zeitpunkt denken die restlichen Geister des Hauses, dass Mara versucht zu fliehen und wecken das Haus, um dies zu verhindern."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"GET THEM OUT\"",
											"page": 207,
											"id": "4bb",
											"entries": [
												"Theodora teilt eine Vision mit allen Personen im Raum. Spektrale Bilder der Drachen- und Ritterspielzeuge aus {@adventure area 24|HoL|0|24. Children's Bedroom} schweben in der Luft, bevor sie sich in Dampf auflösen. Sie möchte, dass die Figuren das Spielzeug, das ihre Kinder verfolgt, aus dem Haus holen.",
												"Wenn die Séance zu Ende ist, besprechen Sie, was passiert, wenn das Haus erwacht, und werfen Sie einen Blick auf \"{@adventure Escaping the House|HoL|0|Escaping the House}\" am Ende des Abenteuers. Sollte die Gruppe zu diesem Zeitpunkt versuchen, weitere Séancen abzuhalten, sind die Geister, sofern nicht anders vermerkt, wenig hilfreich oder aggressiv.",
												"Wenn Charaktere noch nicht die 3. Stufe erreicht haben, gewinnen sie eine Stufe, wenn diese Séance endet."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"page": 208,
					"id": "4bc",
					"entries": [
						"\" {@adventure The House of Lament|HoL|0}\" dient als Einführung in die Domänen des Grauens und kann als erstes Abenteuer in einer längeren Horrorkampagne dienen. Während die Spieler ihre Charaktere erstellen, können Sie sie mit den folgenden Details auf dem Weg in die Nebelwelt unterstützen.",
						{
							"type": "entries",
							"name": "Leaving the Past Behind",
							"page": 208,
							"id": "4bd",
							"entries": [
								"Bitten Sie die Spieler vor Beginn des Abenteuers, darüber nachzudenken, wo und wie ihre Spielfigur lebt. Ihre Antworten müssen nicht spezifisch oder in den Domänen des Grauens verwurzelt sein. Wenn Sie planen, dass dieses Abenteuer das erste in einer fortlaufenden Horrorkampagne sein soll, empfehlen Sie den Charakteren, eine starke Bindung an ihre Heimat zu vermeiden, da sie diese vielleicht nie wieder sehen werden.",
								{
									"type": "entries",
									"name": "Mysterious Message",
									"page": 208,
									"id": "4be",
									"entries": [
										"Sobald jeder Spieler seine groben Gedanken zur Situation seines Charakters dargelegt hat, teilen Sie ihm mit, dass sein Charakter in den Besitz einer kryptischen Nachricht und einer Wegbeschreibung zu einem unbekannten, aber nahe gelegenen Treffpunkt gekommen ist. Überlegen Sie gemeinsam mit den Spielern, was die Nachricht beinhaltet, wie die Charaktere die Nachricht auf mysteriöse Weise erhalten und warum sie beschlossen haben, den Anweisungen zu folgen. Die Nachricht sollte vage, aber verlockend für die Charaktere sein, wie z.B. \"Sie brauchen deine Hilfe\", \"Beweise dich\" oder \"Fordere zurück, was du verloren hast\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Meeting in the Mists",
							"page": 208,
							"id": "4bf",
							"entries": [
								"Sobald die Spieler bereit sind, erklären Sie, dass jeder von ihnen sich entschieden hat, die Anweisungen der Nachricht zu befolgen. Lesen Sie dann den folgenden Text im Kasten vor:",
								{
									"type": "insetReadaloud",
									"id": "4c0",
									"entries": [
										"Sie folgen den Anweisungen in der kryptischen Nachricht, die Sie erhalten haben, und es dauert nicht lange, bis sie Sie von vertrauten Straßen auf einen stillgelegten Weg führen, der von Unkraut und den Wurzeln spindeldürrer Bäume überwuchert ist. Während Sie unterwegs sind, beginnt es leicht zu nieseln. Als Sie sich einer bewaldeten Kreuzung nähern, lässt der bleierne Regen die verhüllte Gestalt, die dort steht, noch unwirklicher erscheinen."
									]
								},
								"Alle Figuren sehen dasselbe, auch wenn sie sich gegenseitig nicht sehen. Fragen Sie, wie jede Figur auf das, was sie sieht, reagiert. Unabhängig davon reagiert die Figur auf die folgende Weise:",
								{
									"type": "insetReadaloud",
									"id": "4c1",
									"entries": [
										"Der Kopf der Gestalt schnellt nach oben und starrt mit stechenden, gelben Augen. Was du für einen Mantel gehalten hast, breitet sich um sie herum aus und entpuppt sich als ein Paar mächtiger schwarzer Schwingen. Mit einer kraftvollen Bewegung und einem kühlen Luftzug fegen die Flügel und die vage Gestalt ist verschwunden."
									]
								},
								"Die Charaktere haben keine Möglichkeit, dies mit Sicherheit zu wissen, aber sie haben gerade einen {@creature wereraven|VRGR} gesehen (siehe {@book chapter 5|VRGR|5}). Sie haben keine Möglichkeit, die mysteriöse Kreatur aufzuhalten.",
								"Fragen Sie auch hier die Figuren, wie sie reagieren. Diejenigen, die sich der Kreuzung nähern, sehen sich gegenseitig auf verschiedenen Wegen auf die Kreuzung zukommen. Die Anzahl der Wege, die hier zusammenlaufen, entspricht der Anzahl der Personen.",
								{
									"type": "entries",
									"id": "4c2",
									"entries": [
										{
											"type": "entries",
											"name": "First Meeting",
											"page": 208,
											"id": "4c3",
											"entries": [
												"Gib den Charakteren Zeit, sich kennenzulernen, zu erkennen, dass sie alle gerade dasselbe erlebt haben, zu erfahren, dass sie alle ähnliche Botschaften erhalten haben, und Fragen zu stellen, auf die sie keine Antworten haben. Die Nebel von Ravenloft haben sie auf subtile Weise in Besitz genommen, und warum sie zusammengebracht wurden, ist ein Geheimnis, das sie vielleicht nie ganz verstehen werden.",
												"Eine Sache, die sie jedoch wahrscheinlich erkennen werden, ist, dass sie alle gerade von zu Hause kommen, was angeblich der Weg ist, den sie gekommen sind. Ermutigen Sie die Charaktere, während sie sich unterhalten, allmählich zu erkennen, dass sie die Landmarken, auf die sich die anderen beziehen, nicht kennen, obwohl sie angeblich alle in der Nähe wohnen."
											]
										},
										{
											"type": "entries",
											"name": "What Remains",
											"page": 208,
											"id": "4c4",
											"entries": [
												"Wer die Stelle untersucht, an der die Figur verschwunden ist, findet eine Reihe großer schwarzer Federn, eine für jede Figur. Außerdem finden sie eine Planchette - ein Gerät, mit dem man mit den Toten kommunizieren kann -, die mit Vogelschädeln verziert ist. Dieser Gegenstand hat keine magischen Eigenschaften oder unmittelbaren Nutzen, könnte sich aber im weiteren Verlauf des Abenteuers als nützlich erweisen."
											]
										},
										{
											"type": "entries",
											"name": "The Mists",
											"page": 208,
											"id": "4c5",
											"entries": [
												"Der Nieselregen des Tages hat sich zu einem Regenschauer ausgeweitet, und jeder, der sich auf den Pfaden umschaut, sieht seinen Weg in Nebel gehüllt. Schließlich werden die Charaktere einen der Pfade entlanggehen und in diesen Nebel eindringen. Unabhängig davon, welchen Weg sie wählen, verschwinden diejenigen, die den Nebel betreten, für einen Moment, um dann ein paar Schritte von der Stelle, an der sie eingetreten sind, wieder aus dem Nebel zu treten. Selbst wenn die gesamte Gruppe in den Nebel eintritt, taucht sie bald wieder an der Kreuzung auf. Alternativ kannst du auch die {@book Wandering the Mists|VRGR|3|Wandering the Mists}-Tabelle in {@book chapter 3|VRGR|3} verwenden, um andere Ereignisse zu inspirieren. Egal, was die Charaktere tun, die Nebel führen sie zurück zur Kreuzung."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 208,
											"id": "4c6",
											"entries": [
												"Als den Figuren klar wird, dass sie in der Falle sitzen, beginnt sich das graue Licht am bewölkten Himmel zu verdunkeln. In diesem Moment wird jedoch ein schwaches Licht durch den Dunst sichtbar, das einen bewaldeten Hügel hinaufführt. Wenn die Charaktere sich nähern, werden sie bald feststellen, dass das Licht von einer höchst ungewöhnlichen Struktur ausgeht."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guests of the House",
							"page": 208,
							"id": "4c7",
							"entries": [
								"Die Figuren sind dabei, das Spukhaus zu entdecken, das als \"House of Lament\" bekannt ist. Sie sind jedoch nicht die ersten, die dort eintreffen. Zwei Ermittler sind bereits dort, die aus eigenen Gründen gekommen sind, die nichts mit der seltsamen Erfahrung der Charaktere zu tun haben. Wählen Sie vor der Ankunft der Gruppe im Haus, welches Ermittlerpaar sie treffen soll. Wenn nicht anders angegeben, werden diese Charaktere im Abschnitt \"{@book Mist Wanderers|VRGR|3|Mist Wanderers}\" von {@book chapter 3|VRGR|3} beschrieben:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alanik Ray and Arthur Sedgwick",
											"entry": "Ein mysteriöser Dritter beauftragte die Detektive damit, Dokumente über das Unternehmen von Loren Halvhrest zu beschaffen und herauszufinden, wie es um seine verschwundenen Erben steht."
										},
										{
											"type": "item",
											"name": "Gennifer and Laurie Weathermay-Foxgrove",
											"entry": "Die bekannten Monsterjäger wurden von einer Familie in Borca angeheuert, um dem Spuk in ihrem Haus ein Ende zu setzen."
										}
									]
								},
								{
									"type": "entries",
									"id": "4c8",
									"entries": [
										{
											"type": "entries",
											"name": "Ireena Kolyana and Ez d'Avenir",
											"page": 209,
											"id": "4c9",
											"entries": [
												"Diese Abenteurer wollen herausfinden, was das Haus des Jammers zu dem gemacht hat, was es ist, und die Geister befreien, die es heimsuchen. Ireena Kolyana ist eine Reinkarnation des schicksalhaften Geistes namens Tatyana, der im Abschnitt \"{@book Barovia|VRGR|3|Incarnations of Tatyana}\" von {@book chapter 3|VRGR|3} beschrieben wird. Wenn du es wünschst, kann sie durch jede andere Reinkarnation von Tatyana ersetzt werden, die in diesem Bereich beschrieben wird."
											]
										},
										{
											"type": "entries",
											"name": "Rudolph (and Erasmus) van Richten",
											"page": 209,
											"id": "4ca",
											"entries": [
												"Doktor Rudolph van Richten scheint allein zu sein und untersucht das Haus, um Methoden zur Befreiung verweilender Geister zu testen. Er ahnt nicht, dass er vom Geist seines Sohnes Erasmus begleitet wird, und lehnt jeden Hinweis darauf ab. Die Erwähnung eines Begleiters an anderer Stelle in diesem Abenteuer trifft im Allgemeinen nicht auf van Richten zu, aber Erasmus offenbart sich allmählich denjenigen, die seinem Vater helfen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Arriving at the House",
							"page": 209,
							"id": "4cb",
							"entries": [
								"Wenn die Figuren die Quelle des Lichts suchen, lesen oder umschreiben Sie die folgende Beschreibung:",
								{
									"type": "insetReadaloud",
									"id": "4cc",
									"entries": [
										"Allmählich lichten sich Dunst und Gestrüpp und geben den Blick auf eine kahle Bergkuppe frei. Dort steht ein düsterer schwarzer Turm, der letzte trutzige Turm einer längst verfallenen Festung. An diesen Turm ist ein dreistöckiges, verwittertes und von Efeu umranktes Herrenhaus angebaut. Eine Veranda umgibt das Haus, deren durchhängendes Dach eine robuste Eingangstür schützt, die offen steht und ein flackerndes Licht ausstrahlt."
									]
								},
								"Dies ist das Haus des Jammers. Es ist seit Jahrhunderten verlassen und wurde erst vor wenigen Augenblicken von zwei Forschern gestört, die gerade dabei sind, ihre Ausrüstung für eine mehrtägige Erkundung und Untersuchung einzubringen. Sie haben die Stube ({@adventure area 3|HoL|0|3. Parlor}) als Basis für ihre Untersuchungen auserkoren.",
								"Wenn sich die Personen nicht tarnen, ruft einer der Ermittler laut, gibt sich zu erkennen und heißt die Gesellschaft willkommen. Er bittet die Gruppe ins Haus, um sie mit seinem Partner zu treffen. Wenn sich die Gruppe kooperativ zeigt, bieten die Ermittler schließlich folgende Informationen an:",
								{
									"type": "list",
									"items": [
										"Sie wissen nichts über die Nachrichten, die die Personen erhalten haben.",
										"Sie haben von mysteriösen Ereignissen gehört, bei denen sich Fremde \"in den Nebeln\" verirren und an unerwarteten Orten ankommen.",
										"Sie wissen wahrscheinlich nicht, woher die Personen kommen, bieten aber an, die Personen nach Abschluss ihrer Arbeit in die Stadt Sturben in Borca zu führen.",
										"Wenn man sie fragt, erzählen sie, dass das Haus zuletzt der Familie Halvhrest gehörte, dass es verlassen ist und dass es den Ruf hat, Tote anzuziehen.",
										"Sie bieten jedem Gruppenmitglied 20 Pfund pro Tag an, damit es ihnen hilft, das Haus zu erkunden und seltsame Phänomene zu dokumentieren."
									]
								},
								"Wenn die Gruppe das Angebot der Ermittler annimmt, erhält sie zuverlässige Verbündete. Einer der Ermittler bietet sich an, die Gruppe bei der Erkundung des Hauses zu begleiten. Der andere bleibt in der Stube, um sich auf die Kontaktaufnahme mit den Geistern des Hauses vorzubereiten (siehe Abschnitt \"{@adventure Séances|HoL|0|Séances}\"). Im Falle von Rudolph van Richten bleibt er in der Stube, während die Charaktere das Haus erkunden.",
								"Wenn die Gruppe das Angebot der Ermittler ablehnt, gehen sie den Charakteren aus dem Weg. Sie laden die Charaktere dennoch ein, an ihren Séancen teilzunehmen, und sind bereit, mit ihnen zusammenzuarbeiten, falls die Charaktere ihre Meinung ändern sollten. Jeder, der versucht, das Gelände rund um das Haus des Jammers zu verlassen, wird von den Nebeln daran gehindert. Wann immer sie in den Nebel eindringen, führen die Nebel sie zurück zum Haus, so wie sie es an der Wegkreuzung getan haben."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Flowchart",
					"page": 209,
					"id": "4cd",
					"entries": [
						{
							"type": "flowchart",
							"blocks": [
								{
									"type": "flowBlock",
									"name": "Arriving at the House",
									"id": "4ce",
									"entries": [
										"Die Abenteurer treffen sich inmitten des Nebels und werden zum Haus der Klage hingezogen. Dort treffen sie auf einen oder zwei entschlossene Ermittler."
									]
								},
								{
									"type": "flowBlock",
									"name": "Exploring the House",
									"id": "4cf",
									"entries": [
										"Gemeinsam mit ihren neuen Verbündeten erkunden die Figuren das Haus und sehen flüchtige Gespenster."
									]
								},
								{
									"type": "flowBlock",
									"name": "First Séance",
									"id": "4d0",
									"entries": [
										"Die Figuren nehmen an der ersten von drei Séancen teil, in denen sie mit Garland, Mara oder Theodora kommunizieren."
									]
								},
								{
									"type": "flowBlock",
									"name": "Deeper into the House",
									"id": "4d1",
									"entries": [
										"Die Abenteurer erkunden weitere Teile des Hauses, werden Zeuge beunruhigender Anblicke und erfahren mehr über seine tragische Geschichte."
									]
								},
								{
									"type": "flowBlock",
									"name": "Second Séance",
									"id": "4d2",
									"entries": [
										"Der Geist, mit dem die Figuren zuvor kommuniziert haben, gibt weitere Einblicke in das Haus und stellt ominöse Forderungen."
									]
								},
								{
									"type": "flowBlock",
									"name": "Mysteries of the House",
									"id": "4d3",
									"entries": [
										"Die Figuren gelangen in die verwunschensten Räume des Hauses, wo sie möglicherweise tödliche Geister wecken."
									]
								},
								{
									"type": "flowBlock",
									"name": "Final Séance",
									"id": "4d4",
									"entries": [
										"Ein Geist stellt eine verzweifelte Forderung, und die ganze Wut des Hauses wird entfesselt."
									]
								},
								{
									"type": "flowBlock",
									"name": "The House Awakes",
									"id": "4d5",
									"entries": [
										"Wenn sich der Spuk des Hauses noch nicht ganz offenbart hat, so tut er es jetzt."
									]
								}
							]
						}
					]
				},
				"Sobald die Figuren auf die Ermittler treffen und ihre Aufmerksamkeit auf das Haus richten, beginnt ihre Erkundung.",
				{
					"type": "section",
					"name": "House of Lament Features",
					"page": 210,
					"id": "4d7",
					"entries": [
						"Das House of Lament scheint ein gewöhnliches Gebäude zu sein. Es ist in schlechtem Zustand und die Dielen knarren ungewöhnlich stark, aber insgesamt scheint die Konstruktion stabil zu sein. Das Haus ist unbeleuchtet, aber überall in den Räumen sind zahlreiche halb verbrannte Kerzen und leere Laternen zu sehen. Wenn nicht anders angegeben, sind die Decken im Haus etwa 10 Fuß hoch, und die Türen sind aus robustem Mahagoniholz. Jede der Türen könnte zugeschwollen sein und einen erfolgreichen DC 10 Stärke ({@skill Athletics}) Check erfordern, um sie zu öffnen.",
						"Weniger offensichtlich ist, dass das Gebäude auf übernatürliche Weise Schaden abwehrt. Im Ruhezustand scheint das Haus normal Schaden zu nehmen, obwohl feuchtes Holz die Ausbreitung des Feuers verhindert. Nach 24 Stunden jedoch repariert sich jeder Schaden am Haus von selbst. Nachdem das Haus erwacht ist, heilt der Schaden an der Struktur sofort, begleitet von blutenden Brettern oder Einblicken in schreckliche Räume hinter dem Gebälk.",
						"Halten Sie die Charaktere davon ab, zu versuchen, das Haus zu zerstören, während es schläft (die Ermittler wehren sich gegen Abrissversuche). Sollte die Gruppe obsessiv in ihrer Zerstörungswut verharren, wacht das Haus schließlich auf und verteidigt sich."
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (1-9)",
					"page": 210,
					"id": "4d8",
					"entries": [
						"Die Orte im House of Lament sind auf der Karte 4.1 verzeichnet. Die Beschreibungen dieser Bereiche beschreiben das Haus in seinem Ruhezustand. Phantasmatische Aktivitäten, die in einem Gebiet unabhängig vom Zustand des Hauses auftreten, werden in einem Abschnitt namens \"Ambient Haunt\" beschrieben. Wenn sich der Bereich verändert, wenn das Haus erwacht, werden die Veränderungen in einem Abschnitt namens \"Erwachter Spuk\" vermerkt.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/116-map-4.1-the-house-of-lament.jpg"
									},
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 150,
										"offsetX": -57,
										"distance": 10
									},
									"title": "Map 4.1: The House of Lament",
									"width": 4000,
									"height": 5700,
									"id": "000",
									"mapRegions": [
										{
											"area": "4f7",
											"points": [
												[
													329,
													653
												],
												[
													329,
													350
												],
												[
													339,
													318
												],
												[
													355,
													287
												],
												[
													384,
													258
												],
												[
													425,
													235
												],
												[
													466,
													229
												],
												[
													675,
													229
												],
												[
													675,
													653
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													327,
													679
												],
												[
													327,
													960
												],
												[
													596,
													960
												],
												[
													596,
													679
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													330,
													985
												],
												[
													330,
													1327
												],
												[
													596,
													1327
												],
												[
													596,
													985
												]
											]
										},
										{
											"area": "4ee",
											"points": [
												[
													93,
													1573
												],
												[
													93,
													1556
												],
												[
													95,
													1537
												],
												[
													102,
													1503
												],
												[
													108,
													1480
												],
												[
													129,
													1448
												],
												[
													150,
													1422
												],
												[
													183,
													1396
												],
												[
													209,
													1382
												],
												[
													239,
													1368
												],
												[
													276,
													1355
												],
												[
													312,
													1353
												],
												[
													343,
													1358
												],
												[
													373,
													1369
												],
												[
													402,
													1384
												],
												[
													435,
													1400
												],
												[
													460,
													1422
												],
												[
													486,
													1457
												],
												[
													503,
													1486
												],
												[
													519,
													1518
												],
												[
													528,
													1558
												],
												[
													525,
													1608
												],
												[
													517,
													1656
												],
												[
													502,
													1692
												],
												[
													474,
													1721
												],
												[
													445,
													1749
												],
												[
													397,
													1771
												],
												[
													357,
													1784
												],
												[
													313,
													1794
												],
												[
													264,
													1783
												],
												[
													223,
													1772
												],
												[
													194,
													1754
												],
												[
													171,
													1730
												],
												[
													145,
													1700
												],
												[
													120,
													1658
												],
												[
													99,
													1607
												]
											]
										},
										{
											"area": "4e8",
											"points": [
												[
													545,
													1355
												],
												[
													824,
													1352
												],
												[
													824,
													1478
												],
												[
													748,
													1478
												],
												[
													748,
													1630
												],
												[
													545,
													1630
												]
											]
										},
										{
											"area": "4dd",
											"points": [
												[
													851,
													1208
												],
												[
													851,
													1630
												],
												[
													1121,
													1630
												],
												[
													1121,
													1208
												]
											]
										},
										{
											"area": "4e2",
											"points": [
												[
													705,
													757
												],
												[
													705,
													1184
												],
												[
													1121,
													1184
												],
												[
													1121,
													757
												]
											]
										},
										{
											"area": "4fe",
											"points": [
												[
													703,
													81
												],
												[
													703,
													730
												],
												[
													1120,
													730
												],
												[
													1120,
													81
												]
											]
										},
										{
											"area": "504",
											"points": [
												[
													1150,
													456
												],
												[
													1278,
													456
												],
												[
													1278,
													751
												],
												[
													1348,
													751
												],
												[
													1348,
													1182
												],
												[
													1150,
													1182
												]
											]
										},
										{
											"area": "508",
											"points": [
												[
													1303,
													449
												],
												[
													1303,
													730
												],
												[
													1723,
													730
												],
												[
													1723,
													449
												]
											]
										},
										{
											"area": "50f",
											"points": [
												[
													1374,
													755
												],
												[
													1374,
													1404
												],
												[
													1722,
													1404
												],
												[
													1722,
													755
												]
											]
										},
										{
											"area": "513",
											"points": [
												[
													1374,
													1430
												],
												[
													1374,
													1628
												],
												[
													1723,
													1628
												],
												[
													1723,
													1430
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													1152,
													1206
												],
												[
													1152,
													1627
												],
												[
													1348,
													1627
												],
												[
													1348,
													1206
												]
											]
										},
										{
											"area": "4d9",
											"points": [
												[
													541,
													1654
												],
												[
													1749,
													1654
												],
												[
													1749,
													433
												],
												[
													1707,
													433
												],
												[
													1707,
													411
												],
												[
													1692,
													396
												],
												[
													1574,
													396
												],
												[
													1559,
													411
												],
												[
													1550,
													420
												],
												[
													1531,
													420
												],
												[
													1531,
													210
												],
												[
													1301,
													210
												],
												[
													1301,
													137
												],
												[
													1881,
													137
												],
												[
													1881,
													2080
												],
												[
													1363,
													2080
												],
												[
													1363,
													1864
												],
												[
													760,
													1864
												],
												[
													760,
													1790
												],
												[
													541,
													1790
												]
											]
										},
										{
											"area": "538",
											"points": [
												[
													552,
													2555
												],
												[
													552,
													2974
												],
												[
													746,
													2974
												],
												[
													746,
													2555
												]
											]
										},
										{
											"area": "538",
											"points": [
												[
													551,
													3003
												],
												[
													551,
													3430
												],
												[
													746,
													3430
												],
												[
													746,
													3003
												]
											]
										},
										{
											"area": "535",
											"points": [
												[
													826,
													2846
												],
												[
													826,
													3154
												],
												[
													1275,
													3154
												],
												[
													1275,
													3276
												],
												[
													976,
													3276
												],
												[
													976,
													3426
												],
												[
													772,
													3426
												],
												[
													772,
													2846
												]
											]
										},
										{
											"area": "53c",
											"points": [
												[
													1001,
													3303
												],
												[
													1719,
													3303
												],
												[
													1719,
													3585
												],
												[
													1574,
													3585
												],
												[
													1574,
													3730
												],
												[
													1147,
													3730
												],
												[
													1147,
													3578
												],
												[
													1001,
													3578
												]
											]
										},
										{
											"area": "542",
											"points": [
												[
													1304,
													2406
												],
												[
													1572,
													2406
												],
												[
													1572,
													2550
												],
												[
													1725,
													2550
												],
												[
													1725,
													3278
												],
												[
													1304,
													3278
												]
											]
										},
										{
											"area": "548",
											"points": [
												[
													775,
													2401
												],
												[
													775,
													2818
												],
												[
													1276,
													2818
												],
												[
													1276,
													2401
												]
											]
										},
										{
											"area": "4f2",
											"points": [
												[
													93,
													3679
												],
												[
													92,
													3644
												],
												[
													102,
													3604
												],
												[
													118,
													3565
												],
												[
													141,
													3529
												],
												[
													173,
													3502
												],
												[
													229,
													3472
												],
												[
													276,
													3456
												],
												[
													331,
													3452
												],
												[
													384,
													3471
												],
												[
													436,
													3492
												],
												[
													471,
													3528
												],
												[
													495,
													3575
												],
												[
													518,
													3617
												],
												[
													529,
													3667
												],
												[
													523,
													3715
												],
												[
													507,
													3764
												],
												[
													482,
													3806
												],
												[
													450,
													3841
												],
												[
													403,
													3874
												],
												[
													343,
													3890
												],
												[
													290,
													3889
												],
												[
													231,
													3875
												],
												[
													197,
													3855
												],
												[
													159,
													3824
												],
												[
													130,
													3777
												],
												[
													104,
													3720
												]
											]
										},
										{
											"area": "54e",
											"points": [
												[
													993,
													4129
												],
												[
													993,
													5167
												],
												[
													1280,
													5167
												],
												[
													1280,
													4129
												]
											]
										},
										{
											"area": "552",
											"points": [
												[
													93,
													5402
												],
												[
													94,
													5362
												],
												[
													114,
													5306
												],
												[
													147,
													5261
												],
												[
													186,
													5226
												],
												[
													226,
													5208
												],
												[
													276,
													5193
												],
												[
													321,
													5187
												],
												[
													367,
													5199
												],
												[
													421,
													5226
												],
												[
													454,
													5252
												],
												[
													487,
													5287
												],
												[
													515,
													5335
												],
												[
													533,
													5396
												],
												[
													526,
													5449
												],
												[
													508,
													5512
												],
												[
													474,
													5547
												],
												[
													435,
													5585
												],
												[
													392,
													5607
												],
												[
													342,
													5625
												],
												[
													306,
													5625
												],
												[
													244,
													5614
												],
												[
													194,
													5586
												],
												[
													156,
													5553
												],
												[
													121,
													5494
												],
												[
													96,
													5435
												]
											]
										},
										{
											"area": "524",
											"points": [
												[
													2725,
													81
												],
												[
													2725,
													575
												],
												[
													3302,
													575
												],
												[
													3302,
													81
												]
											]
										},
										{
											"area": "51e",
											"points": [
												[
													2352,
													958
												],
												[
													2352,
													335
												],
												[
													2376,
													295
												],
												[
													2418,
													255
												],
												[
													2465,
													229
												],
												[
													2539,
													229
												],
												[
													2699,
													229
												],
												[
													2699,
													958
												]
											]
										},
										{
											"area": "529",
											"points": [
												[
													3324,
													234
												],
												[
													3527,
													234
												],
												[
													3527,
													452
												],
												[
													3746,
													452
												],
												[
													3746,
													731
												],
												[
													3324,
													731
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													3318,
													749
												],
												[
													3318,
													1179
												],
												[
													3747,
													1179
												],
												[
													3747,
													749
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													2873,
													906
												],
												[
													2873,
													1185
												],
												[
													3148,
													1185
												],
												[
													3148,
													906
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													2354,
													979
												],
												[
													2354,
													1332
												],
												[
													2699,
													1332
												],
												[
													2699,
													979
												]
											]
										},
										{
											"area": "52e",
											"points": [
												[
													3176,
													1201
												],
												[
													3176,
													1626
												],
												[
													3746,
													1626
												],
												[
													3746,
													1201
												]
											]
										},
										{
											"area": "517",
											"points": [
												[
													2573,
													1351
												],
												[
													2719,
													1351
												],
												[
													2719,
													591
												],
												[
													3300,
													591
												],
												[
													3300,
													1181
												],
												[
													3166,
													1181
												],
												[
													3166,
													660
												],
												[
													2852,
													660
												],
												[
													2852,
													1198
												],
												[
													2867,
													1198
												],
												[
													2867,
													1627
												],
												[
													2572,
													1627
												],
												[
													2581,
													1576
												],
												[
													2575,
													1516
												],
												[
													2568,
													1441
												],
												[
													2568,
													1384
												]
											]
										},
										{
											"area": "534",
											"points": [
												[
													3905,
													1645
												],
												[
													3905,
													2092
												],
												[
													3315,
													2092
												],
												[
													3315,
													1645
												]
											]
										},
										{
											"area": "4f2",
											"points": [
												[
													2115,
													1580
												],
												[
													2122,
													1513
												],
												[
													2146,
													1458
												],
												[
													2192,
													1409
												],
												[
													2236,
													1378
												],
												[
													2296,
													1356
												],
												[
													2355,
													1352
												],
												[
													2411,
													1373
												],
												[
													2461,
													1398
												],
												[
													2496,
													1432
												],
												[
													2529,
													1482
												],
												[
													2551,
													1539
												],
												[
													2552,
													1607
												],
												[
													2541,
													1651
												],
												[
													2513,
													1700
												],
												[
													2479,
													1738
												],
												[
													2446,
													1761
												],
												[
													2392,
													1782
												],
												[
													2332,
													1792
												],
												[
													2285,
													1782
												],
												[
													2231,
													1760
												],
												[
													2186,
													1722
												],
												[
													2147,
													1673
												],
												[
													2122,
													1618
												]
											]
										},
										{
											"area": "555",
											"points": [
												[
													2793,
													2253
												],
												[
													2793,
													2831
												],
												[
													3458,
													2831
												],
												[
													3458,
													2253
												]
											]
										},
										{
											"area": "55b",
											"points": [
												[
													2789,
													2862
												],
												[
													3459,
													2867
												],
												[
													3459,
													3025
												],
												[
													3413,
													3054
												],
												[
													3395,
													3085
												],
												[
													3366,
													3091
												],
												[
													3355,
													3075
												],
												[
													3316,
													3069
												],
												[
													3311,
													3092
												],
												[
													3264,
													3112
												],
												[
													3244,
													3113
												],
												[
													3231,
													3104
												],
												[
													3195,
													3120
												],
												[
													3176,
													3125
												],
												[
													3168,
													3147
												],
												[
													3126,
													3139
												],
												[
													3107,
													3125
												],
												[
													3084,
													3106
												],
												[
													3036,
													3113
												],
												[
													3008,
													3132
												],
												[
													3002,
													3153
												],
												[
													2945,
													3158
												],
												[
													2916,
													3144
												],
												[
													2874,
													3146
												],
												[
													2852,
													3161
												],
												[
													2821,
													3154
												],
												[
													2789,
													3172
												]
											]
										},
										{
											"area": "560",
											"points": [
												[
													2199,
													3662
												],
												[
													2208,
													3608
												],
												[
													2227,
													3565
												],
												[
													2256,
													3521
												],
												[
													2294,
													3489
												],
												[
													2328,
													3466
												],
												[
													2372,
													3456
												],
												[
													2420,
													3451
												],
												[
													2471,
													3455
												],
												[
													2515,
													3484
												],
												[
													2551,
													3522
												],
												[
													2591,
													3571
												],
												[
													2618,
													3613
												],
												[
													2628,
													3665
												],
												[
													2627,
													3718
												],
												[
													2606,
													3781
												],
												[
													2573,
													3824
												],
												[
													2535,
													3859
												],
												[
													2482,
													3884
												],
												[
													2418,
													3891
												],
												[
													2362,
													3889
												],
												[
													2307,
													3866
												],
												[
													2265,
													3828
												],
												[
													2236,
													3781
												],
												[
													2216,
													3742
												],
												[
													2205,
													3699
												]
											]
										},
										{
											"area": "55f",
											"points": [
												[
													2499,
													2924
												],
												[
													2527,
													2918
												],
												[
													2554,
													2896
												],
												[
													2567,
													2880
												],
												[
													2593,
													2887
												],
												[
													2609,
													2909
												],
												[
													2633,
													2902
												],
												[
													2641,
													2886
												],
												[
													2633,
													2871
												],
												[
													2641,
													2858
												],
												[
													2767,
													2858
												],
												[
													2767,
													3193
												],
												[
													2729,
													3213
												],
												[
													2721,
													3227
												],
												[
													2735,
													3247
												],
												[
													2732,
													3287
												],
												[
													2719,
													3302
												],
												[
													2702,
													3331
												],
												[
													2709,
													3349
												],
												[
													2721,
													3359
												],
												[
													2738,
													3351
												],
												[
													2776,
													3362
												],
												[
													2788,
													3379
												],
												[
													2775,
													3404
												],
												[
													2779,
													3425
												],
												[
													2801,
													3439
												],
												[
													2828,
													3436
												],
												[
													2844,
													3424
												],
												[
													2874,
													3438
												],
												[
													2881,
													3465
												],
												[
													2876,
													3485
												],
												[
													2856,
													3498
												],
												[
													2848,
													3513
												],
												[
													2861,
													3525
												],
												[
													2875,
													3538
												],
												[
													2898,
													3536
												],
												[
													2912,
													3513
												],
												[
													2946,
													3513
												],
												[
													2949,
													3532
												],
												[
													2978,
													3536
												],
												[
													2987,
													3545
												],
												[
													2988,
													3559
												],
												[
													3021,
													3552
												],
												[
													3036,
													3562
												],
												[
													3046,
													3578
												],
												[
													3046,
													3593
												],
												[
													2629,
													3593
												],
												[
													2605,
													3540
												],
												[
													2545,
													3479
												],
												[
													2513,
													3451
												],
												[
													2499,
													3446
												]
											]
										},
										{
											"area": "564",
											"points": [
												[
													2138,
													5145
												],
												[
													2149,
													5145
												],
												[
													2167,
													5149
												],
												[
													2193,
													5133
												],
												[
													2187,
													5104
												],
												[
													2168,
													5089
												],
												[
													2172,
													5060
												],
												[
													2205,
													5045
												],
												[
													2221,
													5046
												],
												[
													2255,
													5020
												],
												[
													2280,
													5006
												],
												[
													2294,
													4988
												],
												[
													2287,
													4939
												],
												[
													2258,
													4928
												],
												[
													2267,
													4911
												],
												[
													2287,
													4880
												],
												[
													2326,
													4869
												],
												[
													2366,
													4848
												],
												[
													2389,
													4842
												],
												[
													2413,
													4852
												],
												[
													2449,
													4839
												],
												[
													2467,
													4815
												],
												[
													2474,
													4792
												],
												[
													2508,
													4764
												],
												[
													2534,
													4756
												],
												[
													2573,
													4760
												],
												[
													2598,
													4781
												],
												[
													2618,
													4773
												],
												[
													2631,
													4751
												],
												[
													2616,
													4715
												],
												[
													2625,
													4681
												],
												[
													2654,
													4688
												],
												[
													2686,
													4658
												],
												[
													2680,
													4560
												],
												[
													2633,
													4546
												],
												[
													2615,
													4513
												],
												[
													2646,
													4484
												],
												[
													2675,
													4444
												],
												[
													2695,
													4442
												],
												[
													2724,
													4426
												],
												[
													2725,
													4393
												],
												[
													2736,
													4378
												],
												[
													2847,
													4334
												],
												[
													2880,
													4353
												],
												[
													2895,
													4365
												],
												[
													2925,
													4360
												],
												[
													2946,
													4314
												],
												[
													2982,
													4304
												],
												[
													3006,
													4285
												],
												[
													3038,
													4299
												],
												[
													3074,
													4325
												],
												[
													3078,
													4352
												],
												[
													3092,
													4362
												],
												[
													3141,
													4361
												],
												[
													3178,
													4369
												],
												[
													3206,
													4364
												],
												[
													3232,
													4381
												],
												[
													3253,
													4391
												],
												[
													3284,
													4386
												],
												[
													3308,
													4418
												],
												[
													3319,
													4448
												],
												[
													3334,
													4499
												],
												[
													3328,
													4536
												],
												[
													3302,
													4568
												],
												[
													3286,
													4593
												],
												[
													3301,
													4615
												],
												[
													3313,
													4654
												],
												[
													3328,
													4664
												],
												[
													3346,
													4651
												],
												[
													3366,
													4666
												],
												[
													3373,
													4682
												],
												[
													3340,
													4741
												],
												[
													3313,
													4751
												],
												[
													3298,
													4782
												],
												[
													3291,
													4818
												],
												[
													3311,
													4846
												],
												[
													3268,
													4904
												],
												[
													3246,
													4901
												],
												[
													3202,
													4948
												],
												[
													3185,
													4968
												],
												[
													3142,
													4972
												],
												[
													3122,
													4994
												],
												[
													3124,
													5015
												],
												[
													3127,
													5055
												],
												[
													3111,
													5075
												],
												[
													3084,
													5089
												],
												[
													3048,
													5084
												],
												[
													3022,
													5092
												],
												[
													3016,
													5127
												],
												[
													2968,
													5134
												],
												[
													2944,
													5109
												],
												[
													2924,
													5124
												],
												[
													2906,
													5147
												],
												[
													2906,
													5181
												],
												[
													2915,
													5228
												],
												[
													2940,
													5244
												],
												[
													2936,
													5285
												],
												[
													2898,
													5313
												],
												[
													2874,
													5314
												],
												[
													2842,
													5335
												],
												[
													2819,
													5373
												],
												[
													2822,
													5432
												],
												[
													2798,
													5466
												],
												[
													2794,
													5499
												],
												[
													2766,
													5528
												],
												[
													2731,
													5536
												],
												[
													2695,
													5521
												],
												[
													2684,
													5489
												],
												[
													2645,
													5482
												],
												[
													2620,
													5479
												],
												[
													2596,
													5476
												],
												[
													2589,
													5498
												],
												[
													2547,
													5493
												],
												[
													2529,
													5480
												],
												[
													2549,
													5447
												],
												[
													2525,
													5434
												],
												[
													2487,
													5446
												],
												[
													2484,
													5466
												],
												[
													2493,
													5511
												],
												[
													2461,
													5535
												],
												[
													2435,
													5549
												],
												[
													2409,
													5536
												],
												[
													2367,
													5499
												],
												[
													2328,
													5489
												],
												[
													2295,
													5504
												],
												[
													2246,
													5461
												],
												[
													2252,
													5432
												],
												[
													2227,
													5393
												],
												[
													2187,
													5381
												],
												[
													2189,
													5345
												],
												[
													2201,
													5294
												],
												[
													2168,
													5241
												],
												[
													2138,
													5209
												],
												[
													2132,
													5173
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/VRGR/thumbnail/116-map-4.1-the-house-of-lament.webp"
									},
									"credit": "Dyson Logos"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/117-map-4.1-the-house-of-lament-player.jpg"
									},
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 150,
										"offsetX": -60,
										"distance": 10
									},
									"title": "Player Version",
									"width": 4000,
									"height": 5700,
									"mapParent": {
										"id": "000"
									},
									"credit": "Dyson Logos"
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Porch",
							"page": 210,
							"id": "4d9",
							"entries": [
								"Die Veranda ist knarrend, mit abgestorbenen Ranken bedeckt und von Ohrwürmern befallen, aber ansonsten unauffällig. Eine unverschlossene Doppeltür führt von der Vorderseite des Hauses in den Bereich 2. Eine unverschlossene Tür an der Ostseite des Hauses führt nach {@adventure area 10|HoL|0|10. Kitchen}. Charaktere, die einen Stärkecheck DC 12 ({@skill Athletics}) bestehen, können an den Stützen der Veranda nach {@adventure area 19|HoL|0|19. Exterior Balcony} klettern.",
								{
									"type": "entries",
									"id": "4da",
									"entries": [
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 210,
											"id": "4db",
											"entries": [
												"Die Zerstörung eines Teils der Veranda offenbart einen 3 Fuß hohen Kriechraum darunter. Jeder 5 Fuß große Bereich der Veranda hat AC 13, 10 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Mittlere Kreaturen müssen sich zwängen, um den Kriechraum zu betreten, aber kleine oder kleinere Kreaturen können ihn ungehindert betreten. Diejenigen, die sich in den Kriechraum zwängen, regen einen Schwarm unnatürlich aggressiver Ohrwürmer auf (benutze den {@creature swarm of maggots|VRGR} Statussymbolblock in {@book chapter 5|VRGR|5})."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 210,
											"id": "4dc",
											"entries": [
												"Im Kriechkeller, direkt vor der Haustür, befindet sich ein grabesgroßes Rechteck aus grauem Staub und totem Ungeziefer. Jeder, der 5 Minuten damit verbringt, an dieser Stelle zu graben, findet Dalk Dranzorgs verfluchte Streitaxt Bilestongue, eine {@item berserker axe} (detailliert im {@book Dungeon Master's Guide|DMG}), die mit übermäßig speichelnden dämonischen Kröten geprägt ist. Es ist unwahrscheinlich, dass Charaktere sie finden, es sei denn, Dranzorgs Geist führt sie während einer Séance hierher."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Foyer",
							"page": 210,
							"id": "4dd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4de",
									"entries": [
										"Abblätternde Tapeten und ein muffiger Geruch haften an den Wänden dieses geräumigen Foyers. Eine geschwungene Treppe führt vom rissigen Kachelboden zu einem Balkon darüber und hält Abstand zu einem verdunkelten Kronleuchter. Türen führen in alle Richtungen. In der Mitte des Raumes thront auf einem Marmorsockel die Bronzeskulptur eines geweihten Adlers."
									]
								},
								"Dieser einst beeindruckende Eingangsbereich ist staubig und voller Spinnweben. Die Treppe führt auf den darüber liegenden Balkon ({@adventure area 13|HoL|0|13. Second-Floor Hall}). Die Decke erhebt sich hier 20 Fuß über dem Boden. Die Statue ist an einem Sockel befestigt, der zusammen 800 Pfund wiegt.",
								{
									"type": "entries",
									"id": "4df",
									"entries": [
										{
											"type": "entries",
											"name": "Closet",
											"page": 212,
											"id": "4e0",
											"entries": [
												"Ein Schrank im Westen beherbergt mehrere mottenzerfressene schwarze Umhänge und auf einem hohen Regal eine schwere, aber leere Lederhutschachtel."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 212,
											"id": "4e1",
											"entries": [
												"Wenn eine Kreatur diesen Raum betritt, zittert die Adlerstatue und zerbricht. Eine Runde später schlüpft ein nasser, roter {@creature peryton} aus der Skulptur und greift an."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. Parlor",
							"page": 212,
							"id": "4e2",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4e3",
									"entries": [
										"Dutzende verblasster Porträts bedecken die Wände dieses Salons, die Augen der Porträtierten sind auf einen runden Tisch gerichtet, auf dem ein verziertes Spiritusbrett steht. Ein breiter Spiegel hängt über einem hohen Kamin an der Nordwand."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/118-04-012.dalk-dranzorg.png"
									},
									"title": "Dalk Dranzorg",
									"width": 850,
									"height": 1300,
									"credit": "Paul Scott Canavan"
								},
								"Theodora Halvhrest nutzte diesen Raum, um auf geschmackvolle Weise ihrem Interesse am Spiritismus zu frönen. Wächter und Bilder halten die Geister des Hauses davon ab, den Raum zu betreten, es sei denn, sie werden durch Magie oder ein Gerät wie das Geisterbrett herbeigerufen.",
								"Zurzeit haben die Ermittler ihre Ausrüstung hier gelagert und wollen in diesem Raum ihr Lager aufschlagen\".",
								{
									"type": "entries",
									"id": "4e4",
									"entries": [
										{
											"type": "entries",
											"name": "Séances",
											"page": 212,
											"id": "4e5",
											"entries": [
												"Einer der Ermittler verbringt seine Zeit hier, um ein Gefühl für den Ort zu bekommen und Notizen zu lesen. Als die Gruppe zum ersten Mal ankommt, stellen sie fest, dass das Geisterbrett hier das perfekte Werkzeug wäre, um mit den Geistern des Hauses in Kontakt zu treten, aber sie sehen nichts, was sich als Planchette eignen würde. Ermutigen Sie die Charaktere, die Planchette anzubieten, die sie gefunden haben. Wenn sie das nicht tun, findet der Ermittler bald eine im Zimmer und bereitet sich darauf vor, die erste von mehreren Séancen abzuhalten. Wie und wann diese Séancen ablaufen, wird im Abschnitt \"{@adventure Séances|HoL|0|Séances}\" beschrieben."
											]
										},
										{
											"type": "entries",
											"name": "Portraits",
											"page": 212,
											"id": "4e6",
											"entries": [
												"Die Porträts an den Wänden zeigen sowohl Mitglieder der Familie Halvhrest als auch Mitglieder der {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (näheres in {@book chapter 3|VRGR|3}), von denen viele das Zeichen des Raben tragen. Jeder Charakter, der eine Weisheitsprüfung DC 16 ({@skill Perception}) besteht, bemerkt eine verhüllte Gestalt wie die an der Kreuzung, die im Hintergrund eines Porträts steht."
											]
										},
										{
											"type": "entries",
											"name": "Reference Material",
											"page": 212,
											"id": "4e7",
											"entries": [
												"Die Ermittler besitzen eine Vielzahl von Büchern, die Geister und okkulte Überlieferungen beschreiben. Jeder Charakter, der eine Stunde damit verbringt, diese Bücher zu lesen, erhält einen Vorteil bei seiner nächsten Intelligenzprüfung ({@skill Arcana} oder {@skill Religion}), die sich auf Untote oder die Geschichte des Hauses der Klage bezieht. Diese Bücher können auch verwendet werden, um das Zeichen des Raben, das Symbol des Gottes Ezra und das Symbol des {@book priests of Osybus|VRGR|3|Priests of Osybus} (siehe {@book chapter 3|VRGR|3}) zu identifizieren."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Gallery",
							"page": 212,
							"id": "4e8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4e9",
									"entries": [
										"Schwermütige Landschaften und mürrische Büsten auf Marmorsockeln verstauben in dieser bescheidenen Galerie. In einer Nische im Osten steht eine überlebensgroße Onyxstatue eines Athleten, der mit monströsen, körperlosen Tentakeln ringt. Im Westen wölbt sich eine Wand aus schwarzem Stein in diesen Raum hinein, und ein Bogen öffnet sich in einen dunklen Raum dahinter."
									]
								},
								"Dieser Raum zeigt die Kunstsammlung der Familie Halvhrest. Die Themen sind unterschiedlich, und die Werke haben jahrelang unter der Vernachlässigung gelitten. Der alte Turm, der an das Haus angebaut ist, grenzt an diesen Raum.",
								{
									"type": "entries",
									"id": "4ea",
									"entries": [
										{
											"type": "entries",
											"name": "Statue",
											"page": 212,
											"id": "4eb",
											"entries": [
												"Diejenigen, die die Statue untersuchen, stellen fest, dass sie hohl ist und die Augen der Figur sich in den Hohlraum hinein öffnen. Die Statue hat AC 14, 10 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Wenn sie zerstört wird, entdecken die Charaktere ein zerbröckeltes Stück Pergament im Inneren. Es enthält eine kurze Nachricht des gequälten Bildhauers der Statue: \"Schattenhafte Finger. Augen wie Glas. Hüte dich vor dem Unten.-L. Dolan.\""
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 212,
											"id": "4ec",
											"entries": [
												"Wenn ein Charakter diesen Raum betritt, explodieren die vier Büsten hier und entfesseln vier {@creature Death's Head|VRGR|death's heads} der knirschenden Sorte (siehe {@book chapter 5|VRGR|5}). Wenn die Büsten aus diesem Raum entfernt wurden, wähle einen dramatischen Moment, nachdem das Haus erwacht ist, damit sie \"schlüpfen\"."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 212,
											"id": "4ed",
											"entries": [
												"Die vier Büsten und sechs Gemälde in diesem Raum sind gut gemacht und bringen einem Sammler jeweils 50 Gp ein. Allerdings sind sie sperrig: Die Büsten wiegen jeweils 30 Pfund und die gerahmten Gemälde jeweils 15 Pfund."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5a. Tower Base",
							"page": 213,
							"id": "4ee",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ef",
									"entries": [
										"Der Wind heult durch das offene Innere des alten Turms, der an das Herrenhaus angebaut ist. Eine Treppe windet sich vom Boden aus um die dunklen Granitwände und verschwindet in einer Kammer hoch oben."
									]
								},
								"Dieser Turm ist alles, was von der Burg Laventz übrig geblieben ist. Hier drohte Dalk Dranzorg, Mara Silvra in den Mauern der Burg einzusperren. Eine zugemauerte Nische ist noch vorhanden, aber wenn das Haus ruht, ist sie weder zu sehen noch zugänglich. Sowohl der Turm als auch der Boden sind durch die Widerstandsfähigkeit der Struktur gegen Beschädigungen geschützt, bis das Haus erwacht.",
								"Die Treppe hier führt 10 Fuß hoch zum Bereich 5b.",
								{
									"type": "entries",
									"id": "4f0",
									"entries": [
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 213,
											"id": "4f1",
											"entries": [
												"Blut fließt an der nordwestlichen Wand hinunter und umreißt die versteckte Nische. Dieser Teil der Mauer hat AC 16, 20 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Wenn du die Nische öffnest, entdeckst du einen engen Raum, der vollgepackt ist mit denjenigen, die Mara in den Mauern ihrer Burg begraben hat, insbesondere zwei {@creature boneless|VRGR} (siehe {@book chapter 5|VRGR|5}) und die Leiche von Dalk Dranzorg.",
												"Dranzorg hat die Statistiken eines {@creature revenant} mit einer Ausnahme: Seine Eigenschaft Verjüngung stellt ihn und die Knochenlosen nach 1 Minute wieder her und bringt sie in die Nische in diesem Bereich zurück. Er trägt die düstere Rüstung und den Helm mit dem Dämonenschädel, die er zu Lebzeiten trug, aber jahrhundertelanger Rost sorgt dafür, dass sie keinen Einfluss auf seine Statistiken haben. Dranzorg kann nur dann dauerhaft zerstört werden, wenn er von Mara oder einer von Mara besessenen Kreatur getötet wird. Siehe \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" am Ende des Abenteuers für Details."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5b. Tower Heights",
							"page": 213,
							"id": "4f2",
							"entries": [
								"Die Treppe im Inneren des Turms hat kein Geländer und führt 40 Fuß in die Höhe {@adventure area 26|HoL|0|26. Tower Chamber}. Kreaturen können die Innen- oder Außenwände des Turms mit einem erfolgreichen DC 14 Stärkecheck ({@skill Athletics}) erklimmen.",
								{
									"type": "entries",
									"id": "4f3",
									"entries": [
										{
											"type": "entries",
											"name": "The Leaper",
											"page": 213,
											"id": "4f4",
											"entries": [
												"Jede Kreatur, die den Turm erklimmt, hört einen entsetzten Schrei. Der Schrei kommt von oben, geht an allen Kletterern vorbei, bewegt sich zum Boden des Turms und wiederholt sich dann. Der Effekt hört sich an, als würde jemand wiederholt durch den Turm fallen. Dieser Schrei ist ein Effekt, der von einem bösartigen Geist namens Leaper erzeugt wird.",
												"Wenn das Haus ruht, manifestiert sich der Schnitter als ein Geräusch und ein starker Wind, der von oben kommt. Jede Kreatur, die mehr als 30 Fuß den Turm hinaufklettert, sei es über die Treppe oder auf andere Weise, muss einen Rettungswurf der Stärke DC 15 ablegen. Bei einem erfolgreichen Schutzwurf wird die Kreatur in ihrer Bewegung angehalten und kann aufgrund des starken Windes nicht höher klettern. Bei einem misslungenen Rettungswurf wird sie von der Treppe geschleudert und erleidet bei der Landung in Gebiet 5a 10 ({@dice 3d6}) Wuchtschaden. Der Wind hindert fliegende Kreaturen auf übernatürliche Weise daran, mehr als 30 Fuß hoch zu steigen."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 213,
											"id": "4f5",
											"entries": [
												"Wenn das Haus geweckt wird oder die Charaktere den Schnitter auf Anweisung während einer Séance suchen, wird der Wind durch einen rachsüchtigen {@creature poltergeist} (eine Variante {@creature specter}) ersetzt, der versucht, die Charaktere mit seinem telekinetischen Stoß von der Treppe zu werfen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Sitting Room",
							"page": 213,
							"id": "4f6",
							"entries": [
								"Im ersten Stock befinden sich drei Wohnräume, in denen Loren Halvhrest seinen zweifelhaften Geschmack beim Sammeln von Kuriositäten zum Ausdruck brachte. Es steht Ihnen frei, den Inhalt dieser Themenzimmer und die darin vorkommenden Geister zu bestimmen, wobei Sie sich vielleicht von den Ängsten oder Interessen der Figuren inspirieren lassen."
							]
						},
						{
							"type": "entries",
							"name": "7. Conservatory",
							"page": 213,
							"id": "4f7",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4f8",
									"entries": [
										"Vertrocknete Weinreben wuchern über die Tische und die beschlagenen Glaswände dieses Wintergartens. Verrostete Gartengeräte und Töpfe mit karger Erde liegen verstreut auf den stabilen Holztischen."
									]
								},
								"Dieses Gewächshaus war der ganze Stolz von Theodora Halvhrest.",
								{
									"type": "entries",
									"id": "4f9",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 213,
											"id": "4fa",
											"entries": [
												"Wenn ein Charakter diesen Raum zum ersten Mal betritt (egal ob das Haus schläft oder erwacht ist), wird eine Vision abgespielt:",
												{
													"type": "insetReadaloud",
													"id": "4fb",
													"entries": [
														"Zwischen den Augenblinzeln ist der Wintergarten lebendig und mit Blumen gefüllt. Eine durchsichtige Frau mit einem verschleierten Hut und Sonnenschirm schlendert durch den Raum. Hier und da hält sie inne, um eine Blüte zu bewundern oder einen Topf zurechtzurücken, dann schaut sie zu dir. So plötzlich, wie sie aufgetaucht ist, verschwindet sie auch wieder, und der Raum liegt wieder in Trümmern."
													]
												},
												"Diese illusorische Vision bietet einen Blick auf Theodora Halvhrest. Die Charaktere könnten sie erkennen, wenn sie die Porträts in den Bereichen 18 oder 22 gesehen haben. Die Illusion ist harmlos, und die Charaktere können sie nicht stören."
											]
										},
										{
											"type": "entries",
											"name": "Haunted Trap",
											"page": 213,
											"id": "4fc",
											"entries": [
												"Wenn die Szene endet, wird eine Geisterfalle mit einem Geisterbonus von +2 aktiviert (siehe \"{@variantrule Haunted Traps|VRGR}\" weiter oben in diesem Kapitel). Jede Kreatur in dem Raum mit einem passiven {@skill Perception} Wert von 12 oder höher bemerkt rostige Gartengeräte, die von den Tischen und Böden schweben. Diejenigen, die es bemerken, können eine Aktion ausführen. Danach wird die Spukfalle aktiviert. Zahlreiche Tröge und Gartengeräte schweben durch den Raum. Jede Kreatur im Raum wird mit einem Fernkampfangriff mit einem Bonus von +2 getroffen. Ein getroffenes Ziel erleidet 2 ({@dice 1d4}) Stichschaden und muss einen Rettungswurf mit Stärke DC 14 ablegen. Diejenigen, die scheitern, sind {@condition restrained} und beginnen zu ersticken, während schwarze Ranken aus ihren Kleidern und Mündern hervorbrechen und sich um ihre Körper schlingen. Jede Kreatur, die sich in der Nähe einer betroffenen Kreatur befindet, kann die Ranken entfernen, indem sie eine Aktion ausgibt und eine Stärkeprüfung auf DC 14 ablegt.",
												"Nachdem die Falle ausgelöst wurde, entstehen Risse in den Fenstern des Wintergartens. Die Risse formen das Wort \"Ungeladen\"."
											]
										},
										{
											"type": "entries",
											"name": "Belladonna",
											"page": 214,
											"id": "4fd",
											"entries": [
												"Unerklärlicherweise ist eine Pflanze in diesem Raum noch am Leben und gedeiht: eine Belladonna-Pflanze mit fetten, schwarzen Beeren. Sie kann nützlich sein, um das Symbol von Ezra zu vervollständigen, das an der Tür zu {@adventure area 24|HoL|0|24. Children's Bedroom} erscheint."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Ballroom",
							"page": 214,
							"id": "4fe",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ff",
									"entries": [
										"Zerbrochene Bretter stören das in den Holzboden dieses Ballsaals eingearbeitete Netzmuster. Am anderen Ende des Raums steht eine kurze Bühne für längst verstorbene Musiker, die von zerbrochenen Buntglasfenstern überragt wird."
									]
								},
								"Die Halvhrests hielten hier wunderbare Versammlungen ab, ohne zu wissen, dass der Audienzsaal des Kriegsherrn Dranzorg früher an gleicher Stelle stand.",
								{
									"type": "entries",
									"id": "500",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 214,
											"id": "501",
											"entries": [
												"Dieser Spuk fängt eine Seite eines Gesprächs zwischen Dalk Dranzorg und seinen Gefangenen ein, nachdem er Mara Silvra und ihre Ritter gefangen genommen hat. Der Spuk tritt nur einmal während des Abenteuers auf. Wenn zwei oder mehr Charaktere den Raum zum ersten Mal betreten, lest den folgenden Text:",
												{
													"type": "insetReadaloud",
													"id": "502",
													"entries": [
														"Eine hohle, spöttische Stimme erreicht dich, die wie aus weiter Ferne widerhallt. \"Ich stelle euch vor eine einfache Wahl, meine fehlgeleiteten Ritter. Ihr könnt euch Lady Silvra anschließen, und ich werde euch alle in den Mauern meiner Festung begraben. Oder ihr lasst eure Kommandantin im Stich, werdet Zeuge ihrer Hinrichtung und seid dann frei, um allen von Dranzorgs Gerechtigkeit zu berichten. Meine Gnade kennt nur einen Augenblick, Freunde. Wählt!\""
													]
												},
												"Fragen Sie jeden Spieler, wie oder ob seine Figur reagiert, als wäre er der betreffende Ritter. Daraufhin ertönt ein ohrenbetäubender Schrei, der jede Figur in der Umgebung auf eine der folgenden Arten beeinflusst, je nach ihrer Reaktion:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Join Lady Silvra or Belligerence",
															"entry": "Charaktere, die sagen, dass sie sich Lady Silvra anschließen werden, oder die die Stimme verhöhnen, hören den Schrei, sind aber nicht davon betroffen. Stattdessen zerspringt eines der Buntglasfenster auf der Bühne. Die Risse sehen so aus, als wären die Charaktere in dem Glas gefangen."
														},
														{
															"type": "item",
															"name": "Forsake Lady Silvra or Silence",
															"entry": "Diejenigen, die sagen, dass sie Lady Silvra im Stich lassen, oder die schweigen, müssen einen Rettungswurf der Weisheit DC 14 ablegen und erleiden bei einem misslungenen Rettungswurf 10 ({@dice 3d6}) psychischen Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. In jedem Fall bluten die Ohren des Charakters bis zum Ende seiner nächsten Runde."
														},
														{
															"type": "item",
															"name": "Channel Divinity",
															"entry": "Wenn ein Charakter die Klassenfunktion Göttlichkeit kanalisieren einsetzt, wird diese Manifestation als Spukfalle mit einem Spukbonus von +4 behandelt. Wenn die Channel Divinity des Charakters die Spukfalle deaktiviert, klingt der darauf folgende Schrei weit entfernt und schwach. Das Geräusch ist harmlos und danach ist der Raum normal. Wenn die Geisterfalle nicht ausgeschaltet werden kann, wird dies als Kampfhandlung behandelt."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Closet",
											"page": 214,
											"id": "503",
											"entries": [
												"Im hinteren Teil des Raumes befindet sich ein Schrank, der mit verblassten Dekorationen vergangener Feiern gefüllt ist. Ein verblasstes Banner zeigt zahlreiche geflügelte Seepferdchen und die Worte \"Happy Birthday Regan und Vastion!\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. First Floor Hall",
							"page": 214,
							"id": "504",
							"entries": [
								"Der Flur ist mit zerbrochenen Bilderrahmen gesäumt. Ein Teppich mit einem schwindelerregenden geometrischen Muster bedeckt den Boden.",
								{
									"type": "entries",
									"id": "505",
									"entries": [
										{
											"type": "entries",
											"name": "Closet",
											"page": 214,
											"id": "506",
											"entries": [
												"Der Kleiderschrank ist dunkel und auffallend leer."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (10-18)",
					"page": 214,
					"id": "507",
					"entries": [
						{
							"type": "entries",
							"name": "10. Kitchen",
							"page": 214,
							"id": "508",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "509",
									"entries": [
										"Ein Regal, das früher an der Decke dieser Küche hing, ist heruntergestürzt, hat einen Tisch zertrümmert und rostige Töpfe und Kochutensilien verstreut. Ein großer Eisenofen ist in die Nordwand eingelassen. Mehrere Türen führen aus dem Raum heraus."
									]
								},
								"Die Küche des Hauses Halvhrest liegt jetzt in Trümmern. Die Trümmer und die zerbrochenen Einrichtungsgegenstände machen den gesamten Bereich {@quickref difficult terrain||3}.",
								{
									"type": "entries",
									"id": "50a",
									"entries": [
										{
											"type": "entries",
											"name": "Oven",
											"page": 214,
											"id": "50b",
											"entries": [
												"Dieser einfache Ofen ist kaum mehr als eine Feuerstelle mit Metallgestellen, die hinter einer Eisentür angeordnet sind. Die Gestelle können entfernt werden, so dass genug Platz für ein Medium oder ein kleineres Wesen entsteht, aber der Schornstein ist zu schmal, um ihn zu besteigen. Wer den Ofen öffnet, findet darin einen warmen Karamell-Chip-Muffin, ein Geschenk der Schornsteinhexe."
											]
										},
										{
											"type": "entries",
											"name": "Chimney Witch",
											"page": 214,
											"id": "50c",
											"entries": [
												"Ein unnahbarer, {@condition invisible} Geist wohnt in diesem Schornstein. Die Schornsteinhexe ist ein chaotisches Wesen, das sich gleichermaßen nach der Zerstörung des Hauses und nach Lebewesen sehnt - vor allem nach kleinen oder kleineren Kreaturen. Die Hexe macht ihren Einfluss über die mit dem Schornstein verbundenen Feuerstellen geltend, zu denen der Ofen in diesem Bereich, die Kamine im Badezimmer ({@adventure area 17|HoL|0|17. Master Bath}) und im Kinderzimmer ({@adventure area 23|HoL|0|23. Nursery}) sowie die Spitze des Schornsteins in der Nähe des Witwengangs ({@adventure area 25|HoL|0|25. Widow's Walk}) gehören. Die Hexe agiert unauffällig, solange das Haus schläft, wird aber aggressiv, wenn es geweckt wird. Die Schornsteinhexe kann die folgenden Aktionen ausführen:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Baleful Baker",
															"entry": "Die Schornsteinhexe kann einmal pro Stunde ein einzelnes Gebäckstück manifestieren. Der Zuckerguss auf dem Gebäck kann einen Buchstaben oder ein ähnliches Muster bilden. Die Backwaren der Hexe sind köstlich, enthalten aber manchmal kleine, harmlose Überraschungen - vielleicht einen Schlüssel, den die Gruppe übersehen hat, eine Fingerspitze oder einen zuckenden Echsenschwanz."
														},
														{
															"type": "item",
															"name": "Witch Fingers",
															"entry": "Die Schornsteinhexe kann einmal pro Stunde eine Klaue manifestieren, die aus dem Schornstein an einem hageren, zu stark gekrümmten Arm herausragt. Als Aktion kann die Hexe einen Nahkampfangriff mit einem Bonus von +3 gegen ein Ziel ausführen, das sie im Umkreis von 10 Fuß um eine der Feuerstellen sehen kann. Bei einem Treffer erleidet das Ziel 2 ({@dice 1d4}) Stichschaden und wird in die nächstgelegene Feuerstelle gezogen."
														},
														{
															"type": "item",
															"name": "Witch Fire",
															"entry": "Die Schornsteinhexe kann einmal pro Stunde eine Aktion ausführen, um ein loderndes Feuer in einer ihrer Feuerstellen zu entfachen. Jede Kreatur, die ihren Zug in einer lodernden Feuerstelle beginnt oder die zum ersten Mal in einem Zug einen angezündeten Ofen oder Kamin betritt, erleidet 7 ({@dice 2d6}) Feuerschaden. Die Flammen verschwinden nach 1 Minute."
														},
														{
															"type": "item",
															"name": "Manifestation",
															"entry": "Nachdem das Haus erweckt wurde, kann die Schornsteinhexe eine Aktion ausgeben, um einmal pro Tag ein {@creature specter} in einem ihrer Feuerstellen zu beschwören. Das Gespenst sieht aus wie eine verbrannte Hexe mit fuchtelnden, überlangen Armen. Wenn das Gespenst besiegt wird, kann die Schornsteinhexe keine Aktionen ausführen und bleibt 24 Stunden lang stumm."
														}
													]
												},
												"Die Schornsteinhexe will das Haus des Jammers zerstört sehen, in der Hoffnung, dass sie dadurch vom Schornstein befreit wird. Sie könnte der Gruppe dabei helfen, die anderen mächtigen Geister des Hauses zu besiegen, wird aber unruhig, wenn sie ignoriert wird. Verwenden Sie den Geist, um der Gruppe bei Bedarf subtile Hinweise zu geben und um kleine Kreaturen vor den Kaminen des Hauses zu warnen.",
												"Wenn Mara während einer Séance die Charaktere schickt, um die Schornsteinhexe zu \"vertreiben\", beschwört die Hexe einen {@creature specter}. Wenn du sie besiegst, ist Maras Wunsch erfüllt."
											]
										},
										{
											"type": "entries",
											"name": "Pantry",
											"page": 215,
											"id": "50d",
											"entries": [
												"Die Lebensmittel in dieser Vorratskammer sind zu Staub und fauligen Schlieren in versiegelten Gläsern zerfallen."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 215,
											"id": "50e",
											"entries": [
												"Bei der Durchsuchung der Speisekammer wird ein Fläschchen mit einem Rattenschädel auf dem Etikett gefunden. Darin befindet sich eine Dosis von {@item Assassin's Blood||assassin's blood poison} (siehe {@book Dungeon Master's Guide|DMG})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Dining Room",
							"page": 215,
							"id": "50f",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "510",
									"entries": [
										"Stühle und Kandelaber, die mit verstaubten Laken bedeckt sind, stehen an dem breiten Esstisch in diesem Saal. An den Wänden hängen Stilleben, die mehrere große Festmahle abbilden und deren verblichene Ölfarben das Essen verdorben aussehen lassen."
									]
								},
								"Mehrere Türen führen in das Esszimmer, darunter eine Schiebetür, die diesen Raum mit dem Musikzimmer (Bereich 12) verbindet. Eine Anrichte ist mit zerbrochenem Geschirr und sechsundsechzig verbogenen Löffeln gefüllt. Die Kunst an den Wänden ist wertlos.",
								{
									"type": "entries",
									"id": "511",
									"entries": [
										{
											"type": "entries",
											"name": "Dinner Guest",
											"page": 215,
											"id": "512",
											"entries": [
												"Eine auffällige, kindliche Gestalt sitzt unter einem Laken, das einen der Stühle bedeckt. Darunter sitzt eine zerlumpte Puppe in einem roten Rüschenkleid. Eine weiße Augenklappe verdeckt ein fehlendes Knopfauge."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Music Room",
							"page": 215,
							"id": "513",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "514",
									"entries": [
										"Übergepolsterte Möbel stehen vor einer hübschen Konzertharfe, die dramatisch mit einem Schwarm fliegender Tauben gestaltet ist."
									]
								},
								"Im staubigen Musikzimmer stehen schlaffe, feuchte, nicht mehr plüschige Möbel.",
								{
									"type": "entries",
									"id": "515",
									"entries": [
										{
											"type": "entries",
											"name": "Evensong Harp",
											"page": 215,
											"id": "516",
											"entries": [
												"Diese Geisterharfe ist 1,80 m hoch und wiegt fast 300 Pfund. Sie ist in gutem Zustand und sieht aus, als sei sie regelmäßig geölt worden.",
												"Jeder Charakter, der die Harfe berührt, muss einen Rettungswurf der Weisheit (DC 14) bestehen oder gezwungen werden, sie zu spielen. Ein Charakter, der zum Spielen gezwungen wird, muss eine DC 16 Charisma ({@skill Performance}) Probe ablegen. Wenn der Charakter erfolgreich ist, verbringt er die nächste Minute damit, eine rasante, glasklaren Melodie zu spielen, die er noch nie zuvor gehört hat. Wenn der Charakter versagt, spielt er das Lied brillant, schneidet sich aber unschön an den Harfensaiten und erleidet 1 Minute lang {@dice 1d2} Hiebschaden zu Beginn jeder seiner Spielzüge. Der Charakter kann nicht aufhören zu spielen, aber eine andere Kreatur kann ihn von der Harfe wegreißen, indem sie eine Stärkeprüfung DC 12 besteht. Danach hört die Harfe auf, den Charakter zum Spielen zu zwingen.",
												"Jeder, der gezwungen ist, die Harfe zu spielen, lernt das Lied {@i Blood-Tears of Claveria}, weiß, dass es von dem Komponisten Lyron Evensong geschrieben wurde, und hat einen Vorteil bei nachfolgenden Charisma ({@skill Performance})-Prüfungen, um die schaurige Melodie auf einem beliebigen Instrument zu spielen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Second-Floor Hall",
							"page": 215,
							"id": "517",
							"entries": [
								"Dieser Flur beginnt an einem Balkon mit Blick auf das Foyer ({@adventure area 2|HoL|0|2. Foyer}), dessen Boden 10 Fuß tiefer liegt. Eine der Türen in der Halle öffnet sich zu einer Treppe, die nach {@adventure area 20|HoL|0|20. Third-Floor Hall} hinaufführt.",
								{
									"type": "entries",
									"id": "518",
									"entries": [
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 215,
											"id": "519",
											"entries": [
												"Der Husten von {@adventure area 16|HoL|0|16. Master Bedroom} ist in diesem Saal zu hören."
											]
										},
										{
											"type": "entries",
											"name": "Séance One",
											"page": 215,
											"id": "51a",
											"entries": [
												"Wenn die Gruppe die Erkundung der unteren Stockwerke abgeschlossen hat, laden die Ermittler sie zur ersten Séance ein (siehe Abschnitt \"{@adventure Séances|HoL|0|Séances}\" weiter oben im Abenteuer). Wenn die Gruppe direkt in diesen Bereich geht, laden die Ermittler sie zur Séance ein, nachdem sie zwei oder drei Räume erkundet haben."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "14. Guest Bedrooms",
							"page": 215,
							"id": "51b",
							"entries": [
								"In den zusätzlichen Schlafzimmern im zweiten Stock stehen jeweils ein durchhängendes Bett, ein Kleiderschrank und ein Schreibtisch.",
								{
									"type": "entries",
									"id": "51c",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 216,
											"id": "51d",
											"entries": [
												"Es liegt in Ihrem Ermessen, ob Sie in diesen Zimmern mit Bettlaken und dunklen Stellen unter den Möbeln spuken. Andere mögliche Gespenster sind tierische Formen, die in die Bettwäsche eingenäht sind, Kissen, die sich zu riesigen Reißzahnmäulern verformen, oder ein Zimmer, das genau wie das Kinderzimmer einer Figur aussieht."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "15. Morning Room",
							"page": 216,
							"id": "51e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "51f",
									"entries": [
										"Korbstühle und ein kleiner Tisch, an dem Tee serviert wird, stehen in diesem luftigen Morgenzimmer. Helle Vorhänge fallen von den breiten Fenstern, die den Blick auf das Gelände des Herrenhauses freigeben. Ein pralles, mit Quasten besticktes Kissen, auf dem der Name \"Newes\" steht, liegt neben dem Kamin."
									]
								},
								"Dieser Raum ist für ein Frühstück vorbereitet, das nie angekommen ist.",
								{
									"type": "entries",
									"id": "520",
									"entries": [
										{
											"type": "entries",
											"name": "Pet Bed",
											"page": 216,
											"id": "521",
											"entries": [
												"Das Haustier des Halvhrest, Newes, hat hier geschlafen. Ein Spielzeug oder ein Beweis seiner Natur, was auch immer du dafür hältst, bleibt hier."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 216,
											"id": "522",
											"entries": [
												"Der erste Charakter, der den Raum betritt, sieht ein gigantisches Auge, das durch das Fenster starrt. Der Charakter muss einen DC 12 Konstitutionswurf bestehen oder 1 Minute lang {@condition frightened} sein."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 216,
											"id": "523",
											"entries": [
												"Das Teeset besteht aus vier Tassen und einer Teekanne mit einem zarten Muster aus blühendem Fingerhut. Das zerbrechliche Set ist 200 Gp wert. Auf dem Boden einer Tasse sind Teeblätter getrocknet, deren Reste die Form eines schreienden Gesichts ohne Auge bilden."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "16. Master Bedroom",
							"page": 216,
							"id": "524",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "525",
									"entries": [
										"In diesem Raum steht ein großes Himmelbett, dessen Kopfteil mit den Mondphasen graviert ist. Ein Kleiderschrank, ein Schreibtisch und ein zerrissener Ledersessel vervollständigen den Raum, der von Schimmel befallen ist. Ein chemischer Geruch, wie Ammoniak oder Medikamente, liegt in der Luft."
									]
								},
								"Hier starb Loren Halvhrest, der nach monatelanger Krankheit einer unerklärlichen Krankheit erlag. Mit Ausnahme des Bettes sind die Einrichtungsgegenstände des Zimmers verrottet und zerbrechlich. Sie fallen auseinander, wenn man sie berührt.",
								{
									"type": "entries",
									"id": "526",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 216,
											"id": "527",
											"entries": [
												"Der Geruch im Raum hat keine Quelle, ein subtiler Spuk, der an die Medikamente erinnert, die Loren Halvhrest in seinen letzten Lebenstagen einnahmen."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 216,
											"id": "528",
											"entries": [
												"Jeder, der sich in diesem oder einem angrenzenden Raum aufhält, hört quälende Hustenanfälle. Wer das Schlafzimmer betritt, sieht eine keuchende Gestalt, die sich unter der schweren Bettdecke zusammenkauert. Wenn die Bettdecke zurückgezogen oder angegriffen wird, kommt ein {@creature zombie plague spreader|VRGR} (siehe {@book chapter 5|VRGR|5}) zum Vorschein und greift an."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "17. Master Bath",
							"page": 216,
							"id": "529",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "52a",
									"entries": [
										"Überreste opulenter Einrichtungsgegenstände füllen dieses schimmelige Badezimmer. Kleiderschränke, Paravents und ein Waschtisch mit einem zerbrochenen Spiegel säumen die zerbrochenen Fliesenwände. Eine erhöhte Marmorbadewanne neben einem eingebauten Kamin zeugt von der Hingabe zur Dekadenz."
									]
								},
								"Das Badezimmer ist feucht und schimmelig, die Wände sind mit bunten, aber harmlosen Wucherungen übersät.",
								{
									"type": "entries",
									"id": "52b",
									"entries": [
										{
											"type": "entries",
											"name": "Chimney Witch",
											"page": 216,
											"id": "52c",
											"entries": [
												"Der Kamin ist mit dem in {@adventure area 10|HoL|0|10. Kitchen} beschriebenen Geisterschornstein verbunden."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 216,
											"id": "52d",
											"entries": [
												"Auf dem Waschtisch steht ein Parfümflakon mit einem kunstvollen Zerstäuber, auf dessen Etikett in verschlungener Schreibschrift der Name \"Boritsi\" steht. Das Fläschchen und das nach Vanille duftende Parfüm darin haben einen Wert von 50 Gp, oder das Zehnfache, wenn es in der Domäne von Borca verkauft wird."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "18. Office",
							"page": 216,
							"id": "52e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "52f",
									"entries": [
										"Dieses Büro ist mit stabilen Regalen und einem mit liegenden Satyrn geschnitzten Schreibtisch ausgestattet. Der Stuhl mit der hohen Rückenlehne des Schreibtisches ist zur Seite gedreht, so dass die Person, die darin sitzt, nicht zu sehen ist."
									]
								},
								"Von diesem Büro aus leitete Loren Halvhrest sein kleines Handelsunternehmen. Auf dem Schreibtisch stehen eine Handelswaage, stumpfe Schreibgeräte und ein kleines, gerahmtes Porträt von Theodora Halvhrest.",
								"Eine Glastür führt auf den Außenbalkon (Bereich 19). Die verriegelte Tür ist von dieser Seite aus leicht zu öffnen.",
								{
									"type": "entries",
									"id": "530",
									"entries": [
										{
											"type": "entries",
											"name": "Documents",
											"page": 216,
											"id": "531",
											"entries": [
												"Die Bücher und Papiere in diesem Raum enthalten eine Fülle von Dokumenten, Lorens Geschäftsunterlagen, die mit persönlichen Papieren vermischt sind. Die meisten sind durch das Alter ruiniert, aber jeder Charakter, der einen DC 14 Weisheitstest ({@skill Perception}) besteht, findet den Schatz des Raumes und eines der folgenden Dokumente:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Loren's Will",
															"entry": "In Lorens Testament und Sterbeurkunde sind die vier Mitglieder der Familie Halvhrest aufgeführt - Loren, seine Frau Theodora, ihre Tochter Regan und ihr Sohn Vastion. In einem Nachtrag wird vermerkt, dass Loren an einer \"hartnäckigen Verschlingung der linken Lunge\" starb."
														},
														{
															"type": "item",
															"name": "Deed to the House",
															"entry": "Ein Bündel trockener Rechtsdokumente enthält die Urkunde für das Haus und die Rechte an den umliegenden Grundstücken. In diesen Dokumenten werden die Eigenschaften des Landes aufgezählt, darunter \"Ruinen von Schloss Laventz; frühere Besitzer: Lady Mara Silvra, Dalk Dranzorg, Lord Cordon Silvra; Daten unbekannt.\""
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 216,
											"id": "532",
											"entries": [
												"Neben stumpfen Geschäftsunterlagen enthält der Schreibtisch einen Schlüssel zum Schließfach in {@adventure area 22|HoL|0|22. Family Room}, eine 4 Fuß lange Silberkette im Wert von 40 gp und wahlweise eine {@item wand of magic missiles} oder eine {@item pistol} sowie eine Kiste mit 49 Kugeln (siehe {@book Dungeon Master's Guide|DMG})."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (19-27)",
					"page": 217,
					"id": "533",
					"entries": [
						{
							"type": "entries",
							"name": "19. Exterior Balcony",
							"page": 217,
							"id": "534",
							"entries": [
								"Dieser robuste, von Efeu umrankte Balkon steht 15 Fuß über der Veranda ({@adventure area 1|HoL|0|1. Porch}). Eine Glastür führt vom Balkon in den Bereich 18, aber sie ist von der anderen Seite verriegelt. Die Tür hat AC 14, 8 Trefferpunkte und ist immun gegen Gift und psychischen Schaden."
							]
						},
						{
							"type": "entries",
							"name": "20. Third-Floor Hall",
							"page": 217,
							"id": "535",
							"entries": [
								"Dieser Flur ist besonders knarrend. Er ist mit einem fadenscheinigen Teppich mit geometrischen Mustern ausgelegt, dessen Linien unmöglich zu folgen sind.",
								{
									"type": "entries",
									"id": "536",
									"entries": [
										{
											"type": "entries",
											"name": "Séance Two",
											"page": 217,
											"id": "537",
											"entries": [
												"Die {@adventure second séance|HoL|0|Second Séance} sollte kurz nach Erreichen dieser Etage stattfinden. Wenn die Séance noch nicht stattgefunden hat, schlägt die Uhr in Bereich 22 auf unerklärliche Weise dreizehn Mal oder ein toter Rabe stürzt aus einem Türrahmen. Wenn einer der Ermittler die Gruppe begleitet, erschrickt er und ermutigt die Gruppe, in die Stube zurückzukehren, um sich zu entspannen und ihre Erkundung später fortzusetzen - schließlich nach der nächsten Séance."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "21. Servants' Quarters",
							"page": 217,
							"id": "538",
							"entries": [
								"Diese bescheidenen Zimmer gehörten den Bediensteten der Halvhrests. Jedes enthält ein Bett, einen Schrank, einen Schreibtisch und einen Stuhl. Sie sind identisch, außer wie unten beschrieben.",
								{
									"type": "entries",
									"id": "539",
									"entries": [
										{
											"type": "entries",
											"name": "Agatha's Room",
											"page": 217,
											"id": "53a",
											"entries": [
												"Dieser Raum ist verschlossen, und der einzige Schlüssel befindet sich darin. Ein Charakter, der Diebeswerkzeug benutzt, kann versuchen, das Schloss zu knacken, was 1 Minute und einen erfolgreichen DC 14 Geschicklichkeits-Check erfordert.",
												"Dieses Zimmer gehörte Agatha Kavenza, dem Kindermädchen von Regan und Vastion Halvhrest. Als Anhängerin des Gottes Esra schmückte Agatha ihr Zimmer mit einem Schild, auf dem das Symbol ihres Gottes abgebildet ist: ein Schild mit einer gekreuzten Belladonnaquelle. Dies zeigt den fehlenden Teil des Symbols, der in Gebiet 23 erscheint. Agatha versteckte sich hier, als die Geister das Haus überfielen. Ihr Schicksal ist unbekannt, aber eine Reihe von langen Kratzern und abgebrochenen Fingernägeln endet an einer auffälligen Tasche auf dem Boden. Dies ist ein {@item bag of holding}. Ein abergläubischer Charakter deiner Wahl könnte diese Szene als Beweis für den {@book Bagman|VRGR|5|Beware the Bagman} ansehen (ausführlich beschrieben in \"Horror-Monster\" in {@book chapter 5|VRGR|5})."
											]
										},
										{
											"type": "entries",
											"name": "Victro's Room",
											"page": 217,
											"id": "53b",
											"entries": [
												"Victros Bett ist ungewöhnlich lang, gebaut, um seiner Körpergröße von 1,80 m gerecht zu werden. Der Schlüssel zu seiner verschlossenen Fußtruhe befindet sich in {@adventure area 27|HoL|0|27. Wine Cellar}. Ein Charakter, der Diebeswerkzeug benutzt, kann versuchen, das Schloss zu knacken, was 1 Minute und eine erfolgreiche DC 12 Geschicklichkeitsprobe erfordert. In der Schatulle befinden sich Anzüge, die speziell für einen sehr großen Mann angefertigt wurden, ein Beutel mit 13 Sp und ein Amulett mit dem Symbol eines Schädels, der von einem skelettartigen Ouroboros umgeben ist - das Symbol des {@creature Priest of Osybus|VRGR|priests of Osybus} (siehe {@book chapter 5|VRGR|5|Priests of Osybus})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "22. Family Room",
							"page": 217,
							"id": "53c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "53d",
									"entries": [
										"Reiche Möbel gruppieren sich um einen hohen Kamin, dessen Mantel mit verstaubtem Schnickschnack ausgekleidet ist. Darüber hängt das Porträt einer steifen, aber stattlichen Familie."
									]
								},
								"Die Möbel hier sind muffig und schmierig vor Staub.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/119-04-013.agatha.png"
									},
									"title": "Agatha Kavenza's fate remains a mystery",
									"width": 850,
									"height": 2515,
									"credit": "Steven Oakley"
								},
								{
									"type": "entries",
									"id": "53e",
									"entries": [
										{
											"type": "entries",
											"name": "Portrait",
											"page": 217,
											"id": "53f",
											"entries": [
												"Dieses Ölgemälde stellt die vier Mitglieder der Familie Halvhrest, Loren, Theodora, Regan und Vastion, dar. Jeder Charakter, der das Gemälde untersucht und eine Weisheitsprüfung DC 12 ({@skill Perception}) besteht, bemerkt ein Scharnier, mit dem sich der Rahmen aufklappen lässt. Dadurch wird ein verstecktes Regal mit einem Schließfach darin sichtbar. Der Schlüssel aus Gebiet 18 öffnet das Schließfach. Ein Charakter, der Diebeswerkzeug benutzt, kann versuchen, das Schloss zu knacken, was 1 Minute und eine erfolgreiche DC 14 Geschicklichkeitsprobe erfordert. Der Abschnitt \"Schatz\" unten beschreibt den Inhalt der Kiste."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 217,
											"id": "540",
											"entries": [
												"Ein bösartiger Geist belebt das Familienporträt. Der Geist gehört nicht zu den Halvhrests, obwohl er das behauptet. Die gemalten Körper der Halvhrests verschmelzen immer wieder, während der Geist durch jeden von ihnen spricht. Er will wissen, wer die Figuren sind, warum sie in seinem Haus sind und wie sie ihre Verfehlungen wiedergutmachen können. Ob und wie der Geist besänftigt werden kann, bleibt Ihnen überlassen - ermutigen Sie die Spieler, Vorschläge zu machen, wie sie ihn zufrieden stellen können. Wenn der Geist unzufrieden wird, drängen die Halvhrest-Bilder durch das Gemälde und kippen pro Runde eines heraus, bis vier {@creature Ghoul||ghouls} zum Vorschein kommen. Jeder mit Ölfarbe verschmierte Ghul greift an, sobald er aus dem Gemälde auftaucht.",
												"Das Porträt hat AC 12, 20 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Es kann auch als Spukfalle mit einem Spukbonus von +2 exorziert werden. Wenn es zerstört oder exorziert wird, kehrt das Gemälde in den Normalzustand zurück, der Geist spricht nicht mehr durch das Bild, und es tauchen keine weiteren Geister auf."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 217,
											"id": "541",
											"entries": [
												"Wer das hinter dem Porträt versteckte Schließfach öffnet, findet eine 1 Fuß lange schwarze Feder und einen Samtbeutel mit neun Silberschmuckstücken im Wert von je 10 gp. Das zehnte Stück ist ein Amulett mit dem Zeichen des Raben, einem Symbol, das von den {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} verwendet wird (siehe {@book chapter 3|VRGR|3}). Das Zeichen des Raben ist nicht magisch, aber einige gefallene Mächte schrecken vor den rechtschaffenen Kräften zurück, die es suggeriert (wie in {@adventure area 31|HoL|0|31. Amber Cavity}). Das Amulett ist 25 gp wert."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "23. Nursery",
							"page": 218,
							"id": "542",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "543",
									"entries": [
										"Dieses Kinderzimmer liegt in Unordnung. Spielzeugkisten, Bücherregale und Stühle in Kindergröße liegen in bunten Holzsplittern. Unförmige Figuren und skurrile Tiere lächeln von den handgemalten Wandbildern, die die Wände bedecken."
									]
								},
								"Die Überreste von Spielzeug, Puppen und kindgerechtem Mobiliar liegen zertrümmert im Raum herum. Die Wandmalereien sind gruselig im Stil der Kinderkunst.",
								{
									"type": "entries",
									"id": "544",
									"entries": [
										{
											"type": "entries",
											"name": "Sanctuary Door",
											"page": 218,
											"id": "545",
											"entries": [
												"Die Tür zu Gebiet 24 steht unter göttlichem Schutz, der sich als {@spell arcane lock}-Zauber manifestiert. Wenn eine Kreatur die Tür zum ersten Mal berührt, erscheint für einen Augenblick ein unvollständiges Symbol des Gottes Ezra inmitten des Gebälks und verschwindet dann wieder. Dieses Schildsymbol trägt nicht den Belladonnazweig, der es traditionell durchkreuzt. Wenn ein Charakter einen Belladonnazweig vorzeigt, z.B. von der Pflanze in {@adventure area 7|HoL|0|7. Conservatory}, wird der {@spell arcane lock} für 10 Minuten unterdrückt.",
												"Jedes Mal, wenn die Tür beschädigt wird, bricht ein Energiestoß aus ihr hervor, der allen Kreaturen im Umkreis von 10 Fuß um die Tür 7 ({@dice 2d6}) Strahlungsschaden zufügt. Die Tür erleidet keinen Schaden."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 218,
											"id": "546",
											"entries": [
												"Die zerbrochenen Spielzeuge des Raumes werden lebendig und klappern zu drei dürren Gestalten mit den Werten von zwei {@creature Carrionette|VRGR|carrionettes} (siehe {@book chapter 5|VRGR|5}) und einem {@creature scarecrow} zusammen. Mit hohler Stimme heult die größte Kreatur: \"Halvhrests! Wir riechen Halvhrests!\""
											]
										},
										{
											"type": "entries",
											"name": "Chimney Witch",
											"page": 218,
											"id": "547",
											"entries": [
												"Der Kamin hier ist mit dem in {@adventure area 10|HoL|0|10. Kitchen} beschriebenen Spukschornstein verbunden."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "24. Children's Bedroom",
							"page": 218,
							"id": "548",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "549",
									"entries": [
										"Das Zimmer riecht frisch, als ob es kürzlich gereinigt und gelüftet worden wäre. Kein Fleckchen Staub befleckt die beiden Kinderbetten und die anderen Einrichtungsgegenstände. Ein Skelett in einem Damenkleid mit Schleierhut starrt einen aus einem hölzernen Schaukelstuhl an."
									]
								},
								"Das Skelett ist alles, was von Theodora Halvhrest übrig geblieben ist. Es ist nicht untot, aber ein Segen, der auf diesen Raum gelegt wird, bringt den Stuhl zum Schwanken. Wenn das Skelett oder der Stuhl berührt wird, hört der Stuhl auf zu schwanken.",
								"Nachdem die Figuren den Raum zum ersten Mal betreten haben (unabhängig davon, ob das Haus schläft oder erwacht ist) und auf das Skelett reagieren, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "54a",
									"entries": [
										"Die Stimme eines Jungen kommt von einem ausgestopften lila Drachen auf einem der Betten. \"Sie sind nicht wie die anderen. Sollen wir uns auch vor ihnen verstecken, Regan?\"",
										"\"Das ist jetzt auch egal, Esel!\", antwortet eine Mädchenstimme von der Figur eines Blechritters auf dem anderen Bett. \"Sie sind reingekommen, also sind sie vielleicht noch nicht hungrig.\""
									]
								},
								"Die beiden Geister sind Regan und Vastion Halvhrest. Das okkulte Wissen ihrer Mutter und ihre Gebete an Ezra haben diesen Raum geschützt, aber auch die Geister von Regan und Vastion hier gefangen gehalten. Die Geister manifestieren sich nicht visuell, aber sie sprechen durch ihre Lieblingsspielzeuge. Sie unterhalten sich eifrig mit den Charakteren und verstummen, wenn sie bedroht werden. Die Geister kennen die folgenden Informationen und teilen sie mit freundlichen Charakteren:",
								{
									"type": "list",
									"items": [
										"Das Skelett ist ihre Mutter, Theodora. Sie betete zu Esra, den Raum zu beschützen und die \"hungrigen Dinger\" fernzuhalten.",
										"Die hungrigen Wesen sind böse Geister, die die Macht übernommen haben. Sie haben die Eltern der Kinder \"gestohlen\". Die Kinder kennen keine Geister mit Namen.",
										"Sie würden gerne weggehen, wissen aber nicht, wie."
									]
								},
								"Wenn die Figuren den Geistern sagen, dass Theodora sie geschickt hat, arbeiten sie eifrig mit. Siehe Theodoras Teile der Abschnitte \"{@adventure Séances|HoL|0|Séances}\" und \"{@adventure Escaping the House|HoL|0|Escaping the House}\" für Details zur Hilfe für die Kinder.",
								{
									"type": "entries",
									"id": "54b",
									"entries": [
										{
											"type": "entries",
											"name": "Ezra's Blessing",
											"page": 218,
											"id": "54c",
											"entries": [
												"Dank der inbrünstigen Gebete von Theodora Halvhrest hat der Gott Ezra diesen Raum mit einem {@spell hallow} Zauber belegt, der nur diesen Raum betrifft und alle Untoten (außer Regan und Vastion) daran hindert, ihn zu betreten oder zu sehen."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 218,
											"id": "54d",
											"entries": [
												"Die Wirkung von Esras Segen endet, wenn jemand den Raum betritt und dann wieder verlässt. Dadurch werden die Geister von Regan und Vastion den anderen Erscheinungen im Haus offenbart, wodurch das Haus erwacht. Siehe \"{@adventure Waking the House|HoL|0|Waking the House}\" weiter oben im Abenteuer für Details."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "25. Widow's Walk",
							"page": 218,
							"id": "54e",
							"entries": [
								"Dieser Weg entlang des Daches des Hauses bietet entweder einen herrlichen Blick auf die Ländereien, die das Haus der Klage umgeben, oder, wenn die Nebel aufgezogen sind, eine neblige Unterwelt.",
								{
									"type": "entries",
									"id": "54f",
									"entries": [
										{
											"type": "entries",
											"name": "Roof",
											"page": 218,
											"id": "550",
											"entries": [
												"Das Dach hinter dem Witwenpfad ist tückisch schräg, mit losen Schindeln bedeckt und glitschig mit Moos. Ein Charakter, der sich ohne Hilfe von Magie oder Ausrüstung über das Dach bewegt, muss einen Stärkecheck DC 15 ({@skill Athletics}) bestehen, um nicht vom Dach auf den Boden zu rutschen und 14 ({@dice 4d6}) Wuchtschaden zu erleiden."
											]
										},
										{
											"type": "entries",
											"name": "Witch Stone",
											"page": 218,
											"id": "551",
											"entries": [
												"Etwa 30 Fuß östlich der nordöstlichen Ecke des Witwenwegs ragt ein Vorsprung aus einem Schornstein. Dabei handelt es sich um einen Hexenstein, einen profanen architektonischen Aberglauben, der den Hexen einen Platz zum Ausruhen während ihrer nächtlichen Wanderungen bieten soll. Der Schornstein mit dem Hexenstein steht in Verbindung mit dem in {@adventure area 10|HoL|0|10. Kitchen} beschriebenen Spukschornstein. Jeder Charakter, der eine Intelligenzprüfung DC 14 ({@skill History}) besteht, kennt diese Tatsache, was ihm helfen könnte, eine Bitte von Theodora während einer Séance zu verstehen. Charaktere mit der Eigenschaft Steinschlauheit können sie auf diese Prüfung anwenden. Dieser Stein hat keine besonderen Eigenschaften, aber ein Charakter, der hier eine Kerze anzündet, erfüllt Theodoras Wunsch."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "26. Tower Chamber",
							"page": 219,
							"id": "552",
							"entries": [
								"Die Turmkammer ist leer, bis auf einen karmesinroten Ringpanzer, der auf dem Boden verstreut liegt. Er liegt inmitten einer verblassten Kreidezeichnung des Rabenzeichens. Theodora Halvhrest fertigte dieses Zeichen an, um das Böse zu bannen, das sie im Turm und insbesondere um die Rüstung herum spürte.",
								{
									"type": "entries",
									"id": "553",
									"entries": [
										{
											"type": "entries",
											"name": "Armor",
											"page": 219,
											"id": "554",
											"entries": [
												"Diese {@item ring mail|PHB} gehörte der Ritterin Mara Silvra. Der blutrote Anzug ist von altem Stil und trägt die Spuren wiederholter Reparaturen. Er hat keine magischen Eigenschaften, es sei denn, er wird im Kampf gegen Dalk Dranzorg eingesetzt, wie im Abschnitt \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" am Ende des Abenteuers beschrieben."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "27. Wine Cellar",
							"page": 219,
							"id": "555",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "556",
									"entries": [
										"Eine knarrende Treppe führt in einen feuchten, mit Spinnweben bedeckten Keller mit staubigen Regalen und meterhohen Weinfässern. Eines der Fässer ist geplatzt und hat den Steinboden mit purpurnen Flecken bedeckt."
									]
								},
								"Alle drei Weinfässer sind leer, obwohl dasjenige, das am weitesten von der Treppe entfernt ist, so aussieht, als sei etwas aus seinem Inneren herausgeplatzt. Die Regale sind vollgepackt mit Flaschen mit obskuren Namen wie \"Purple Grapemash No. 3\" und \"Ludendorf Arsenic Wine\". Der gesamte Wein ist entweder ausgelaufen oder längst verdorben.",
								{
									"type": "entries",
									"id": "557",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 219,
											"id": "558",
											"entries": [
												"Der Keller ist von fünf {@creature Gremishka|VRGR|gremishkas} befallen (siehe {@book chapter 5|VRGR|5}). Kurz nachdem ein Charakter den Raum betreten hat, macht ein Gremishka ein komisch schlechtes Katzengeräusch und versucht, ihn anzulocken."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 219,
											"id": "559",
											"entries": [
												"Wer die Weinregale untersucht und eine Weisheitsprüfung DC 8 ({@skill Perception}) besteht, findet eine besonders lange Schürze. In ihrer Tasche befindet sich ein silberner tastevin im Wert von 10 gp und der Schlüssel zur Fußtruhe in {@adventure area 21|HoL|0|21. Servants' Quarters}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (28-31)",
					"page": 219,
					"id": "55a",
					"entries": [
						{
							"type": "entries",
							"name": "28. Storage",
							"page": 219,
							"id": "55b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "55c",
									"entries": [
										"Alte Möbel, verrottete Vorratskammern und Kisten mit banalem Gerümpel füllen diesen muffigen Lagerraum."
									]
								},
								"Jeder Charakter, der den Inhalt des Raumes durchsucht und eine DC 14 Weisheit ({@skill Perception})-Prüfung besteht, findet nichts Besonderes, stellt aber fest, dass sich die Westwand des Raumes von den anderen Wänden unterscheidet. Ein Charakter kann eine DC 14 Intelligenz ({@skill History})-Prüfung ablegen, um die Beschaffenheit der Wand zu erkennen. (Die Eigenschaft Steinschlauheit eines Zwerges erweist sich hier als nützlich.) Bei einer erfolgreichen Prüfung erkennt der Charakter, dass diese Wand Teil einer verschütteten Festung ist. Wenn der Charakter bereits in Gebiet 4 oder 5 war, bemerkt er die Ähnlichkeit mit dem Turm darüber.",
								{
									"type": "entries",
									"id": "55d",
									"entries": [
										{
											"type": "entries",
											"name": "Ancient Wall",
											"page": 219,
											"id": "55e",
											"entries": [
												"Die alte Mauer hier verbirgt die verschütteten Ruinen von Schloss Laventz. Solange das Haus ruht, ist diese Mauer unzerstörbar. Nachdem das Haus jedoch erwacht ist, stapelt sich das Gerümpel in diesem Raum an der Ostwand und in der Westwand erscheint ein Torbogen, der zum Bereich 29 führt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "29. Buried Ruins",
							"page": 219,
							"id": "55f",
							"entries": [
								"Dieser Hohlraum ist nicht Teil eines größeren Bauwerks, sondern eher ein Zwischenraum zwischen verschütteten Ruinen. Eine verrostete Eisentür ist in die Wand des ehemaligen Erdgeschosses des Turms eingelassen. Die Eisentür sieht völlig verrostet aus. Wenn ein Charakter versucht, sie zu öffnen, schlägt die Tür zu."
							]
						},
						{
							"type": "entries",
							"name": "30. Buried Tower",
							"page": 219,
							"id": "560",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "561",
									"entries": [
										"Eine Treppe schlängelt sich an der Wand dieser verschütteten Turmkammer entlang, steigt an und endet abrupt an der Decke. Ein Großteil des Bodens ist weggefallen und in die Dunkelheit gestürzt."
									]
								},
								"Vor Jahrhunderten wurde diese Ebene des Turms zugemauert. Die Grube fällt 30 Fuß tief in den darunter liegenden Bereich 31 ab.",
								{
									"type": "entries",
									"id": "562",
									"entries": [
										{
											"type": "entries",
											"name": "Echoes from the Pit",
											"page": 219,
											"id": "563",
											"entries": [
												"Wenn die Charaktere sich der Grube nähern, hören sie ihre Stimmen in der Grube widerhallen. Bestimme willkürlich eine Figur, deren Stimme nicht widerhallt. Stattdessen entzündet sich ein blasses, bernsteinfarbenes Licht in der Dunkelheit darunter und etwas flüstert den Namen der Figur aus der Grube."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "31. Amber Cavity",
							"page": 219,
							"id": "564",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "565",
									"entries": [
										"Nichts ist natürlich an dieser verschütteten Höhle oder dem bernsteinfarbenen Licht, das den Raum durchflutet. Zwischen den bleichen Steinwänden liegen versteinerte Gestalten mit vor Angst verzerrten Gesichtern gefangen. Tiefer bildet der Boden eine kraterartige Vertiefung, die mit dunklem Schlamm gefüllt ist. Aus der Mitte der Grube erhebt sich ein zerklüfteter bernsteinfarbener Monolith. Aus seinem Inneren dringt ein schwacher Schein, der eine vage, schwer fassbare Gestalt erhellt."
									]
								},
								"Die Wände der Kaverne sind in den Formen der Hunderte von Seelen, die in dem Haus gefangen sind, verformt. Dies ist das Herz des Hauses der Klage, ein gequälter Raum, der sich um den bernsteinfarbenen Monolithen bildet, der die Entität enthält.",
								"Eine Vertiefung mit einem Durchmesser von 30 Fuß umgibt den bernsteinfarbenen Monolithen. Die abgeschrägten Seiten und das 2 Fuß tiefe, verschmutzte Wasser am Boden machen den gesamten Krater aus {@quickref difficult terrain||3}. Das Wasser ist nicht schädlich, aber es ist bitter, zähflüssig und färbt wie Tinte.",
								{
									"type": "entries",
									"id": "566",
									"entries": [
										{
											"type": "entries",
											"name": "Mara Silvra",
											"page": 219,
											"id": "567",
											"entries": [
												"Wenn die Charaktere sich dem Monolithen nähern, wird die Luft um sie herum kälter. Der Geist von Mara Silvra (benutze den {@creature banshee} Stat-Block) erscheint über dem Krater, ein geisterhafter Ritter mit verzerrten, schreienden Zügen. Mara schreit, bevor sie angreift, und versucht, mit der Kraft in dem bernsteinfarbenen Monolithen zu verhandeln: \"Du böses Ding! Nimm diese Leben und lass mich frei!\""
											]
										},
										{
											"type": "entries",
											"name": "Amber Monolith",
											"page": 220,
											"id": "568",
											"entries": [
												"Der Bernsteinmonolith ist ein rauer Block aus massivem Bernstein, 8 Fuß hoch, 5 Fuß breit und 5 Fuß dick. In seinem Inneren schwebt ein rauchiges Gespenst, das letzte Überbleibsel einer toten, hasserfüllten Gottheit, deren Ursprung du frei wählen kannst. Dieses Überbleibsel kann nicht verletzt oder kontrolliert werden und ist immun gegen alle Zustände. Jedes Wesen, das den bernsteinfarbenen Monolithen berührt, stellt eine telepathische Verbindung mit der Vestige in seinem Inneren her. Die Vestige versucht, die Kreatur in ihren Dienst zu locken, indem sie ihr eine dunkle Gabe anbietet (siehe {@book chapter 1|VRGR|1}).",
												"Der bernsteinfarbene Monolith hat AC 16, 80 Trefferpunkte und ist immun gegen Gift und psychischen Schaden. Wird der Monolith beschädigt oder trägt ein Charakter offen Theodoras Zeichen des Raben, steigen tintenfarbene Ranken aus dem dunklen Wasser und greifen an. Diese Gliedmaßen verwenden die Statistik für fünf {@creature Shadow||shadows} und verlassen das Gebiet 31 nicht. Durch die Zerstörung des Monolithen verschwinden die Gliedmaßen und die darin befindliche Vestige spurlos. Ob die Vestige zerstört oder freigelassen wird, liegt in deinem Ermessen."
											]
										},
										{
											"type": "entries",
											"name": "Mark of the Raven",
											"page": 220,
											"id": "569",
											"entries": [
												"Das Amulett von {@adventure area 22|HoL|0|22. Family Room} beginnt zu leuchten, wenn es in diesen Bereich gebracht wird. Wenn ein Charakter eine Aktion einsetzt, um das Zeichen des Raben zu präsentieren, greift Mara in der nächsten Runde nicht an, das Licht des bernsteinfarbenen Monolithen schwindet und die schattenhaften Gliedmaßen haben einen Nachteil auf Angriffswürfe, Fähigkeitsproben und Rettungswürfe. Ein Charakter kann das Amulett mehrmals benutzen, aber wenn er dies tut, konzentrieren die schattenhaften Gliedmaßen ihre Angriffe auf seinen Träger."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 220,
											"id": "56a",
											"entries": [
												"Das undurchsichtige Wasser verbirgt die skelettierten Überreste von Dutzenden von Opfern aus der Vergangenheit des Hauses. Jeder Charakter, der eine Aktion einsetzt, um das Wasser zu durchsuchen, und der eine Weisheitsprüfung DC 10 ({@skill Perception}) besteht, findet einen der folgenden sechs Schätze: einen von vier {@item Potion of Healing||potions of healing}, ein {@item deck of illusions} in einer wasserdichten, lackierten Kiste oder Maras purpurnes Schwert, Oathmaker - ein {@item sword of vengeance}, das von Mara Silvra heimgesucht wird (diese magischen Gegenstände werden in der {@book Dungeon Master's Guide|DMG}) beschrieben). Alle diese Schätze werden sichtbar, wenn die Flüssigkeit abgelassen wird, ebenso wie 220 Sp, 30 Gp und zwölf Amulette mit dem Zeichen des Raben (jeweils 5 Gp wert)."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 220,
											"id": "56b",
											"entries": [
												"Wenn Mara zerstört wird, gibt die Höhle einen mächtigen Seufzer von sich. Das Haus bleibt wach, aber die Grenzen der Domäne öffnen sich. Mara formt sich nach einer Woche neu und gibt dem Haus seine volle Kraft zurück.",
												"Wird der bernsteinfarbene Monolith zerstört, reagiert das Haus wie oben beschrieben, und das dunkle Wasser fließt ab, so dass der Schatz darin zum Vorschein kommt. Maras Geist verblasst und flüstert: \"Ich vergebe dir deine Kränkungen. Geh und kehre nie wieder in mein Haus zurück.\" Trotz der Zerstörung des Monolithen erhält das Haus nach einer Woche seine Kraft zurück."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Escaping the House",
					"page": 220,
					"id": "56c",
					"entries": [
						"Nachdem das Haus erweckt wurde, schließen sich die Grenzen der Domäne und die Geister des Hauses richten ihre volle Aufmerksamkeit auf die Gruppe. Um aus dem Haus zu entkommen, müssen die Geister des Hauses auf eine von drei Arten gestört werden, die jeweils von dem Geist unterstützt werden, mit dem die Charaktere während ihrer Séancen kommuniziert haben.",
						{
							"type": "entries",
							"name": "Guardian Spirit",
							"page": 220,
							"id": "56d",
							"entries": [
								"Wenn die Gruppe während der Séancen mit Theodora kommuniziert hat, entwickelt sich der Höhepunkt des Abenteuers wie folgt.",
								{
									"type": "entries",
									"id": "56e",
									"entries": [
										{
											"type": "entries",
											"name": "Hidden Halvhrests",
											"page": 220,
											"id": "56f",
											"entries": [
												"Nachdem die Figuren das Haus erkundet und verlassen haben {@adventure area 24|HoL|0|24. Children's Bedroom}, entdeckt das Haus die versteckten Halvhrest-Kinder und erwacht."
											]
										},
										{
											"type": "entries",
											"name": "Escape the House",
											"page": 220,
											"id": "570",
											"entries": [
												"Wenn die Charaktere versuchen, das Haus mit den Spielsachen der Kinder zu verlassen, manifestieren sich die Geister des Hauses physisch als ein {@creature shadow demon} und zwei {@creature Specter||specters} an gegenüberliegenden Seiten der Veranda ({@adventure area 1|HoL|0|1. Porch}). Sobald die Charaktere das Haus verlassen, taucht jede zweite Runde ein neues Gespenst aus dem Haus auf, wenn die Initiative der Geister zählt. Die Geister schreien Dinge wie \"Teil des Hauses\" und \"Füttere uns für immer\", während die Charaktere versuchen zu entkommen. Wenn die Charaktere die Nebel erreichen, durchbricht der Geist von Theodora Halvhrest den Nebel und erlaubt ihnen, das Gebiet zu verlassen."
											]
										},
										{
											"type": "entries",
											"name": "Reunion",
											"page": 220,
											"id": "571",
											"entries": [
												"Schließlich taucht die Gruppe aus den Nebeln auf, aber Regan und Vastion folgen ihr nicht. Wenn die Charaktere zurückblicken, sehen sie die Geister der beiden Jungen und ihrer Eltern, die in den Nebeln verschwinden. Es liegt in deinem Ermessen, ob die Halblinge den Charakteren einen unheimlichen Segen gewähren, möglicherweise in Form von dunklen Gaben (siehe {@book chapter 1|VRGR|1})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mara's Bargain",
							"page": 220,
							"id": "572",
							"entries": [
								"Wenn die Gruppe während der Séancen mit Mara gesprochen hat, entwickelt sich der Höhepunkt des Abenteuers wie folgt.",
								{
									"type": "entries",
									"id": "573",
									"entries": [
										{
											"type": "entries",
											"name": "The Darkness Below",
											"page": 220,
											"id": "574",
											"entries": [
												"Mara fordert die Gruppe auf, Gebiet 31 zu finden. Dies geschieht jedoch nicht, um ihr bei der Flucht zu helfen, wie ihre Botschaften vermuten lassen. Vielmehr will sie versuchen, die Charaktere zu opfern, um mit der Entität um ihre Freiheit zu verhandeln."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrant's Escape",
							"page": 220,
							"id": "575",
							"entries": [
								"Wenn die Gruppe während der Séancen mit Dalk Dranzorg kommuniziert hat, entwickelt sich der Höhepunkt des Abenteuers wie folgt.",
								{
									"type": "entries",
									"id": "576",
									"entries": [
										{
											"type": "entries",
											"name": "Dranzorg Released",
											"page": 220,
											"id": "577",
											"entries": [
												"Nachdem das Haus erwacht ist, kann Dalk Dranzorg wie in {@adventure area 5a|HoL|0|5a. Tower Base} beschrieben befreit werden. Wenn die Gruppe ihn nicht befreit, bricht er nach einer Stunde von selbst aus. Dranzorg quält die Gruppe, wütet im Haus und fordert Mara auf, sich ihm zu stellen. Sobald er befreit ist, betritt er die Stube nicht mehr ({@adventure area 3|HoL|0|3. Parlor}) und verschwindet, wenn die Charaktere dort Zuflucht suchen."
											]
										},
										{
											"type": "entries",
											"name": "Enemy of My Enemy",
											"page": 221,
											"id": "578",
											"entries": [
												"Dranzorg kann nur von Mara dauerhaft besiegt werden. Wenn die Charaktere nicht darauf kommen, schlägt einer der Ermittler vor, ihren Geist um Hilfe zu bitten. Unabhängig davon, ob die Charaktere das Geisterbrett oder eine andere Methode benutzen, um mit Mara in Kontakt zu treten, erscheint ihr wütender Geist und fordert die Charaktere auf, ihr bei der Vernichtung von Dranzorg zu helfen. Wenn sie das tun, wird sie sie das Haus verlassen lassen. Mara fordert die Charaktere auf, ihre Rüstung aus der Turmkammer ({@adventure area 26|HoL|0|26. Tower Chamber}) zu holen. Wenn sie diese wie unten beschrieben im Kampf einsetzen, kann sie ihnen helfen, Dranzorg zu besiegen."
											]
										},
										{
											"type": "entries",
											"name": "Eternal Rivals",
											"page": 221,
											"id": "579",
											"entries": [
												"Dranzorg konzentriert seine Angriffe auf den Charakter, der die Rüstung von Mara trägt. Wenn ein Charakter, der Maras Rüstung trägt, auf weniger als die Hälfte seiner Trefferpunkte reduziert wird, ergreift Maras Geist von dem Charakter Besitz. Von da an hat der Charakter einen Vorteil bei Angriffen gegen Dranzorg und seine Angriffe fügen ihm einen zusätzlichen {@dice 1d6} Donnerschaden zu, da Mara bei jedem Angriff durch den Charakter schreit."
											]
										},
										{
											"type": "entries",
											"name": "Evicted",
											"page": 221,
											"id": "57a",
											"entries": [
												"Nachdem Dranzorg besiegt ist, gibt Mara die Kontrolle über den Charakter ab und erlaubt der Gruppe, das Haus zu verlassen. Nach deinem Ermessen kann ein Charakter, der von Mara besessen war, ein Stück ihres Geistes mit sich tragen, möglicherweise in Form einer dunklen Gabe (siehe {@book chapter 1|VRGR|1}).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/VRGR/120-04-014.the-evil-beneath.png"
													},
													"title": "The evil beneath the House of Lament adds to its prison of souls.",
													"width": 1700,
													"height": 1100,
													"credit": "Sam Keiser"
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Beyond the House",
					"page": 221,
					"id": "57b",
					"entries": [
						"Wohin die Abenteuer der Gruppe von hier aus führen, bleibt Ihnen überlassen. Vielleicht bringen die Nebel sie zurück in ihre Heimatwelten und beenden ihren gemeinsamen Albtraum. Oder aber ihr Schicksal ist nun unaufhaltsam mit den Nebeln verbunden. Im letzteren Fall zeigt die Tabelle der Schreckensmöglichkeiten, was ihnen bevorstehen könnte.",
						{
							"type": "table",
							"caption": "Dread Possibilities",
							"colLabels": [
								"d4",
								"Further Adventures"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Die Charaktere erblicken die geflügelte Gestalt, die sie zu Beginn des Abenteuers durch die Nebel gesehen haben. Sie führt sie zu einem zufälligen Gebiet."
								],
								[
									"2",
									"Die Ermittler laden die Charaktere ein, sich ihnen in Mordentshire anzuschließen. Die Charaktere gewinnen einen Ruf als Phantombefreier, ein Talent, das die Geister von Mordent dringend brauchen (siehe {@book chapter 3|VRGR|3})."
								],
								[
									"3",
									"Die Gruppe reist vom Haus nach Borca (siehe {@book chapter 3|VRGR|3}), wo sie entweder von Ivana Boritsi oder Ivan Dilisnya kontaktiert werden, die alles über ihre Heldentaten erfahren wollen."
								],
								[
									"4",
									"{@book Firan Zal'honan|VRGR|3|Firan Zal'honan} (siehe {@book chapter 3|VRGR|3}) sucht die Charaktere auf und ist daran interessiert, etwas über ihre Erfahrungen im Haus zu erfahren. Er ist bereit, sie bei ihrer Suche nach \"Bernsteinsarkophagen\" zu unterstützen."
								]
							]
						}
					]
				}
			]
		}
	]
}