{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Candy Mountain Caper",
			"page": 2,
			"entries": [
				"Willkommen zur Wiederherstellung der Harmonie, einer Dungeons & Dragons-Abenteuerserie in Zusammenarbeit mit der köstlichen und farbenfrohen Welt von NERDS.",
				"Um dieses Abenteuer spielen zu können, benötigst du die fünfte Edition der Grundregeln für D&D, die du hier kostenlos herunterladen kannst. Am Ende des Abenteuers sind alle benötigten magischen Gegenstände und Monsterwerte enthalten.",
				"Die Wiederherstellung der Harmonie ist eine Kampagne, die in sechs Mini-Abenteuer der 1. Stufe für einen Einzelspieler und ein längeres Abenteuer für mehrere Spieler unterteilt ist. Jedes Mini-Abenteuer dauert etwa 45 Minuten und das letzte Abenteuer etwa 60-90 Minuten.",
				"Die Mini-Abenteuer können in beliebiger Reihenfolge gespielt werden, aber das letzte Abenteuer sollte als letztes gespielt werden. Hier ist eine Liste mit allen Abenteuern:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Eifersüchtig auf das fröhliche Gemüt und die farbenfrohe Köstlichkeit der NERDS haben Emo der Betrachter und sein angeheuerter Schläger, Mr. Greystone, einen Schlag gegen die geliebte Stadt Harmony der NERDS geführt. Nach jahrelanger Suche hat das schändliche Duo den heiligen Prismenbrunnen gefunden, der Harmony seine leuchtenden und fabelhaften Farben verleiht. Mit dem Zugang zum Prismenbrunnen haben Emo und Mr. Greystone begonnen, die Farben aus der Stadt Harmony zu saugen. Wenn sie nicht gestoppt werden, wird die Stadt allmählich grau, und alles wird schließlich schwarz und weiß.",
						"Für die NERDS ist es ein beunruhigendes Mysterium, dass die Farben zu flackern beginnen und aus Harmony verschwinden. Was die Farben nach Harmony bringt, ist für sie ein Rätsel. Alles, was sie tun können, ist zu hoffen, dass der Strom wieder eingeschaltet wird und die Farben von Harmony wieder lebendig werden. Aber eine Gruppe weiß, was los ist, und das ist die Lorekeeper Society - ein Geheimbund, der geschworen hat, Harmony zu schützen. Die Wächter der Weisheit wissen um die Macht des Prismenbrunnens, aber sein wahrer Standort ist selbst ihnen unbekannt. Mit Hilfe eines uralten Artefakts, dem Amulett der Harmonie, können sie den Brunnen jedoch finden, doch um es zu aktivieren, müssen sie die sechs Edelsteine der Macht finden. Sobald es aktiviert ist, führt das Amulett denjenigen, der es kontrolliert, zum geheimen Ort des Prismenbrunnens. Aber sobald es aktiviert ist, hat das Amulett auch die Macht, den Brunnen abzuschalten.",
						"Die Edelsteine der Macht wurden vor langer Zeit in Kerkern, Wäldern und Türmen versteckt, um sie sicher zu verwahren. Niemand in der Lorekeeper Society kennt die Details der magischen Bestien und Fallen, die die Edelsteine bewachen, aber unsere heldenhaften NERDS sind der Herausforderung, die Harmonie wiederherzustellen, mehr als gewachsen!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Da es sich bei den Abenteuern um Solospieler handelt (mit Ausnahme des Abenteuers 7 \"Gemeinsames Abenteuer\"), kann die Stärke einiger Monster im Verhältnis zur Stufe des Charakters schwierig sein. Sie können Spielern, die sich in den Kampf stürzen wollen, eine rollenspielerische Lösung anbieten (z. B. sich mit dem Monster anfreunden oder es austricksen). Bei jeder Begegnung in diesem oder späteren Abenteuern können Sie unkonventionelle Lösungen und Alternativen zum Kampf anbieten.",
						"Sie können die Geschichte auch wohlwollender gestalten, indem Sie automatische Erfolge bei Würfen zulassen, Monster zu sofortigen Freunden werden lassen oder Ihrem Spieler einen Vorteil bei allen Würfen gewähren.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"entries": [
								"Im Solospiel besteht immer die Möglichkeit, dass der Charakter stirbt. Im Falle eines einzelnen Abenteurers bedeutet dieser Tod das Ende des Spiels, was für einen unterhaltsamen Nachmittag nicht optimal ist! Eine Möglichkeit, den Tod zu vermeiden, besteht darin, dem Abenteurer Heilung zur Verfügung zu stellen. Wenn der Charakter keine Heilung hat, kann er in einer staubigen Kiste ein paar {@item potion of healing} finden oder auf seiner Reise eine besondere Heilpflanze entdecken, die ihm, wenn er sie isst, wieder volle Trefferpunkte gibt.",
								"Im Falle eines vorzeitigen Todes kann ein hilfsbereiter NSC (z. B. {@creature Mr. Honeycutt|NRH-TCMC}) den Tag retten und sie wiederbeleben, oder du kannst sie auf Rettungswürfe verzichten lassen und sie aufwachen lassen, während sie an einen unangenehmen Ort geschleift werden."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Hier ist ein kurzer Überblick über das Abenteuer:",
						{
							"type": "list",
							"items": [
								"Pink, der Schurke, erhält eine mysteriöse Nachricht, dass er sich mit einem \"{@creature Mr. Honeycutt|NRH-TCMC}\" auf dem zentralen Marktplatz treffen soll.",
								"Nachdem sie sich auf dem Marktplatz herumgetrieben hat, trifft Pink auf {@creature Mr. Honeycutt|NRH-TCMC}, der sie bittet, den Korallenstein in der verlassenen Mine unter dem Candy Mountain zu finden und zu bergen. {@creature Mr. Honeycutt|NRH-TCMC} gibt Pink zwei Möglichkeiten, dorthin zu gelangen (als Spielleiter magst du vielleicht einen bestimmten Weg bevorzugen, also kannst du {@creature Mr. Honeycutt|NRH-TCMC} dazu bringen, Pink nur eine Möglichkeit zu geben).",
								"Weg 1 ist ein langer Tunnel mit einem fiesen Monster {@creature Slurmy|NRH-TCMC}, das versucht, Pink zu fressen. Weg 2 ist eine Infiltration über die Mauer, vorbei an Wachen und in die Mine.",
								"Pink gelangt schließlich in die verlassene Mine, umgeht die Fallen, öffnet die Schatzkiste, überwindet die Kobolde und holt den Edelstein zurück."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Gib deinem Spieler den Charakterbogen (siehe \"Pink, der Schurke\", unten) und lass ihn sich mit Pink vertraut machen.",
						"Alle fettgedruckten Kreaturen oder NSCs haben Werteblöcke, die am Ende des Abenteuers zusammen mit allen magischen Gegenständen, die die Charaktere verdienen können, enthalten sind. Wann immer ihr beide bereit seid, könnt ihr mit der Sitzung beginnen."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "The Candy Mountain Caper",
					"page": 3,
					"entries": [
						"Das Abenteuer beginnt in der pulsierenden und farbenfrohen Stadt Harmony, wo mysteriöse \"Farbausfälle\" für Unruhe sorgen. Als NERDS hat die Bevölkerung von Harmony eine optimistische Einstellung und versucht, so gut wie möglich weiterzumachen, ohne sich allzu große Sorgen zu machen, aber der Mangel an Farbe beunruhigt selbst die überschwänglichsten NERDS.",
						"Wenn Ihr Player bereit ist, lesen Sie das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Die Stadt Harmony ist ein lebhaftes Metropolenzentrum. Auf den Märkten unter freiem Himmel werden Lebensmittel und Waren aus allen Teilen der Welt angeboten. Eine riesige Bibliothek bietet den Bürgern freien Zugang zu Wissensbänden, während lebhafte Unterhaltungslokale die Seele der Stadt beleben. Für Naturliebhaber bieten mehrere Parks und ein umliegender Wald einfachere Annehmlichkeiten.",
								"Eines eint die Stadt: ihre leuchtenden Farben. Die Legende über die Gründung von Harmony erzählt von einem magischen Funken, der das Land in zauberhafte Farben tauchte. Niemand kennt den Ursprung des Funkens, aber viele haben seine Quelle gesucht, in der Hoffnung, das Ausmaß seiner Macht zu entdecken.",
								"In letzter Zeit jedoch hat ein seltsames Phänomen die Bürger von Harmony erschüttert. In den letzten Wochen wurden überall in der Stadt Farbausfälle gemeldet, ohne dass es Hinweise auf die Ursache dafür gab.",
								"Heute Morgen wachen Sie an einem ungewöhnlich farblosen Tag auf. Vor Ihrem Zimmer ist bereits besorgtes Gemurmel zu hören. Als du dich umsiehst, bemerkst du, dass ein Stück Papier unter deine Tür geschoben wurde."
							],
							"id": "007"
						},
						"Wenn Pink den Zettel liest, lesen Sie das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Ich weiß, dass Sie ein NERD mit besonderen Fähigkeiten sind. Bitte treffen Sie mich heute Morgen auf dem zentralen Marktplatz. Ich werde einen Anzug und eine Hornbrille tragen."
									],
									"by": "{@creature Mr. Honeycutt|NRH-TCMC}"
								}
							],
							"id": "008"
						},
						"Der zentrale Marktplatz ist zehn Minuten Fußweg von dem Gasthaus entfernt, in dem Pink ein Zimmer hat. Die Wirtin, Mauve, kennt Pink und hält das Frühstück bereit, wenn Pink die Treppe hinunterkommt.",
						{
							"type": "entries",
							"name": "Central Marketplace",
							"page": 3,
							"entries": [
								"Der Weg zum Marktplatz besteht aus einer Reihe gewundener Straßen und Abkürzungen durch Gassen. Schließlich kann Pink das Treiben auf dem zentralen Marktplatz hören, das heute aufgrund der fehlenden Farben etwas gedämpft ist.",
								"Wenn Pink auf dem Markt ankommt, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Der weitläufige zentrale Markt von Harmony ist ein Labyrinth von Verkaufsständen und ein Tumult von Geräuschen und Sehenswürdigkeiten. Gesichtsmaler und Märchenerzähler erfreuen ihr Publikum. Die Verkäufer bieten alle Arten von Waren an, von Laternen über Schuhe bis hin zu Zaubersprüchen. Der Duft von köstlichen Leckereien liegt in der Luft."
									],
									"id": "00a"
								},
								"Lassen Sie Ihrem Spieler einen Moment Zeit für ein Rollenspiel, um den Markt zu erkunden und mit den Verkäufern zu interagieren. Blumenhändler beklagen die verblasste Farbe ihrer Blumen, andere Händler sagen, dass Farbe eine natürliche Ressource ist, die nun zur Neige geht, und einige fragen sich sogar, ob Harmony verflucht wurde."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Marketplace Amusements",
							"page": 4,
							"entries": [
								"Hier sind einige weitere lustige Aktivitäten für Pink:",
								{
									"type": "list",
									"items": [
										"Ein junger NERD, der zu Pink aufschaut, möchte eines Tages ein großer Schurke sein. Pink kann ihm beibringen, wie man Taschenspielertricks ausführt, ein Schloss knackt, sich verkleidet, um einen Händler auszutricksen, oder eine andere Schurkenfertigkeit, wie z.B. einen Salto zu machen oder auf einem Seil zu laufen. All diese Fertigkeiten sind DC 10 Geschicklichkeitsprüfungen (mit der entsprechenden Fertigkeit wie {@skill Acrobatics} oder {@skill Sleight of Hand}) und wenn sie erfolgreich sind, verblüffen sie den jungen NERD und steigern seine Bewunderung.",
										"Rose, eine Händlerin, die Pink gut kennt, nimmt sie beiseite und weist sie auf einen zwielichtigen NERD hin, der einige von Roses wertvollen Jollybeeren gestohlen hat. Rose fragt, ob Pink sie zurückstehlen kann. Um dies zu tun, muss Pink eine erfolgreiche DC 12 Geschicklichkeitsprüfung ({@skill Stealth}) ablegen, um sich an den Dieb anzuschleichen, und dann eine erfolgreiche DC 12 Geschicklichkeitsprüfung ({@skill Sleight of Hand}), um die Jollyberries zurückzubekommen. Wenn eine dieser Überprüfungen misslingt, kann der Dieb versuchen zu fliehen oder, wenn er in die Enge getrieben wird, einen Kampf zu provozieren."
									]
								},
								{
									"type": "inset",
									"name": "Wererats and the Lorekeeper Society",
									"page": 4,
									"entries": [
										"Wereratten und andere gute Lykanthropen sind seit langem Mitglieder der Lorekeeper-Gesellschaft. Die Fähigkeit, sich in ein harmloses Tier zu verwandeln, hat es der Lorekeeper-Gesellschaft ermöglicht, viele Jahrhunderte lang geheim zu bleiben.",
										"{@creature Mr. Honeycutt|NRH-TCMC} ist der derzeitige Magister der Lorekeeper-Gesellschaft, und da er ein Werrat ist, hat er ein geheimnisvolles Auge auf alle Angelegenheiten - große und kleine - in Harmony."
									],
									"id": "00c"
								}
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 4,
							"entries": [
								"Wann immer Sie es wünschen, wird Pink von einem freundlichen Mann mit grauem Haar und spitzer Nase, der einen Anzug und eine Hornbrille trägt, angesprochen. Das ist {@creature Mr. Honeycutt|NRH-TCMC}.",
								{
									"type": "entries",
									"name": "The Proposal",
									"page": 4,
									"entries": [
										"Wenn er sicher ist, dass sie allein sind, aktiviert {@creature Mr. Honeycutt|NRH-TCMC} seine {@item gem of seeing}. Seine Brille leuchtet mit Magie, während er Pink von oben bis unten mustert. Dann sagt er Pink das Folgende:",
										{
											"type": "insetReadaloud",
											"page": 4,
											"entries": [
												"Verzeihen Sie die genaue Untersuchung, aber ich musste sicher sein, dass Sie kein Doppelgänger sind. Man kann nie vorsichtig genug sein, besonders in diesen farblosen Zeiten, in denen das Schicksal von Harmony auf dem Spiel steht.",
												"Mein Name ist {@creature Mr. Honeycutt|NRH-TCMC}, und ich gehöre der Lorekeeper Society an. Du hast noch nichts von uns gehört, aber wir haben dich beobachtet und brauchen jetzt deine Hilfe."
											],
											"id": "00f"
										},
										"Honeycutt erklärt weiter, dass die Lorekeeper-Gesellschaft den Korallenstein zurückhaben muss. Die Gesellschaft hat den Edelstein vor Jahrhunderten in den Katakomben unter dem Candy Mountain versteckt - eine einstmals geschäftige Mine, die seit langem aufgegeben wurde -, aber jetzt brauchen sie ihn zurück. {@creature Mr. Honeycutt|NRH-TCMC} wird nicht näher auf die Gründe eingehen, sondern nur sagen, dass der Edelstein benötigt wird, um das Geheimnis der Farbausfälle zu lösen.",
										"{@creature Mr. Honeycutt|NRH-TCMC} kennt zwei Eingänge zu den Katakomben und kann Pink die Richtung zu einem der beiden Wege zeigen:",
										{
											"type": "list",
											"items": [
												"Hinter einer falschen Wand in der Nähe des zentralen Marktplatzes befindet sich der Eingang zu einem geheimen Tunnel, der bis in die Katakomben unter dem Zuckerberg führt. {@creature Mr. Honeycutt|NRH-TCMC} sagt, dass dieser Pfad zwar einen geheimen Weg in die Mine bietet, aber gefährlich sein könnte, da nicht bekannt ist, wie gut der Tunnel im Laufe der Jahre gehalten hat.",
												"Am Fuße des Candy Mountain befindet sich der Eingang zu einer alten, verlassenen Mine. {@creature Mr. Honeycutt|NRH-TCMC} sagt, dass der gesamte Komplex von einer glitschigen Steinmauer umgeben ist und von unheimlichen, gesichtslosen Wächtern bewacht wird."
											]
										},
										"{@creature Mr. Honeycutt|NRH-TCMC} geht davon aus, dass Pink den Job aus Bürgerpflicht erledigt, aber wenn Pink eine finanzielle Entschädigung verlangt, übergibt {@creature Mr. Honeycutt|NRH-TCMC} Pink einen Beutel mit 20 Gp.",
										"Wenn Pink keine weiteren Fragen hat, gibt {@creature Mr. Honeycutt|NRH-TCMC} ihnen einen {@item potion of healing} und überlässt ihnen die Wahl ihres Weges."
									],
									"id": "00e"
								}
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Path 1: The Secret Tunnel",
					"page": 5,
					"entries": [
						"Pink folgt den Anweisungen von {@creature Mr. Honeycutt|NRH-TCMC} und findet die Sackgasse. Wenn Pink die falsche Wand durchbricht, sieht sie eine staubige Steintreppe, die 20 Fuß unter die Stadt hinabführt und in einen dunklen Tunnel mündet, der nach Osten unter Harmony führt. Dieser Tunnel ist im Durchschnitt 10 Fuß breit und 10 Fuß hoch und ist grob aus Erde und Felsen gehauen. Der Tunnel mündet schließlich in das Gebiet C5a in der Candy Mountain Mine (siehe unten).",
						"Als Pink tiefer in den Tunnel geht, können sie Löcher in den Wänden und der Decke sehen. Diese Löcher sind zu klein für Pink, um hineinzukriechen, aber groß genug, damit sich etwas Unangenehmes darin verstecken kann.",
						{
							"type": "entries",
							"name": "DM Note",
							"page": 5,
							"entries": [
								"Fragen Sie Ihre Spieler, ob sie sich in gruseligen Situationen wohlfühlen. Wenn nicht, können Sie diesen Tunnel als leicht gruseligen Spaziergang im Dunkeln ohne Monster oder Fallen gestalten. Wenn sie sich gerne gruseln, dann fahren Sie mit dem Abenteuer wie beschrieben fort."
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Encountering Slurmy",
							"page": 5,
							"entries": [
								"Der Tunnel erstreckt sich über mehrere Kilometer, so dass der Weg lang ist. Das gibt Ihnen reichlich Gelegenheit, gruselige Momente zu beschreiben, in denen Pink etwas wie Kratzen, Schnattern oder Scharren hören könnte - höchstwahrscheinlich aus den Löchern, die überall im Tunnel verteilt sind. Wenn sich Ihr Spieler ausreichend gegruselt hat, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Etwas Bleiches und Glitzerndes schießt an dir vorbei, knapp hinter deinem Fackelschein, und stürzt in ein Loch in der Wand."
									],
									"id": "013"
								},
								"Wenn Ihr Spieler wirklich ausflippt, lesen Sie dies:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Von vorne (oder kommt es von hinten?) hörst du eine rasselnde Stimme, die sagt: \"Ooooh. Es riecht, als ob frisches Fleisch in die Dunkelheit hinabgestiegen ist, nur um sich an {@creature Slurmy|NRH-TCMC} zu laben.\""
									],
									"id": "014"
								},
								"{@creature Slurmy|NRH-TCMC} ist eine erbärmliche, fleischfressende Kreatur mit schleimiger, gesprenkelter grüner Haut, unheimlichen gelben Augen, langen, hakenförmigen Klauen und einem Maul voller nadelspitzer Reißzähne. {@creature Slurmy|NRH-TCMC} lebt hier schon seit Jahrzehnten und ernährt sich von Ratten und anderem Ungeziefer."
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Friend or Foe?",
							"page": 5,
							"entries": [
								"Wie bei allem in Harmony ist die Chance auf Freundschaft möglich. Wenn {@creature Slurmy|NRH-TCMC} mit außergewöhnlicher Freundlichkeit behandelt wird, ihm Essen angeboten wird und er mit einer erfolgreichen DC 14 Charisma-Überprüfung ({@skill Persuasion}) überzeugt werden kann, ist ein Waffenstillstand und vielleicht sogar Freundschaft möglich. Wenn du möchtest, kannst du diese Freundschaft auch automatisch ohne einen Wurf herstellen."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Sneaky Slurmy",
							"page": 5,
							"entries": [
								"Wenn Freundschaft nicht auf dem Tisch liegt, macht {@creature Slurmy|NRH-TCMC} Jagd auf Pink, in der Hoffnung, sie in eine Falle zu locken und den Vorteil für eine leichte Mahlzeit zu erlangen.",
								"Es gibt zwei Fallen:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Pit Trap",
											"entries": [
												"Während sie sich durch den dunklen Tunnel bewegt und von {@creature Slurmy|NRH-TCMC} bedrängt wird, muss Pink einen erfolgreichen DC-14-Weisheitstest ({@skill Perception}) ablegen, um nicht in die Grube zu stürzen, wobei sie 3 ({@damage 1d6}) Stich-Schaden durch die Stacheln erleidet. {@creature Slurmy|NRH-TCMC} weiß genau, wo sich die Falle befindet (und kann ihr leicht ausweichen) und jubelt fröhlich, wenn Pink hineinfällt. Gelingt es Pink jedoch, die Falle zu umgehen, hallen {@creature Slurmy|NRH-TCMC}'s Flüche durch den Tunnel. Wenn Pink hineinfällt, wartet {@creature Slurmy|NRH-TCMC}, bis Pink herausklettert, und greift dann an."
											]
										},
										{
											"type": "item",
											"name": "Cave-In",
											"entries": [
												"Here, the ceiling has given away, resulting in a pile of loose boulders and treacherous footing that goes on for 50 feet. Treat the rubble as {@quickref difficult terrain||3}. Once Pink is halfway across, {@creature Slurmy|NRH-TCMC} attacks from a hole in the ceiling. {@creature Slurmy|NRH-TCMC} isn't affected by the {@quickref difficult terrain||3} and moves normally."
											]
										}
									]
								}
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Path 2: Candy Mountain Mine",
							"page": 6,
							"entries": [
								"{@creature Mr. Honeycutt|NRH-TCMC}'s directions help Pink find Candy Mountain without much trouble. Pink can either hike through the woods or follow the main road to the entrance of the abandoned mine set into the side of the mountain face.",
								"The following locations are keyed to the Candy Mountain Mine map:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-TCMC/002.webp"
									},
									"width": 2414,
									"height": 3149
								},
								{
									"type": "entries",
									"name": "C1. Mine Perimeter",
									"page": 6,
									"entries": [
										"If Pink goes to the main entrance, read the following:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"An overgrown dirt road leads up to a rusty iron gate set into a stone wall. Two guards that look like armored, gray mannequins stand either side of the gate. They have no discernible features."
											],
											"id": "019"
										},
										"Pink can use creative methods to get past the two {@creature guard||guards} at the gate. Here are a few ideas:",
										{
											"type": "list",
											"items": [
												"Pink can put on a disguise and try to deceive the guards. To pull it off Pink must make a successful DC 14 Charisma ({@skill Deception}) check. If their disguise is especially creative, Pink has advantage on the roll.",
												"Pink can create a diversion and then sneak past the guards. Pink must make a successful DC 12 Dexterity ({@skill Stealth}) check. If you feel the diversion is effective, then give Pink advantage on the roll.",
												"Pink can wait for an empty wagon to come and pick up a delivery and either sneak onto the wagon or pretend to be the delivery driver.",
												"Pink can purposely get caught and taken inside."
											]
										},
										"If Pink is caught, one guard detains them in a 10-foot-square holding pen adjacent to the underground entrance. Pink can pick their handcuffs with a successful DC 12 Dexterity ({@skill Sleight of Hand}) once the coast is clear.",
										"Alternatively, Pink can enter the mine by sneaking over the perimeter wall:",
										{
											"type": "entries",
											"name": "Stone Wall",
											"page": 6,
											"entries": [
												"Although it's old and neglected, the 20-foot-high stone wall surrounding the mine is still formidable. To scale the wall, Pink must succeed on two consecutive DC 10 Strength ({@skill Athletics}) checks. If the first check fails, Pink falls 10 feet and takes 3 ({@damage 1d6}) bludgeoning damage. If the second check fails, Pink falls 20 feet and takes 7 ({@damage 2d6}) bludgeoning damage.",
												"If Pink has climbing gear, they gain advantage on the checks."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "C2. Mining Camp",
									"page": 6,
									"entries": [
										"Inside the main gate are many old, dilapidated buildings in various stages of disrepair and collapse. After a brief glance, Pink easily finds the entrance to the mine—a gate made of iron bars secured by a chain and padlock. Picking the lock quietly requires a successful DC 12 Dexterity ({@skill Sleight of Hand}) check. On a failure, the door still opens, but the noise alerts the kobolds in area C5d and any nearby guards. Using thieves' tools grants Pink advantage on the roll."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "C3. Stairway",
									"page": 6,
									"entries": [
										"When Pink opens the gate, read the following:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"A staircase carved from the stone descends into the dark. Footprints are visible in the dust and the cobwebs have been recently broken."
											],
											"id": "01d"
										},
										"The staircase descends 40 feet and ends at a wooden door. A successful DC 14 Intelligence ({@skill Nature}) check reveals the footprints belong to a kobold."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C4. Central Storage",
									"page": 6,
									"entries": [
										"When Pink enters this room, read the following:",
										{
											"type": "insetReadaloud",
											"page": 6,
											"entries": [
												"You see a roughly hewn 30-foot-square room that still has old, rusted picks, shovels, crowbars, a wheelbarrow, and a wooden mining cart in it. Everything is covered with a thick layer of dust and cobwebs. A sloped passage exits to the north. Footprints can be seen all over the floor but most head north."
											],
											"id": "01f"
										},
										"The wooden mining cart still is operational, but unless Pink oils its wheels before rolling it, the cart makes a terrible racket that alerts the kobolds in area C5d."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C5. Mine Shafts",
									"page": 7,
									"entries": [
										"The passageways here are even more roughly hewn and are irregular in their height and width. Here and there along the tunnels are glittering bits of the delicious rock candy that was mined here in days past. In places are puddles of water that are 6 inches or more deep; more than enough to extinguish a dropped torch.",
										"Unless the kobolds were alerted, as Pink descends into the mine, they can hear heated chatter coming from the tunnels, but because of the echoing, it isn't clear which ones.",
										{
											"type": "entries",
											"name": "DM Note",
											"page": 7,
											"entries": [
												"If Pink needs extra healing, you can have the rock candy heal {@dice 2d4} hit points once per day if eaten."
											],
											"id": "021"
										}
									],
									"id": "020"
								},
								{
									"type": "entries",
									"page": 7,
									"name": "C5A. Secret Tunnel Cavern",
									"entries": [
										"When Pink enters, read the following:",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												"This area has assorted rubble and junk scattered about. The cavern wall has crude hack marks on it, as if someone has been wildly swinging at it with a pickaxe."
											],
											"id": "023"
										},
										"The room has nothing of value in it, but if Pink makes a successful DC 12 Wisdom ({@skill Perception}) check, they discover a secret door (see \"Path 1: The Secret Tunnel,\" above) that looks like a boulder set in the wall. The secret door reveals a tunnel that leads all the way back to the city of Harmony.",
										"If the player chose Path 2 and didn't take Path 1, let them go about 100 feet into the tunnel before reminding them that this could be the second entrance to the mine that leads back to Harmony. If they ignore that and continue, then have them encounter {@creature Slurmy|NRH-TCMC} and the traps before emerging near the marketplace."
									],
									"id": "022"
								},
								{
									"type": "entries",
									"name": "C5B. Rock Candy Mother Lode",
									"entries": [
										"When Pink enters this room, read the following:",
										{
											"type": "insetReadaloud",
											"page": 7,
											"entries": [
												"This cavern has piles of rubble within it, but there's still a good vein of red rock candy visible in the wall."
											],
											"id": "025"
										},
										"If eaten, the rock candy is sweet and delicious. If Pink wants to work for 5 minutes, a pouchful of rock candy worth 5 sp can be mined from the wall. If the kobolds are in area C5d, any noise here alerts them.",
										"There's nothing else of interest in the room."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "C5C. Net Trap",
									"entries": [
										"The shaft leading to this area has a trip wire strung across the floor at ankle height. A successful DC 14 Wisdom ({@skill Perception}) check is needed to find it. If the trip wire is triggered, a net filled with old cans falls on the intruders. Pink must make a successful DC 14 Dexterity saving throw or get tangled in the net and be {@condition restrained}. Pink must repeat the saving throw at the end of each of their turns. On a success, Pink escapes from the trap.",
										"The racket alerts the two {@creature kobold||kobolds} in area C5d, who arrive 1 round after the trap triggers."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "C5D. The Coral Gem",
									"entries": [
										"Unless they were alerted previously, there are two {@creature kobold||kobolds}, Kribbitz and Zurff, in this room bickering over how to open a 6-foot-square, locked stone box they've unearthed from a cave-in on the northernmost wall. An {@condition unconscious} kobold, Nurzle, is lying on the floor with a needle in his neck. Kobolds are reptilian Humanoids who generally shy away from conflict unless cornered.",
										"If Pink surprises the kobolds, they try to feel out Pink and see if they can get them to open the box. After which, the kobolds attempt to steal the gem and run.",
										"If they were alerted earlier, the kobolds have hidden behind some old shelving under a canvas tarp with their {@condition unconscious} friend and are waiting to see if Pink can open the box.",
										{
											"type": "entries",
											"name": "Opening the Box",
											"page": 7,
											"entries": [
												"The stone box weighs 3,000 lb. and is made of quartzite—a very hard type of stone. The box is covered with runes and glyphs. It has a keyhole and six buttons. The lock is trapped and requires a successful DC 15 Dexterity ({@skill Sleight of Hand}) check to open. On a failure, a poison needle shoots out. Whoever is picking the lock must roll a {@dice d6}. On a 2–6, they're hit by the needle and fall asleep for 8 hours. On a 1, the needle misses. Either way the box remains closed.",
												"If Pink manages to unlock the box, then the kobolds dash out and try to steal the gem. If Pink is ready for them, the kobolds try to intimidate, barter with, or beg Pink to hand it over. Mr. Greystone has been quite clear what will happen to the kobolds if they fail, and it isn't pleasant in the slightest."
											],
											"id": "028"
										},
										{
											"type": "entries",
											"name": "Making Friends",
											"page": 8,
											"entries": [
												"If Pink wants to make friends with the kobolds, Pink must promise that they'll protect the kobolds against the wrath of Mr. Greystone and then make a successful DC 14 Charisma ({@skill Persuasion}) check. If they do, the kobolds agree to leave Pink with the gem and not cause any more trouble.",
												"If Pink won't give it up without a fight, the kobolds fight 1 round of combat. As soon as one takes damage, they flee and yell all about what's going to happen to Pink when Mr. Greystone finds out."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "The Coral Gem",
											"page": 8,
											"entries": [
												"The Coral Gem is a fist-sized gemstone worth 250 gp and it glows with a soft, pink light. It has no magic properties of its own."
											],
											"id": "02a"
										}
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "C5E. Dragon Fossil",
									"entries": [
										"This large cavern has more piles of rock candy rubble within it, but embedded in the eastern wall is the massive fossil of a 40-foot-long dragon.",
										"If Pink makes a successful DC 12 Intelligence ({@skill Nature}) check, they know this is the fossil of a blue dragon. Pink knows that as well as being ferocious hunters that breathe lightning to stun or kill their prey, blue dragons are among the most intelligent of the dragons.",
										"If Pink carefully chips away at the rock for 20 minutes and makes a successful DC 15 Dexterity check, they can free a perfect dragon tooth from the stone. If the kobolds are still in area C5d, they're alerted by any attempts to chip free a fossil.",
										"The dragon tooth is worth 20 gp to an alchemist or collector. It would take about 6 months' work to free the entire skeleton which would sell for 1500 gp to a museum."
									],
									"id": "02b"
								}
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 8,
							"entries": [
								"When Pink returns to Harmony, they're met by {@creature Mr. Honeycutt|NRH-TCMC} at the inn where Pink is staying. If Pink hands over the Coral Gem, {@creature Mr. Honeycutt|NRH-TCMC} breathes a sigh of relief and then shakes Pink's hand with vigor while thanking them profusely. {@creature Mr. Honeycutt|NRH-TCMC} invites Red to join the Lorekeeper Society. If Red accepts, {@creature Mr. Honeycutt|NRH-TCMC} then reaches into his satchel and gives Pink a pair of gloves of thievery (see below) with the hopes that Pink will put them to good use in the days to come. \"The battle isn't over yet,\" {@creature Mr. Honeycutt|NRH-TCMC} exclaims to Pink. \"There's still more work to be done before the color can come back to Harmony. The Lorekeeper Society will be in touch.\"",
								"{@creature Mr. Honeycutt|NRH-TCMC} then bows and heads out the door. As he does, he flips the bartender a gold piece. Mauve does a double take then nods approvingly at Pink."
							],
							"id": "02c"
						}
					],
					"id": "010"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 8,
					"entries": [
						"The following magic items appear in this adventure.",
						{
							"type": "list",
							"items": [
								"{@item Gloves of Thievery}"
							]
						}
					],
					"id": "02d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet001.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TCMC/sheet002.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}