{
	"data": [
		{
			"type": "section",
			"name": "From Cyan Depths",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/16_1476395139.webp"
					},
					"width": 2484,
					"height": 2096
				},
				"Die Suche eines machthungrigen Zauberers nach einem geheimnisvollen und gefährlichen Artefakt hat endlich ein Ende gefunden. Er hat seine Beute gefunden. Und damit beginnen neue Probleme. Mit seiner neu gewonnenen Macht verspricht der schurkische Zauberer, Burgen für kaltherzige Söldner und abtrünnige Armeen zu beschwören, die ihm die Treue schwören. Dies sind die Anfänge eines Plans, die Schwertküste zu bekriegen, und es liegt an den Charakteren, den Zauberer zu bekämpfen, der dahinter steckt, bevor er eine Armee um das Artefakt versammelt, das er aus den düsteren Tiefen des Hochsternsees gezogen hat.",
				"Dieses kurze Dungeons & Dragons®-Abenteuer ist für vier bis sechs Charaktere der Stufe 10 geeignet. Mit diesem Text und den grundlegenden D&D-Handbüchern hast du alles, was du zum Spielen brauchst. Das Handbuch für Abenteurer der Schwertküste könnte für Sie von zusätzlichem Nutzen sein, da es die Hochmoore von Faerûn beschreibt - das kühle, grasbewachsene Hochland, in dem dieses Abenteuer spielt.",
				{
					"type": "entries",
					"name": "End of a Series",
					"entries": [
						"Dieses Abenteuer bildet den Abschluss einer fünfteiligen Serie. Wenn Sie die vorherigen Abenteuer dieser Reihe nicht genutzt haben, werden Sie dieses Szenario eher als Anfang denn als Ende betrachten. Am Ende dieses Abenteuers könnten die Charaktere im Besitz eines mächtigen und gefährlich verlockenden Artefakts sein. Was werden sie damit tun?",
						"Der Bösewicht dieses Abenteuers - ein Zauberer namens Tyreus aus der riesigen Stadtwelt Ravnica - war der Antagonist in früheren Abenteuern dieser Reihe. Mehr über seine Geschichte könnt ihr in diesen Abenteuern erfahren. Wenn du nicht in der Vergangenheit verweilen oder unseren Bösewicht durch einen anderen ersetzen möchtest, kannst du dieses Abenteuer so anpassen, dass es sich auf einen machtgierigen Feind deines eigenen bezieht. Die Verlockung und die Macht des Steins der Schöpfung könnten eine beliebige Anzahl von Schurken anziehen.",
						"Dieses Abenteuer könnte das Ende dieser Serie sein, aber es muss nicht das Ende der Geschichte sein. Was als Nächstes passiert, liegt in den Händen von Ihnen und Ihren Spielern. Ob dies nun das Ende von Tyreus ist oder der Beginn der Kontrolle der Charaktere über ein mächtiges Artefakt, zukünftige Abenteuer (und Konsequenzen aus dieser Serie) warten auf euch."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"entries": [
						"Dieses Abenteuer hängt von den Entscheidungen der Spieler und der Taktik ihrer Charaktere ab. Vieles hängt von den Aktionen der Abenteurer ab - sie sind die wichtigste Variable in dieser Gleichung.",
						"Sobald die Abenteurer erfahren, dass ein ruchloser, böser Zauberer gefühllose und bösartige Söldner in die Hochmoore beschwört, um dort eine Armee aufzubauen, bestimmt ihre Reaktion den Verlauf des Abenteuers. Alles spielt sich in einer beschworenen Festung am Hochsternsee ab, am nördlichen Rand des Hochmoores nahe der Schwertküste von Faerûn. Dieser Ort ist das Herzstück dieses kurzen Abenteuers, denn dort hält sich der Schurke auf. Als die Abenteurer in der merkwürdigen Festung ankommen, finden sie den Zauberer vor, der mit Söldnerkapitänen verhandelt. Dies sind die ersten Tage eines großen Plans, die Hochmoore für sich zu beanspruchen und die umliegenden Länder zu belagern. Wenn die Abenteurer diese bösen Pläne jetzt vereiteln wollen, müssen sie sich mit Elementaren, Söldnern und dem machthungrigen Zauberer selbst auseinandersetzen. Und sie müssen sich beeilen.",
						"Werden die Abenteurer einen direkten Angriff auf das magische Schloss starten oder etwas Subtileres versuchen? Versuchen sie, den Zauberer zu töten oder ihn lediglich seines mächtigen Artefakts zu berauben? Welches Schicksal erwartet den Stein der Schöpfung - und wer, wenn überhaupt, bekommt ihn am Ende?",
						"Ob sich dieses Abenteuer wie eine abschließende Konfrontation mit Tyreus oder wie der Beginn einer neuen Herausforderung anfühlt (oder beides), hängt in hohem Maße davon ab, welche Abenteuer die Spieler und ihre Charaktere vor diesem Abenteuer erlebt haben. Der Ausgang dieser kurzen Abenteuerserie und das Schicksal von Tyreus liegt in ihren Händen."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						"Die Abenteurer können auf verschiedene Weise in dieses Szenario involviert werden, sei es, dass sie an frühere Szenarien anknüpfen oder mit diesem Szenario in die Schlacht ziehen.",
						{
							"type": "entries",
							"name": "The Moment to Strike",
							"entries": [
								"Abenteurer, die bereits in diese Abenteuerserie verstrickt sind, dürften inzwischen genügend Gründe haben, sich mit Tyreus auseinanderzusetzen. Sie können ihn entweder durch die Suche im Hochmoor oder durch die Verfolgung von Spuren in Secomber ausfindig machen, wie in \"Die Verlockung der Macht\" beschrieben. Je nachdem, welche Verbündeten die Abenteurer in früheren Abenteuern gefunden haben, könnte eine beliebige Anzahl von NSCs die Charaktere aufsuchen, um ihnen von einer geheimnisvollen neuen Burg am Ufer des Hochsternsees und dem blauhaarigen Zauberer, den manche den Kobaltmagier nennen, zu berichten.",
								"Andernfalls könnten die Abenteurer auf der Durchreise durch Secomber auf Söldner treffen, die zum Hochsternsee unterwegs sind. Die Söldner stellen Rechnungen aus, in denen sie nach Schwertwaffen suchen, um die Burg des Kobaltmagiers zu verteidigen, von dem sie behaupten, er könne Burgen aus dem Boden wachsen lassen. Tyreus hat keine Angst davor, die Abenteurer zu sich zu locken - er will sich ihnen stellen, sie besiegen und seine Pläne für die Schwertküste weiterverfolgen."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Lure of Power",
							"entries": [
								"Wenn die Charaktere der Spieler noch keine früheren Abenteuer in dieser Reihe gespielt haben, hören sie vielleicht Gerüchte über Söldnergesellschaften, die Krieger in die Hochmoore schicken, angezogen von Geschichten über einen Zauberer, der eine Armee aufstellt \"und mit beschworenen Burgen bezahlt\". Diese Söldnerzüge halten überall auf der Route an, um Ressourcen zu sammeln und Unruhestifter auf den Weg zu bringen, so dass die Abenteurer viel Zeit haben, ihnen zur Festung zuvorzukommen und dort mehr über Tyreus und den Stein der Schöpfung zu erfahren. Der Kobaltmagier verbirgt sein Streben nach Macht nicht mehr."
							],
							"id": "005"
						},
						{
							"type": "inset",
							"name": "When to Act",
							"entries": [
								"Lassen Sie die Dinge in der Festung nicht stagnieren. Wenn die Abenteurer Tyreus und den Söldnern Zeit geben, ihre Kräfte zu sammeln, bevor sie eingreifen, hat diese Entscheidung Konsequenzen. Die Zahl der Söldner in der Festung wächst mit der Zeit. Die Anführer der Söldner (und sogar die Elementare) ziehen weiter und lassen zahlreichere, aber weniger mächtige Feinde zurück, die Tyreus dienen. Und diese abwandernden Anführer haben wahrscheinlich alle einen Schlüsselstein bei sich, der die Entscheidungen der Abenteurer verändern könnte, wenn sie in den Besitz des Steins der Schöpfung kommen."
							],
							"id": "006"
						}
					],
					"id": "003"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Fortress of the Cobalt Mage",
			"entries": [
				"Das Abenteuer beginnt, wenn die Abenteurer nahe genug an Tyreus' Festung herankommen, um das Gebiet auszukundschaften. Wie nahe das ist, hängt von den Zaubersprüchen und anderen Kräften ab, die ihnen zur Verfügung stehen. Die Festung ist leicht auszumachen, da sie direkt am Ufer des südwestlichen Teils des Hochsternsees liegt. Die Festung hat auch eine ausgezeichnete Sicht auf die umliegende Landschaft, mit mindestens einer halben Meile offener Feuchtgebiete und Grasland in jeder Richtung, die minimale Deckung für sich nähernde Kreaturen bieten.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/16_1476395147.webp"
					},
					"width": 1942,
					"height": 1573
				},
				{
					"type": "entries",
					"name": "Forces Gathered",
					"entries": [
						"In diesen frühen Tagen der Fraktionsbildung und des Aufbaus von Armeen sind die Verteidigungsanlagen von Tyreus gefährlich, aber voller Löcher. Die Festung ist mit Dutzenden von unsichtbaren Dienern besetzt, die beschworen wurden, als die Festung noch stand. Sie sind schlechte Verteidiger, können aber auf Probleme reagieren, indem sie die an der Wand befestigten Glocken läuten, die die Diener herbeirufen sollen. In der Zwischenzeit stehen wahrscheinlich einige der anwesenden Söldner auf den Mauern und Türmen Wache und halten Ausschau nach herannahendem Unheil. Es sind nur wenige, aber sie sind überzeugt, dass jeder Reisende, der in Sicht ist, Ärger bedeuten könnte.",
						{
							"type": "entries",
							"name": "Elementals",
							"entries": [
								"Tyreus hat eine Reihe von magischen Ressourcen, die er einst besaß, aufgebraucht, um mit einigen Elementaren in der Region schwache Verbindungen einzugehen. Er beauftragte sie damit, das Seeufer nach dem Stein der Schöpfung zu durchsuchen. Als er ihn inmitten loser Steinhaufen am Ufer gefunden hatte, brachte Tyreus den Stein mit Hilfe eines {@spell telekinesis}-Zaubers und der Elementare in das Kellergewölbe seines Bergfrieds (Gebiet 8).",
								"Eine Handvoll schlecht gelaunter Elementare streifen noch immer durch die Gegend. Sie sind weder Tyreus noch den Söldnern gegenüber loyal, aber sie freuen sich über Gelegenheiten, mit Tyreus' Feinden in den Kampf zu ziehen - bis sie von Tyreus gelangweilt sind oder bessere Verbündete finden, das heißt. Dann könnten sie sich gegen ihn und seine Söldner wenden. Es ist oft schwierig, die Launen der Elementare vorherzusagen.",
								"Zwei {@creature air elemental||air elementals}, zwei {@creature water elemental||water elementals} und einer {@creature earth elemental} durchstreifen die Gewässer, steinigen Ränder und den Himmel in der Nähe der Festung."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Mercenaries",
							"entries": [
								"Die Söldner vor Ort sind gekommen, um Tyreus zu einem Kunden zu machen. Er hat sie herbeigerufen, damit er jede Söldnerarmee mit einem Schlüsselstein der Schöpfung bestechen kann. Tyreus hat jedem Söldnerführer eine Festung versprochen, wenn sie ihm bei der Befriedung der Hochmoorvölker helfen und Secomber unter seine Kontrolle bringen. Keiner der Söldnerführer hat bisher zugestimmt, aber beide werden es tun, wenn man ihnen Zeit lässt. Keiner der Söldner traut Tyrus, aber sie glauben, dass man ihn lange genug aushalten kann, um Reichtum anzuhäufen und ihn dann möglicherweise in ein paar Jahren zu stürzen oder zu besiegen.",
								"Tagsüber trainieren die Söldner im engen Hof der Festung oder auf den umliegenden Feldern. Nachts trinken sie und erzählen sich Geschichten, wobei sie sich gelegentlich mit ihren Kollegen treffen und vermischen. Die meisten von ihnen sind begierig darauf, ihren Schlussstein zu bekommen und abzureisen, aber Tyreus will ihren Besuch hinauszögern, bis die Verstärkung der Söldner eintrifft, um Tyreus zu dienen und zu verteidigen.",
								"Jeder der aufsuchenden, schurkischen Kader besteht aus fünf {@creature mercenary envoy|AitFR-FCD|mercenary envoys} (siehe Anhang A) und einem Anführer, die zusammen eine größere Gruppe von Glücksrittern darstellen. Die größeren Gruppen, die diese Abgesandten repräsentieren, warten anderswo in den Reichen darauf, dass ihre Abgesandten mit ihren eigenen Schlüsselsteinen zurückkehren.",
								{
									"type": "entries",
									"name": "The Banner of Blades",
									"entries": [
										"Die von Audra Drakesblade (weiblicher Halbelf, rechtschaffen böse, {@creature gladiator}) vor gerade einmal zehn Jahren gegründeten und angeführten Söldner des Banners der Klingen genießen in der Schwertküste einen wachsenden Ruf. Manche sehen sie als Störenfriede, andere als Problemlöser, aber sie sind unbestreitbar effektiv. Angeblich wurden sie in Schlachten in den südlichen Ländern ausgebildet und erprobt und Gerüchten zufolge sind sie eine getarnte Invasionsarmee. In Wahrheit hat das Banner der Klingen Ausgestoßene, Überlebende und andere Überbleibsel aus zerbrochenen Armeen angezogen - Soldaten, die sich nach reglementiertem Fleiß und der fähigen Führung sehnen, die Audra ihnen bietet. Die Soldaten des Banners sehen sich selbst nicht als eine einzige Armee von dreihundert Söldnern, sondern als fünf- und zehnköpfige Trupps mit Verstärkung aus allen Reichen. Sie kämpfen einfach alle unter demselben Emblem: einem grünen Banner, das mit rautenförmig angeordneten Schwertern verziert ist."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "The Iron Lions",
									"entries": [
										"Seit Jahrzehnten halten sich die Iron Lions für eine heimliche Bedrohung. Die meisten Kämpfer der Schwertküste haben noch nie etwas von ihnen gehört, und das ist auch gut so - die gesamte Kriegsführung basiert auf Täuschung, so dass die Löwen gleichermaßen mit gewonnenen oder überlebten Schlachten prahlen, angeben und lügen können. Heute bestehen die Iron Lions aus etwa hundert erfahrenen Soldaten auf der Suche nach dem Glück. Dies ist die kleinste Behelfsarmee, die sie je hatten; es sind magere Zeiten. Ihr derzeitiger Anführer, Gollis \"Leonid\" Stamper (männlicher Mensch, neutral böse, {@creature gladiator}), ist der Enkel des Firmengründers Goran, aber er hat seine Rolle nicht geerbt. Gollis übernahm die Führung der Lions vor zwei Jahren, indem er seinen Kommandanten zu einem Duell überredete und ihn abschlachtete. Das Emblem der Iron Lions ist ein einfacher eisengrauer Löwenkopf auf einer roten Flagge."
									],
									"id": "00c"
								}
							],
							"id": "00a"
						},
						{
							"type": "inset",
							"name": "Mercenaries with Familiar Faces",
							"entries": [
								"Wenn eure Kampagne das erste Abenteuer dieser Reihe, \"In scharlachroten Flammen\", genutzt hat, bieten diese Söldner eine Gelegenheit, einige bekannte NSCs einzubeziehen. Vorausgesetzt, sie haben die vorherigen Abenteuer überlebt und sind immer noch im Söldnergeschäft tätig, können Lothar Stoutsmark (männlicher Mensch, chaotisch neutral, Banditenhauptmann) und seine Kohorten - Gordo, Vic und Rora (alle Spione) - ebenfalls in Tyreus' Festung anwesend sein. Sie lagern im Hof am Seeufer. Ihre Geschichte mit den Abenteurern kann neue Möglichkeiten oder Herausforderungen für alle Beteiligten schaffen."
							],
							"id": "00d"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Features of the Fortress",
					"entries": [
						"Jeder Teil der Festung ahmt einen Aspekt einer anderen Burg, eines Bergfrieds oder einer Festung nach, die Tyreus im Laufe der Jahre gesehen hat. Das Ergebnis ist ein seltsames Sammelsurium architektonischer Stile, von der banalen Funktionalität des zentralen Wachturms bis hin zu den phantasievollen Rundbögen der nördlichen und südlichen Mauern. Diese Mauern bieten kaum Schutz vor militärischen Angriffen oder Belagerungen. Sie sollen die dekorativen Wände eines großen Schulgebäudes imitieren, das Tyreus in Ravnica bewundert hat.",
						"Tyreus ist es egal, dass ein Großteil des Gebäudes kaum als Festung dient. Ihre Aufgabe ist es, zu intrigieren und zu locken, und sie muss nicht lange halten. Er geht davon aus, dass er die Festung ohnehin überarbeiten oder auflösen und eine andere Festung beschwören wird, wenn ihm danach ist.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ceilings",
											"entries": [
												"In den Türmen sind die Räume 9 Fuß hoch und haben flache, steinerne Decken. In seinem eigenen Bergfried zauberte Tyreus 10 Fuß hohe Decken mit dekorativen Holzsparren, an denen er Laternen und andere Details aufhängen konnte, die er sich ausdachte."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Doors",
											"entries": [
												"Die meisten Türen hier sind aus Holz mit eisernen Scharnieren und Beschlägen. Jede Tür ist 7 Fuß hoch und oben abgerundet."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Light",
											"entries": [
												"Ein großer Teil der Festung lässt trotz der Sicherheitsrisiken tagsüber reichlich natürliches Licht herein. Die Bediensteten zünden in der Abenddämmerung überall in der Festung Fackeln und Kerzen an, damit alles gut beleuchtet ist. Die Gäste können die Lichter nachts löschen, wenn sie es für richtig halten."
											],
											"id": "013"
										},
										{
											"type": "entries",
											"name": "Sound",
											"entries": [
												"In den meisten Gebieten gibt es Steinböden ohne Teppiche oder Binsen, um sie weicher zu machen. Tyreus hat nicht daran gedacht, solche Details außerhalb seines eigenen Bergfrieds einzubauen. In jedem Stockwerk eines jeden Turms hängt irgendwo eine einfache Handglocke an der Wand, mit der die Diener des Ortes herbeigerufen werden können - oder um Alarm zu schlagen."
											],
											"id": "014"
										}
									],
									"id": "010"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Locations at the Fortress",
					"entries": [
						"Jeder wichtige Bereich der Festung wird hier beschrieben, wobei die verschiedenen Stockwerke oft nach dem Turm oder einem anderen Bauwerk, zu dem sie gehören, gruppiert sind.",
						{
							"type": "entries",
							"name": "1. Lakeshore Gate",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Es ist ein beeindruckendes Holztor mit verschnörkelten Eisenbeschlägen. In die Tür selbst sind Abbildungen einer weitläufigen Burg unter einem Sternenhimmel und eines feurigen Meteors eingraviert, der von oben herabschießt. Die Burg ist voller gepanzerter Soldaten, und auf dem höchsten Turm steht eine männliche Figur in einem langen Mantel, die den Meteor entweder willkommen heißt oder herbeiruft."
									],
									"id": "017"
								},
								"Das Tor ist normalerweise von innen verriegelt. Der Hof innerhalb der Tormauer besteht aus einer kleinen Rasenfläche und einem breiten Kiesstrand, der das kalte Ufer des Highstar-Sees säumt. Die Festung tut wenig, um den Wind und die Kälte des Sees zu unterbrechen. Der Hauptzweck dieses Hofes besteht darin, einen kleinen Fleck Erde zur Verfügung zu stellen, auf dem Bittsteller kampieren und Tyreus um Hilfe bitten - oder ihm Lehnstreue schwören - können.",
								"Die Gewässer hier verbergen oder verbargen einst den Stein der Schöpfung."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "2. Central Guard Tower",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dieser schlichte, einfache Turm wirkt neu und irgendwie routiniert. Er sieht solide, aber unscheinbar aus, gebaut ohne jegliche Verzierung oder Dekoration. Er erfüllt einen Zweck, hat aber nichts zu sagen."
									],
									"id": "019"
								},
								"Tyreus dachte kaum an diesen Turm, als er die Festung beschwor. Er stellte ihn sich als einen Ort vor, an dem halbreale Wächter in endloser Wachsamkeit über das Tor am Seeufer wachen - und mehr ist er auch nicht.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"Abgesehen von der Treppe, die zum Rest des Turms führt, befindet sich in dieser Kammer nur ein Fass zum Sammeln von Regenwasser. Es gibt keine Pfeilschlaufen oder andere Öffnungen, durch die man aus der Festung herausschauen könnte."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"Diese spärliche, kahle Kammer blinzelt durch schmale Pfeilschleifen in die Welt hinaus."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"Die größeren Fenster in diesem Bereich ermöglichen den Blick nach draußen. Auch hier öffnen sich Türen zu den zinnenbewehrten Zinnen der Festungsmauern."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Roof",
											"entries": [
												"Diese Ebene ist kaum mehr als die steinerne Decke der darunter liegenden Ebene, umgeben von einer zinnenbewehrten Mauer, die den Wachen, die das Tor am Seeufer oder die umliegende Landschaft überwachen, leichten Schutz bietet."
											],
											"id": "01e"
										}
									],
									"id": "01a"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "3. Southern Guard Tower",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ein weiterer einfacher Turm von solider Bauweise. Es riecht nach frischem Mörtel, Seewasser und den Körpergerüchen und gekochten Abendessen der hier kampierenden Söldner."
									],
									"id": "020"
								},
								"Die Söldner unter der Flagge des Eisernen Löwen haben diesen Turm zu ihrem Lager gemacht. Sie haben es sich gemütlich gemacht, zeigen aber nicht viel Respekt vor dem Ort.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"Dieser Raum, der hauptsächlich über die Treppe vom zweiten Stock aus zugänglich ist, ist als Rückzugsort für Gäste oder als Lagerraum für deren Vorräte und Ausrüstung gedacht. Eine Tür, die nur von innen verriegelt werden kann, führt zum Seeufer hinaus."
											],
											"id": "022"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"Vom Hof am Seeufer führt eine Treppe hinauf, die sich an der Innenwand entlangzieht und im zweiten Stockwerk endet, das zu einem Erholungsgebiet für Söldner umfunktioniert wurde."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"Dieses Stockwerk dient nun als persönliches Quartier und Kommandoposten des Söldneranführers Gollis (männlich, neutral böse, {@creature gladiator}). Er hält den Raum ein wenig unordentlich, verankert durch einen großen Tisch, an dem er eine Karte der Hochmoore mit Dolchen befestigt hat. Von diesem Raum aus führen Türen zum zentralen Wachturm und dem südlichen Bogengang."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Roof",
											"entries": [
												"Niedrige Zinnenmauern umgeben ein leeres Dach mit Blick auf die grünen Hügel des Hochmoores und das stählerne Wasser des Sees."
											],
											"id": "025"
										}
									],
									"id": "021"
								}
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "4. Northern Guard Tower",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ein weiterer einfacher Turm von solider Bauweise. Neben dem Geruch von frischem Mörtel riecht die Luft nach Zimtzweigen."
									],
									"id": "027"
								},
								"Audras Söldner, die unter dem Banner der Klingen stehen, halten sich vorerst hier auf. Sie führen hier ein geordnetes, reglementiertes Leben und verwenden Zimtzweige und Weihrauch, um es sich gemütlich zu machen, ohne ihre militärische Ordnung zu beeinträchtigen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"Dieser Raum, der hauptsächlich über die Treppe vom zweiten Stock aus zugänglich ist, ist als Rückzugsort für Gäste oder als Lagerraum für deren Vorräte und Ausrüstung gedacht. Audras Söldner schlafen hier. Eine Tür, die nur von innen verriegelt werden kann, führt hinaus zum Seeufer."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"Eine an der Innenmauer der Festung befestigte Treppe führt vom unteren Hof hierher. Diese Etage dient als Sammelplatz für die Söldner von Audras Firma; sie lassen hier meistens jemanden zurück, der nach Ärger Ausschau hält."
											],
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"Audra (weiblicher Halbelf, rechtschaffen böse, {@creature gladiator}) hat diese Etage für sich beansprucht. Sie schläft und liest hier, trifft sich aber unten mit ihrem Volk. Diese Kammer ist bequem genug, mit Stapeln von Fellen als Bett und einem halben Dutzend Geschichtsbüchern, die neben einem tiefen Ledersessel gestapelt sind, wo sie studiert und plant. Von diesem Stockwerk aus gelangt man zu den Gängen, die zum zentralen Wachturm und zum nördlichen Bogengang führen."
											],
											"id": "02b"
										},
										{
											"type": "entries",
											"name": "Roof",
											"entries": [
												"Das zinnenbewehrte Dach ist kahl, bietet aber einen großartigen Blick auf das umliegende Hochland und die kristallklaren Wellen des Highstar-Sees."
											],
											"id": "02c"
										}
									],
									"id": "028"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "5. Arched Walkways",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Starke Winde pfeifen durch dieses Gebiet. Der glitzernde See ebbt unter uns ab."
									],
									"id": "02e"
								},
								"Hier oben sind die Winde oft stark genug, um Fernkampfangriffe zu benachteiligen. Die niedrigen Schutzmauern auf jeder Seite des Weges sind nur 3 Fuß hoch und bieten Reisenden auf diesem Weg wenig Schutz. (Tyreus möchte, dass sich die Menschen auf ihrem Weg zu ihm unsicher fühlen)."
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "6. Northern Turret",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dieses architektonische Kuriosum scheint nicht bewacht worden zu sein. Ein großer Teil des Bodens besteht aus einem Eisengitter, durch das man die Wellen des Sees Dutzende von Metern unter sich sehen kann."
									],
									"id": "030"
								},
								"Dieser hängende Turm soll, wie sein Gegenstück, als architektonische Zierde erscheinen, ist aber auch Teil der Verteidigungsanlagen von Tyrus gegen das Eindringen von Fußgängern.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"Dieser Turm hat kein Erdgeschoss. Er ist Teil der gewölbten Nordmauer der Festung, die von Tyrus herbeigezaubert wurde und über dem See schwebt. Der Boden dieses Turms befindet sich etwa 20 Fuß über dem Wasser."
											],
											"id": "032"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"Diese leere Kammer ist zum darunter liegenden See hin offen."
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"Dieser Bereich ist ein Aussichtspunkt und ein Kontrollpunkt, der von Tyreus entworfen wurde, um Eindringlingen zu schaden und ihn vor nahenden Bedrohungen zu warnen. Er hat keine Decke und ist zur Luft hin offen, so dass Luftelementare ihn leicht erreichen können. Auf dem Boden dieses Bereichs befindet sich ein breites Metallgitter, das geöffnet werden kann, um eine Grube in den darunter liegenden See zu öffnen; der Schalter befindet sich neben der Tür auf der Seite des Bergfrieds im Raum.",
												"Die östliche Tür des dritten Stocks ist mit einer Glyphe der explosiven Runen des Schutzes und einer Glyphe, die mit einer Alarmglyphe verbunden ist, verschlossen (DC 18, um beide zu entdecken); die Effektglyphe für den Alarm befindet sich in Tyreus' Heiligtum (Bereich 10). Die Glyphen reagieren auf jede Kreatur, die nicht das Passwort \"Seher\" sagt, bevor sie die Tür durchschreitet. Wenn {@creature Tyreus, Illusionist|AitFR-FCD|Tyreus} auf einen Eindringling aufmerksam gemacht wird, bereitet er sich auf den Kampf vor, wie in seinem Eintrag in Anhang A beschrieben. Mehr über {@spell linked glyphs|AitFR-AVT} findest du in Anhang B."
											],
											"id": "034"
										}
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-FCD/16_1476395159.webp"
							},
							"width": 2484,
							"height": 2104
						},
						{
							"type": "entries",
							"name": "7. Southern Turret",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Der ungewöhnliche Geschützturm scheint leer zu sein. Ein großer Teil des Bodens ist kaum mehr als ein Eisengitter, unter dem die Wellen des Sees Dutzende von Metern verebben."
									],
									"id": "036"
								},
								"Dieser hängende Turm soll, wie sein Gegenstück, als architektonische Zierde erscheinen, ist aber auch Teil der Verteidigungsanlagen von Tyrus gegen das Eindringen von Fußgängern.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"Dieser Turm hat kein Erdgeschoss. Er ist Teil der gewölbten Nordmauer der Festung, die von Tyrus herbeigezaubert wurde und über dem See schwebt. Der Boden dieses Turms befindet sich etwa 20 Fuß über dem Wasser."
											],
											"id": "038"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"Diese leere Kammer ist zum darunter liegenden See hin offen."
											],
											"id": "039"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"Dieser Bereich ist ein Aussichtspunkt und ein Kontrollpunkt, der von Tyreus entworfen wurde, um Eindringlingen zu schaden und ihn vor nahenden Bedrohungen zu warnen. Er hat keine Decke und ist zur Luft hin offen, so dass Luftelementare ihn leicht erreichen können. Auf dem Boden dieses Bereichs befindet sich ein breites Metallgitter, das geöffnet werden kann, um eine Grube in den darunter liegenden See zu öffnen; der Schalter befindet sich neben der Tür auf der Seite des Bergfrieds im Raum.",
												"Die östliche Tür des dritten Stocks ist mit einer Glyphe der explosiven Runen des Schutzes und einer Glyphe, die mit einer Alarmglyphe verbunden ist, verschlossen (DC 18, um beide zu entdecken); die Effektglyphe für den Alarm befindet sich in Tyreus' Heiligtum (Bereich 10). Die Glyphen reagieren auf jede Kreatur, die nicht das Passwort \"Seher\" sagt, bevor sie die Tür durchschreitet. Wenn {@creature Tyreus, Illusionist|AitFR-FCD|Tyreus} auf einen Eindringling aufmerksam gemacht wird, bereitet er sich auf den Kampf vor, wie in seinem Eintrag in Anhang A beschrieben. Mehr über {@spell linked glyphs|AitFR-AVT} findest du in Anhang B."
											],
											"id": "03a"
										}
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "8. Cellar Vault",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Diese gewölbte Steinkammer wirkt weniger wie ein Keller als vielmehr wie ein Gewölbe, in dessen Ecke sich Fässer mit Münzen und kostbaren Gold- und Silberwaren achtlos stapeln. Auf dem Haufen ruht ein großes Landschaftsgemälde des Sees."
									],
									"id": "03c"
								},
								"Die Doppeltüren in der Ostmauer sind durch den Stein der Außenmauer versperrt, den Tyreus mit Hilfe des Schlusssteins oder anderer magischer Mittel nach Belieben umformen kann. Tyreus beabsichtigt, diesen Raum als Lager für Schätze und Vorräte zu nutzen, die er von den ihm Tribut zollenden Menschen erhält. Neben einem Tisch und einer Waage zum Wiegen der Schätze enthält der Raum auch Schätze und Fallen.",
								"Der Schlussstein dieser Festung ist hier in die gewölbte Decke eingelassen, 10 Fuß über dem Boden.",
								{
									"type": "entries",
									"name": "",
									"entries": [
										{
											"type": "entries",
											"name": "Traps",
											"entries": [
												"Zwei magische Glyphen sind im Boden in der Mitte dieses Raumes versteckt (DC 18, um sie beide zu entdecken) und so eingestellt, dass sie aktiviert werden, wenn jemand außer Tyreus oder den mystischen Dienern der Festung den 10-Fuß-Bereich in der Mitte des Raumes berührt. Bei der ersten handelt es sich um eine Alarmglyphe aus einem verknüpften Glyphenzauber; ihre Wirkungsglyphe befindet sich in Tyreus' Allerheiligstem. Die zweite Glyphe ist eine Zauberglyphe, die {@spell wall of force} wirkt, um eine Kuppel über Eindringlingen zu errichten, die theoretisch Eindringlinge einschließt und Tyreus oder seinen Dienern Zeit verschafft, um einzutreffen. Die Kuppel der Mauer der Macht bedeckt einen Kreis mit einem Radius von 10 Fuß vom Zentrum des Raumes aus."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Ein Hort von Münzen, die Tyreus im Laufe der Jahre geplündert hat und die jetzt für aktuelle und zukünftige Söldner bestimmt sind, wird hier in zwei Fässern aufbewahrt. Das eine Fass fasst 7.090 gp in verschiedenen Münzen, das andere 7.120 gp in Münzen. Verschiedene Kunstgegenstände (im Wert von 3.200 gp) liegen auf einem Haufen in der nordwestlichen Ecke, gekrönt von einem Landschaftsgemälde des Hochsternsees, das vor Jahren von Saraque Skyhill gemalt wurde (im Wert von 800 gp).",
												"Die {@item Stone of Creation|AitFR-AVT} wurde von Tyrus geborgen und befindet sich hier, auf einem sauberen Bronzekessel an einem Ende des Raumes, nahe der Türen."
											],
											"id": "03f"
										}
									],
									"id": "03d"
								}
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "9. Wizard's Residence",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dieser üppige Raum wird durch Samtvorhänge und farbenfrohe Wandbehänge aufgelockert, darunter etwas, das ein kunstvoll mit einem goldenen T besticktes Banner zu sein scheint. Über dem Kamin hängt ein Porträt, das einen königlichen weißen Menschen mit einem exquisit gestutzten weißen Bart und einem kobaltblauen Mantel zeigt. Er trägt eine silberne Krone."
									],
									"id": "041"
								},
								"Tyreus hat eine ordentliche, aber plüschige Residenz mit üppigen Wandteppichen, weichen Teppichen, Samtvorhängen und einem großen runden Bett, das als Teil der Festung ins Leben gerufen wurde. Das Porträt über dem Kamin ist von Tyreus selbst. Es stellt ihn so dar, wie er in zehn oder zwanzig Jahren sein möchte. Abgesehen von einem Buch über arkane Geschichte, das er aus der Bibliothek eines anderen Zauberers gestohlen hat, gibt es hier nichts von wirklichem Wert."
							],
							"id": "040"
						},
						{
							"type": "entries",
							"name": "10. Sanctum",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Große Holztische mit Metallbeinen dominieren den Raum. Auf jedem stehen komplexe Sammlungen von Glasinstrumenten und silbernen Laborgeräten, vielleicht für das Studium arkaner Dinge, aber der Raum ist blitzsauber und riecht nicht."
									],
									"id": "043"
								},
								"Dieser Raum ist als Heiligtum und Labor gedacht, aber Tyreus hat ihn kaum genutzt. Die Waagen, Messgläser und andere Laborgeräte sind ausdruckslos - allesamt als Teil der Festung herbeigezaubert.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"A {@item chip of creation|AitFR-AVT} liegt hier auf einer Holzplatte unter einem Glasdeckel."
											],
											"id": "045"
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						},
						{
							"type": "entries",
							"name": "11. Study",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Riesige Bücherregale aus Hartholz stehen hier an den Wänden, vollgestopft mit Büchern mit bunten, makellosen Buchrücken. Dazwischen liegen weiche Teppiche, auf denen ein plüschiger Lederlesesessel und ein breiter, quadratischer Tisch mit weiteren Büchern stehen. Trotz alledem hat der Raum keinen Geruch."
									],
									"id": "047"
								},
								"Jedes Buch in den Regalen ist leer, beschworen von Tyreus, als er sich diesen Ort ausdachte.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Die Bücher, die sich auf dem Boden stapelten und auf dem Tisch verstreut lagen, stammten alle aus den Sammlungen anderer Zauberer. Sie enthalten Spekulationen über den Ursprung und den Standort der {@item Stone of Creation|AitFR-AVT} sowie die Siegelkombinationen für verschiedene Teleportationskreise (an Orten nach Wahl des DM). Eines davon ist ein {@item spellbook|phb}, das die Zaubersprüche {@spell teleport}, {@spell teleportation circle}, {@spell stone shape}, {@spell stoneskin} und {@spell wall of stone} enthält. Die historischen und arkanen Texte sind für die richtigen Sammler insgesamt 2.250 Gp wert."
											],
											"id": "049"
										}
									],
									"id": "048"
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "12. Meeting Hall",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ein langer Esstisch dominiert den Raum, der an einem Ende von einem großen Kamin eingerahmt wird. Über dem Kamin ist der taxidermische Kopf eines blauen Drachens eingefroren, dessen Augen aus Diamanten zu bestehen scheinen. Der dunkle Tisch ist mit einem kobaltblauen Läufer geschmückt, und auf einer Anrichte glänzen goldene Tassen auf einem goldenen Tablett, daneben eine Karaffe mit dunkelrotem Wein. Der Tisch ist mit sechs niedrigen Stühlen und einem einzigen, hochlehnigen Stuhl am Kopfende in der Nähe des Kamins gedeckt."
									],
									"id": "04b"
								},
								"Hier trifft sich Tyreus mit den Söldnerführern und allen anderen Besuchern, die er unterhalten oder beeindrucken möchte. Der lange Tisch bietet Platz für drei Personen an jeder Längsseite; der hochlehnige Stuhl am Kopfende des Tisches ist für Tyreus bestimmt. Der Drachenkopf, die Becher, das Tablett, der Wein, alles ist Teil der beschworenen Festung und hat keinen wirklichen Wert."
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "13. Observatory",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dieser Ort ist fast leer, bis auf ein glänzendes Teleskop und eine kleine Eisentruhe neben einem großen, offenen Fenster, das nach Westen über den See blickt. In der Mitte des Raumes steht ein schwerer, steinerner Thron aus schwarzem Schiefer, der mit Gold und Platin marmoriert ist. In den Boden ist ein Kreis aus Siegeln eingemeißelt. Durch hohe Fenster und Luftschächte in der Decke fällt natürliches Licht ein. Die Decke selbst besteht aus gewölbten Stein- und Holzsparren."
									],
									"id": "04d"
								},
								"Selbst Tyreus ist sich nicht sicher, wozu dieser Raum gut sein soll, außer dass er den Bergfried erhöht und den Blick auf die Sterne von Faerûn freigibt. Der Siegelkreis ist ein Ort, an dem Tyreus {@spell teleport}ationszirkel und andere Zauber wirken kann, aber er ist kein aktives oder dauerhaftes magisches Element.",
								"Der Thron dient insgeheim zwei Zwecken: erstens, um Tyreus zu vergrößern, und zweitens, um die Besucher glauben zu lassen, er habe den Stein der Schöpfung gemeistert und ihn sich zu eigen gemacht. Der Thron ist natürlich überhaupt nicht magisch, sondern ein weiterer beschworener Teil von Tyreus' Fantasieschloss.",
								"Wenn er kann, versucht Tyreus, die Eindringlinge einzuschüchtern (oder sogar zu bekämpfen).",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Das Teleskop ist 250 Goldstücke wert. Die eiserne Truhe ist unverschlossen und enthält eine Kristallkaraffe mit Brandy aus Waterdeep und einen einzelnen Glasbecher. Der Branntwein und die Truhe sind echt; alles, was in der Truhe an Kristall oder Glas ist, gehört zur Festung."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04c"
						}
					],
					"id": "015"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"entries": [
				"Diese Statistiken beschreiben einige der wichtigsten NSCs, die in diesem Abenteuer auftreten.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Mercenary Envoy|AitFR-FCD}",
						"{@creature Tyreus, Illusionist|AitFR-FCD}"
					]
				}
			],
			"id": "050"
		},
		{
			"type": "section",
			"name": "Appendix B: Spells",
			"entries": [
				"Die Wirkungen dieser Zaubersprüche erscheinen in diesem Abenteuer. Der Zauberspruch Mächtige Festung erschien ursprünglich in Xanathars Handbuch für alles.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@spell Linked Glyphs|AitFR-AVT}",
						"{@spell Mighty Fortress|XGE}"
					]
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "Appendix C: Artifacts",
			"entries": [
				"In diesem Anhang werden drei Arten von Artefakten beschrieben, die in diesem Abenteuer vorkommen.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Chip of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "052"
		}
	]
}