{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: A Sticky Situation",
			"page": 2,
			"entries": [
				"Willkommen zur Wiederherstellung der Harmonie, einer Dungeons & Dragons-Abenteuerserie in Zusammenarbeit mit der köstlichen und farbenfrohen Welt von NERDS.",
				"Um dieses Abenteuer spielen zu können, benötigst du die fünfte Edition der Grundregeln für D&D, die du hier kostenlos herunterladen kannst. Am Ende des Abenteuers sind alle benötigten magischen Gegenstände und Monster-Statusblöcke enthalten.",
				"Die Wiederherstellung der Harmonie ist eine Kampagne, die in sechs Mini-Abenteuer der 1. Stufe für einen Einzelspieler und ein längeres Abenteuer für mehrere Spieler unterteilt ist. Jedes Mini-Abenteuer dauert etwa 45 Minuten und das letzte Abenteuer etwa 60-90 Minuten.",
				"Die Mini-Abenteuer können in beliebiger Reihenfolge gespielt werden, aber das letzte Abenteuer sollte als letztes gespielt werden. Hier ist eine Liste mit allen Abenteuern:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Eifersüchtig auf das fröhliche Gemüt und die farbenfrohe Köstlichkeit der NERDS haben Emo der Betrachter und sein angeheuerter Schläger, Mr. Greystone, einen Schlag gegen die geliebte Stadt Harmony der NERDS geführt. Nach jahrelanger Suche hat das schändliche Duo den heiligen Prismenbrunnen gefunden, der Harmony seine leuchtenden und fabelhaften Farben verleiht. Mit dem Zugang zum Prismenbrunnen haben Emo und Mr. Greystone begonnen, die Farben aus der Stadt Harmony zu saugen. Wenn sie nicht gestoppt werden, wird die Stadt allmählich grau, und alles wird schließlich schwarz und weiß.",
						"Für die NERDS ist es ein beunruhigendes Mysterium, dass die Farben zu flackern beginnen und aus Harmony verschwinden. Was die Farben nach Harmony bringt, ist für sie ein Rätsel. Alles, was sie tun können, ist zu hoffen, dass der Strom wieder eingeschaltet wird und die Farben von Harmony wieder lebendig werden.",
						"Aber eine Gruppe weiß, was los ist, und das ist die Lorekeeper Society - eine geheime Gesellschaft, die geschworen hat, Harmony zu schützen. Die Lorekeepers wissen um die Macht des Prismenbrunnens, aber sein wahrer Standort ist selbst ihnen unbekannt. Mit Hilfe eines uralten Artefakts, dem Amulett der Harmonie, können sie den Brunnen jedoch finden, doch um es zu aktivieren, müssen sie die sechs Edelsteine der Macht finden. Sobald es aktiviert ist, führt das Amulett denjenigen, der es kontrolliert, zum geheimen Ort des Prismenbrunnens. Aber sobald es aktiviert ist, hat das Amulett auch die Macht, den Brunnen abzuschalten.",
						"Die Edelsteine der Macht wurden vor langer Zeit in Kerkern, Wäldern und Türmen versteckt, um sie sicher zu verwahren. Niemand in der Lorekeeper Society kennt die Details der magischen Bestien und Fallen, die die Edelsteine bewachen, aber unsere heldenhaften NERDS sind der Herausforderung, die Harmonie wiederherzustellen, mehr als gewachsen!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Da es sich bei den Abenteuern um Solospieler handelt (mit Ausnahme des Abenteuers 7 \"Gemeinsames Abenteuer\"), kann die Stärke einiger Monster im Verhältnis zur Stufe des Charakters schwierig sein. Sie können Spielern, die sich in den Kampf stürzen wollen, eine rollenspielerische Lösung anbieten (z. B. sich mit dem Monster anfreunden oder es austricksen). Bei jeder Begegnung in diesem oder späteren Abenteuern können Sie unkonventionelle Lösungen und Alternativen zum Kampf anbieten.",
						"Sie können die Geschichte auch wohlwollender gestalten, indem Sie automatische Erfolge bei Würfen zulassen, Monster zu sofortigen Freunden werden lassen oder Ihrem Spieler einen Vorteil bei allen Würfen geben.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 3,
							"entries": [
								"Im Solospiel besteht immer die Möglichkeit, dass der Charakter stirbt. Im Falle eines einzelnen Abenteurers bedeutet dieser Tod das Ende des Spiels, was für einen unterhaltsamen Nachmittag nicht optimal ist! Eine Möglichkeit, den Tod zu vermeiden, besteht darin, dem Abenteurer Heilung zur Verfügung zu stellen. Wenn der Charakter keine Heilung hat, kann er in einer staubigen Kiste ein paar {@item potion of healing} finden oder auf seiner Reise eine besondere Heilpflanze entdecken, die ihm, wenn er sie isst, wieder volle Trefferpunkte gibt.",
								"Im Falle eines vorzeitigen Todes kann ein hilfsbereiter NSC (z. B. Mr. Honeycutt) den Tag retten und die Person wiederbeleben, oder du kannst sie auf Rettungswürfe verzichten lassen und sie aufwachen lassen, während sie an einen unangenehmen Ort geschleppt wird."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Hier ist ein kurzer Überblick über das Abenteuer:",
						{
							"type": "list",
							"items": [
								"Orange the Fighter wird in seiner Kampfsportschule von ein paar Schlägern überfallen, die ihn ausschalten sollen.",
								"Nach dem Kampf trifft Orange auf Mr. Honeycutt, den Magister der Lorekeeper Society. Mr. Honeycutt bittet Orange, den Pfirsichstein zu finden, der sich in einer Mausoleumsruine befindet.",
								"Orange begibt sich in das Mausoleum und muss einen gallertartigen Würfel besiegen, der den Edelstein in seinem sauren Körper verschlungen hat.",
								"Orange kehrt mit dem Edelstein zu Mr. Honeycutt zurück."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Gib deinem Spieler den Charakterbogen (siehe \"Orange der Kämpfer\") und lass ihn sich mit Orange vertraut machen.",
						"Alle fettgedruckten Kreaturen oder NSCs haben Werteblöcke, die am Ende des Abenteuers zusammen mit allen magischen Gegenständen, die die Charaktere verdienen können, enthalten sind.",
						"Wenn Sie beide bereit sind, können Sie die Sitzung beginnen."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "A Sticky Situation",
					"page": 3,
					"entries": [
						"Beginnen Sie das Spiel im Sparringraum der Critical Strike Combat School, wo Orange verschiedene Fertigkeiten mit dem Schwert trainiert und übt. Im Trainingsraum hat Orange Zugang zu einem Energydrink, der als {@item potion of healing} fungiert.",
						"Wenn alle bereit sind, lesen Sie das Folgende vor:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Du bist frühmorgens in der Turnhalle, bevor die Schüler kommen, und trainierst eine Stunde, als zwei hart aussehende Typen in den Raum stürmen. Einer schließt die Tür hinter sich ab, während der andere dich angrinst. Sie haben Schwerter, und du erkennst sofort, dass sie nicht für das Training abgestumpft sind.",
								"\"Zeit für ein kleines Nickerchen mit Süßigkeiten\", sagt einer mit einem zahnlosen Grinsen."
							],
							"id": "007"
						},
						"Die beiden {@creature goon|NRH-ASS|goons} stürmen auf Orange zu, bereit für einen Kampf. Sie wurden von Mr. Graystone geschickt, um Orange zu fangen oder zu töten. Emo, der Betrachter, hat gesehen, wie Mr. Honeycutt alle Helden in Harmony rekrutiert, um nach den Edelsteinen der Macht zu suchen, und sie wollen Honeycutt die Chance nehmen, seinen Masterplan zu vereiteln.",
						"Orange kann versuchen, die beiden Harten einzuschüchtern, aber das wird schwierig, da sie ziemlich entschlossen sind, ihre düstere Aufgabe zu erfüllen. Um sie einzuschüchtern, muss Orange eine erfolgreiche DC 15 Charisma ({@skill Intimidation})-Prüfung ablegen, gefolgt von einer erfolgreichen DC 15 Stärke ({@skill Athletics})-Prüfung, um zu zeigen, wie stark sie sind. Wenn beide Überprüfungen erfolgreich sind, laufen die Schläger weg und lassen ihre Schwerter zurück.",
						"Wenn Orange die Schläger lebend fängt, werden sie nicht reden oder verraten, wer sie geschickt hat, es sei denn, Orange schafft einen erfolgreichen DC 15 Charisma ({@skill Intimidation}) Check. Wenn Orange sie zum Reden bringt, erklären sie, dass sie von einem großen, schattenhaften Mann angeheuert wurden, um Orange zu töten, der einen grauen Mantel trug und in einem eisigen Flüsterton sprach.",
						"Wenn Orange während des Kampfes mit den Schlägern in Schwierigkeiten gerät, lass einen Krieger der Lorekeeper-Gesellschaft (a {@creature guard}), der ein ehemaliger Schüler von Orange ist, die Tür eintreten und zu Hilfe kommen.",
						"Wenn Orange ausgeknockt wird, indem sie auf 0 Trefferpunkte fällt, wacht sie auf und findet Mr. Honeycutt vor, der über sie wacht.",
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 4,
							"entries": [
								"Wenn Orange die Schläger besiegt, kommt {@creature Mr. Honeycutt|NRH-TCMC} kurz danach an und hofft, Orange vor dem bevorstehenden Kampf zu warnen.",
								"Wenn die Schläger Orange besiegen, kommt Mr. Honeycutt gerade noch rechtzeitig, um sie zu vertreiben und Orange wiederzubeleben. Wie auch immer, Mr. Honeycutt stellt sich als Anführer der geheimen Lorekeeper Society vor - den angestammten Hütern von Harmony. Er glaubt, dass ruchlose Mächte am Werk sind, die versuchen, die Farbe von Harmony zu stehlen und sie für ihren eigenen Vorteil zu nutzen, indem sie der Welt die Farbe rauben. Um Harmony zu retten, muss Mr. Honeycutt zunächst sechs Edelsteine der Macht sammeln, und er hofft, dass Orange ihm helfen kann, den Pfirsich-Edelstein zu bekommen.",
								{
									"type": "entries",
									"name": "The Mission",
									"page": 4,
									"entries": [
										"Nach vielen Nachforschungen sagt Mr. Honeycutt, dass er endlich herausgefunden hat, wo sich der Pfirsichstein befindet: Er ist in einer Mausoleumsruine versteckt, die für ihre Monsteraktivitäten berüchtigt ist. Er braucht einen Kämpfer wie Orange, der in das Mausoleum geht, den Edelstein an die Lorekeeper Society zurückbringt und ihm hilft, das Geheimnis der Farbausfälle zu lösen.",
										"Wenn Orange sich bereit erklärt zu helfen, bietet Mr. Honeycutt eine Belohnung von 20 Gp für die Rückgabe des Edelsteins an. Außerdem gibt er Orange eine {@item necklace of fireballs} mit einer verbleibenden Perle. Als er Orange den Gegenstand übergibt, sagt Mr. Honeycutt: \"Ich hoffe, du musst das nie benutzen.\""
									],
									"id": "009"
								}
							],
							"id": "008"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Ruined Mausoleum",
					"page": 4,
					"entries": [
						"Tief im Wald außerhalb von Harmony liegen die Ruinen eines Mausoleums. Wenn Orange ankommt, lies das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Sie sehen ein verfallenes Gebäude, das vom Wald zurückerobert wurde. Steinmauern ragen durch die Vegetation, und die Fliesen des Innenhofs sind mit Blättern bedeckt und von Baumwurzeln durchbrochen.",
								"Merkwürdigerweise singen die Vögel hier nicht, was die Gegend unnatürlich ruhig macht."
							],
							"id": "00b"
						},
						"Der Eingang (Bereich M1) kann mit einer schnellen Suche innerhalb der eingestürzten Mauern des Mausoleums gefunden werden. Orange fegt eine dicke Decke aus Ranken beiseite und findet ein eisenbeschlagenes Tor mit einem alten, verrosteten Vorhängeschloss. Um das Vorhängeschloss zu knacken, ist ein erfolgreicher DC 12 Stärkecheck erforderlich. Wenn Orange ein Werkzeug, wie z. B. ein Brecheisen, besitzt oder eine kreative Methode zum Öffnen des Vorhängeschlosses anwendet, hat sie einen Vorteil bei der Prüfung.",
						"Alle Türen im Mausoleum sind aus verrottendem Holz. Sie haben AC 10, 8 Trefferpunkte und sind immun gegen Gift und psychischen Schaden.",
						{
							"type": "entries",
							"name": "Exploring the Mausoleum",
							"page": 4,
							"entries": [
								"Die folgenden Orte sind mit der Karte des Ruinen-Mausoleums verknüpft:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-ASS/006.webp"
									},
									"width": 630,
									"height": 1042
								}
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "M1. Entrance",
							"page": 4,
							"entries": [
								"Wenn Orange das Tor öffnet, lesen Sie das Folgende.",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Du siehst eine Steintreppe, die in die Dunkelheit hinabführt. Dünne Wurzelranken hängen von der Decke und die moosbewachsenen Wände glitzern und tropfen."
									],
									"id": "00e"
								},
								"Die Treppe führt hinunter in einen Korridor, der in einer verrotteten Holztür endet, die leicht geöffnet oder aufgebrochen werden kann. An der Decke dieses Ganges lauert jedoch ein {@creature gray ooze}.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Monster Tactics",
											"page": 4,
											"entries": [
												"Der graue Schlamm nutzt seine Eigenschaft \"Falsche Erscheinung\", um sich mit den feuchten Steinwänden des Tunnels zu vermischen. Wenn sich eine Kreatur dem grauen Schlamm bis auf 60 Fuß nähert, wittert er seinen nächsten Snack und wartet entweder darauf, dass sein Ziel in die Reichweite eines Pseudopods kommt, oder er nimmt eine langsame Verfolgung auf.",
												"Es ist nicht unbedingt notwendig, den grauen Schlamm zu besiegen, um weiterzukommen, aber seine Fähigkeit, Metall zu korrodieren, gibt einen Vorgeschmack auf das, was uns tiefer im Mausoleum erwartet. Diese Begegnung ist eine Gelegenheit für Orange, die Oozes aus erster Hand kennenzulernen und Taktiken gegen sie zu entwickeln."
											],
											"id": "010"
										}
									],
									"id": "00f"
								}
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "M2. Mausoleum",
							"page": 4,
							"entries": [
								"Wenn Orange diesen Bereich betritt, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Die Wände sind mit Schleimspuren bedeckt, von denen einiges auf den Boden tropft und glitschige Pfützen bildet. Vier Nischen, jede mit einer verrotteten Holztür, säumen den Korridor."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dimensions and Terrain",
											"page": 4,
											"entries": [
												"Jede Gruft (A-D) ist ein 10 Fuß breiter und 15 Fuß langer Raum mit einem steinernen Sarkophag am anderen Ende. Aufgrund der Glätte des Schleims gelten die Böden als {@quickref difficult terrain||3}."
											],
											"id": "014"
										}
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Tomb A",
									"page": 5,
									"entries": [
										"Wenn Orange an der Tür zu dieser Gruft lauscht, bevor er sie öffnet, hört er klopfende oder klappernde Geräusche. Wenn man die Tür öffnet, sieht man zwei {@creature skeleton||skeletons}, die wiederholt gegeneinander stoßen. Wenn sich die Tür öffnet, greifen sie an.",
										"Wenn die Waffen von Orange durch die Begegnung mit dem grauen Schlamm verrostet sind, kann der Kämpfer die Kurzschwerter der Skelette plündern.",
										{
											"type": "entries",
											"name": "Sarcophagus Inscription",
											"page": 5,
											"entries": [
												"Die Inschrift lautet: \"Zwei Krieger, die sich so sehr liebten, dass sie gemeinsam begraben wurden\"."
											],
											"id": "016"
										}
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Tomb B",
									"page": 5,
									"entries": [
										"Wenn Orange diese Gruft öffnet, findet sie ein Skelett, das von Bonbons in Wachspapierverpackungen umgeben ist. Das Skelett hält ein Pergament mit einem Wachssiegel in der Hand. Auf dem Pergament steht das lange verschollene Rezept für Professor Fizzwidgets berühmte säuerlich-herbe Bonbons.",
										{
											"type": "entries",
											"name": "Sarcophagus Inscription",
											"page": 5,
											"entries": [
												"Die Inschrift lautet: \"Hier ruht Professor Fizzwidget, der Erfinder der süßen Leckereien für ganz Harmony.\""
											],
											"id": "018"
										}
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "Tomb C",
									"page": 5,
									"entries": [
										"Wenn Orange die Tür zu dieser Gruft öffnet, lies:",
										{
											"type": "insetReadaloud",
											"page": 5,
											"entries": [
												"In der Mitte des Tunnels schwebt eine Ansammlung von Schmuck, Ausrüstung und Knochen. Eine seltsam schimmernde Oberfläche enthüllt eine gallertartige Form, die den Durchgang von Wand zu Wand ausfüllt."
											],
											"id": "01a"
										},
										"Orange hat einen {@creature gelatinous cube} entdeckt, der sich seltsam verhält!",
										{
											"type": "entries",
											"name": "Encounter Adjustments",
											"page": 5,
											"entries": [
												"Der gallertartige Würfel ist geschwächt von seinen Versuchen, den Pfirsichstein und ein magisches Schwert zu verdauen, die er beide verschlungen hat. Als Orange den {@creature gelatinous cube} entdeckt, hat er nur noch 40 Trefferpunkte und verfügt nicht mehr über die Eigenschaft Transparent."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Defeating the Cube",
											"page": 5,
											"entries": [
												"Selbst in seinem geschwächten Zustand ist ein gallertartiger Würfel keine leichte Aufgabe. Hoffentlich nutzt Orange die letzte Perle der Feuerkugelkette, um den Würfel zu erledigen. Wenn das nicht klappt, lass {@creature Mr. Honeycutt|NRH-TCMC} mit vier {@creature guard||guards} kommen, um Orange zu helfen, den Würfel zu besiegen. Lassen Sie den Würfel zuerst die Wachen angreifen, bevor er Mr. Honeycutt oder Orange angreift."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Monster Tactics",
											"page": 5,
											"entries": [
												"Der gallertartige Würfel ist ein vom Boden bis zur Decke reichender Klecks. Aufgrund seiner Verdauungsprobleme ist er kränklich grün. Nichtsdestotrotz schwingen seine Pseudopoden auf der Suche nach weiteren Dingen, die er verdauen kann, langsam wie ein Straßenkehrer. Wenn er ein Lebewesen entdeckt, bewegt er sich mit voller Geschwindigkeit darauf zu und setzt seine Aktion Verschlingen ein, sobald er kann.",
												"Wenn Orange verschlungen wird, kann der Kämpfer versuchen, Gegenstände aus dem Inneren des gallertartigen Würfels zu holen. Wirf einen {@dice d6} (Duplikate wiederholen), um zu bestimmen, was Orange aus der unten stehenden Tabelle holt:",
												{
													"type": "table",
													"caption": "Gelatinous Cube Treasures",
													"colLabels": [
														"d6",
														"Treasure"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@item +1 greatsword}"
														],
														[
															"2",
															"{@item Potion of healing}"
														],
														[
															"3",
															"{@item Ring of protection}"
														],
														[
															"4",
															"Zwei Metallwürfel zum Spielen"
														],
														[
															"5",
															"Der Pfirsichstein"
														],
														[
															"6",
															"Glocke aus Messing"
														]
													]
												},
												"Wenn der gallertartige Würfel auf 24 Trefferpunkte oder weniger reduziert ist, spuckt er den {@item +1 greatsword}, den {@item potion of healing} und den leuchtend orangefarbenen Edelstein (den Pfirsich-Edelstein) aus und zieht sich zurück, indem er davonrennt."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Sarcophagus Inscription",
											"page": 5,
											"entries": [
												"Der Sarkophag und seine Inschriften wurden abgekratzt."
											],
											"id": "01e"
										}
									],
									"id": "019"
								},
								{
									"type": "entries",
									"name": "Tomb D",
									"page": 5,
									"entries": [
										"Im Inneren des Sarkophags ruht das gewandete Skelett des Bibliothekars und hält ein Pergament über der Brust. Das Pergament ist eine Schriftrolle des Schutzes (Aberrationen).",
										{
											"type": "entries",
											"name": "Sarcophagus Inscription",
											"page": 5,
											"entries": [
												"\"Hier liegt der Erste Bibliothekar der Großen Bibliothek von Harmony.\""
											],
											"id": "020"
										}
									],
									"id": "01f"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 5,
							"entries": [
								"In Harmony angekommen, wird Orange zu einem Treffen mit Mr. Honeycutt in der örtlichen Taverne eingeladen. Nach der Rückgabe des Pfirsichjuwels ist Mr. Honeycutt sichtlich erleichtert. Er bietet Orange die Mitgliedschaft in der Lorekeeper Society an und bittet sie, ihm dabei zu helfen, denjenigen das Handwerk zu legen, die die Farbe aus Harmony stehlen wollen. Er ist kurz davor, herauszufinden, wer hinter den Farbausfällen steckt, und hat das Gefühl, dass er die Hilfe der Helden brauchen wird, um sie zu stoppen."
							],
							"id": "021"
						}
					],
					"id": "00a"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 6,
					"entries": [
						"Die folgenden magischen Gegenstände kommen in diesem Abenteuer vor.",
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@item Necklace of Fireballs}",
								"{@item Ring of Protection}",
								"{@item Scroll of Protection from Aberrations||Scroll of Protection (Aberrations)}",
								"{@item +1 weapon||Weapon, +1}"
							]
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-ASS/sheet005.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-ASS/sheet006.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}