{
	"data": [
		{
			"type": "section",
			"name": "Hunt for Mage Tower",
			"page": 97,
			"id": "237",
			"entries": [
				"In diesem Abenteuer kehren die Charaktere als Studenten im zweiten Jahr an die Universität Strixhaven zurück. Zu Beginn des Jahres werden sie von ihren Kommilitonen dazu gedrängt, ein Team zu bilden und an einem hochkarätigen Spiel des Magierturms teilzunehmen. Während sie sich auf das große Spiel vorbereiten, untersuchen sie das seltsame Verhalten der magischen Kreaturen im Zentrum des Spiels. Und das ganze Jahr über treiben ruchlose Kräfte ihr Unwesen auf dem Campus - bis hin zum schicksalhaften Spieltag im Strixhaven-Stadion. Werden die Charaktere die Bedrohungen aufdecken und vereiteln, bevor etwas Schreckliches passiert?",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/068-04-001.chapter-splash.webp"
					},
					"title": "With their full abilities on display, Strixhaven students often create breathtaking spectacles when they play the game of Mage Tower",
					"width": 1700,
					"height": 2261
				},
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 97,
					"id": "238",
					"entries": [
						"Hier ist, was ihr wissen müsst, um das Abenteuer in diesem Kapitel zu spielen, egal ob ihr es als Teil einer Kampagne oder als eigenständiges Abenteuer spielt.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 97,
							"id": "239",
							"entries": [
								"In diesem Abenteuer wird davon ausgegangen, dass die Charaktere zu Beginn des Abenteuers Stufe 4 haben. Die Tabelle Stufenaufstieg im zweiten Jahr fasst zusammen, wann die Charaktere während des Abenteuers Stufen aufsteigen.",
								{
									"type": "table",
									"caption": "Second-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1",
										"col-11"
									],
									"rows": [
										[
											"5th",
											"Absolvieren Sie die erste Prüfung in Schriftsprache und Symbologie"
										],
										[
											"6th",
											"Beende das Abenteuer"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Choosing a College",
							"page": 97,
							"id": "23a",
							"entries": [
								"Bevor das Abenteuer beginnt, müssen sich die Charaktere für eines der fünf Kollegs von Strixhaven entscheiden, dem sie beitreten wollen: Silverquill, Prismari, Witherbloom, Lorehold, oder Quandrix. Diese Wahl kann \"off-screen\" oder im Rahmen der Vorbereitung auf dieses Abenteuer erfolgen. Siehe {@book chapter 1|SCC|1|Choosing a College} für weitere Informationen über den Beitritt zu einem Strixhavener College und die akademischen Berater, die den Schülern in ihrem zweiten Jahr zugewiesen werden."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 97,
							"id": "23b",
							"entries": [
								"Die gefährlichen Ereignisse, mit denen die Charaktere in diesem Abenteuer konfrontiert werden, sind das Werk von zwei {@creature Mage Hunter|SCC|mage hunters}-bösartigen Monstern, die in {@book chapter 7|SCC|8|Mage Hunter} beschrieben werden. Der Drahtzieher {@creature Murgaxor|SCC} Grenshel hat diese Kreaturen in seinem Bestreben, Strixhaven zu schwächen und Unsterblichkeit zu erlangen, nach seinem Willen gebogen.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 97,
									"id": "23c",
									"entries": [
										"Wenn ihr dieses Abenteuer als eigenständiges Abenteuer spielt, handeln die Magierjäger unabhängig und nicht als Teil der Pläne von {@creature Murgaxor|SCC}. Diese Kreaturen haben sich von ihren Oriq-Verbündeten losgesagt und einen eigenen Plan zur Schwächung Strixhavens geschmiedet. In dem Glauben, dass ihr Erfolg ihnen einen prestigeträchtigen Platz unter den Feinden der Universität verschaffen wird, schmieden sie einen Plan, um Strixhavens neueste Starschüler zu stürzen: die Charaktere."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 97,
							"id": "23d",
							"entries": [
								"Verwenden Sie die Tabelle Begegnungen im zweiten Jahr für zufällige Begegnungen auf dem Campus während dieses Abenteuers.",
								{
									"type": "table",
									"caption": "Second-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"2 {@creature Awakened Tree||awakened trees}, die sich als Wächter des Feenreichs ausgeben und den Studenten den Zugang zu einem wichtigen akademischen Bereich verweigern"
										],
										[
											"5–6",
											"1 {@creature basilisk} in Begleitung von 2 {@creature Gargoyle||gargoyles}, die fälschlicherweise behaupten, der Basilisk habe sie versteinert"
										],
										[
											"7–8",
											"1 {@creature otyugh}, der sich \"Müllkönig\" nennt und die Einrichtungen des Campus terrorisiert"
										],
										[
											"9–10",
											"1 {@creature troll} und 1 {@creature ettin}, die fälschlicherweise behaupten, sie seien Studenten"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 97,
							"id": "23e",
							"entries": [
								"Lassen Sie die Spieler vor dem Abenteuer mindestens drei Kurse wählen, die ihre Charaktere in diesem Jahr belegen, entweder indem sie sich die Kurse ausdenken oder indem sie auf der Tabelle der Kurse des zweiten Jahres würfeln. Informieren Sie sie darüber, dass die Charaktere auch einen Pflichtkurs belegen, nämlich Schriftsprache und Symbolkunde.",
								{
									"type": "table",
									"caption": "Second-Year Courses",
									"colLabels": [
										"d10",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-7",
										"col-3 text-center"
									],
									"rows": [
										[
											"1",
											"Angewandte Computermagie",
											"Quandrix"
										],
										[
											"2",
											"Grundlegende arkane Artefakte",
											"Lorehold"
										],
										[
											"3",
											"Elektrochoreographie",
											"Prismari"
										],
										[
											"4",
											"Historische Figuren der Magie",
											"Lorehold"
										],
										[
											"5",
											"Einführung in die Wiederbelebung",
											"Witherbloom"
										],
										[
											"6",
											"Lebensauren und Nekrosen",
											"Witherbloom"
										],
										[
											"7",
											"Linguistik in der Zauberei",
											"Silberkiel"
										],
										[
											"8",
											"Pyromantie und die Künste",
											"Prismari"
										],
										[
											"9",
											"Quantitative Arkano-Physik",
											"Quandrix"
										],
										[
											"10",
											"Verbale Komponenten und das Gesetz",
											"Silberkiel"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Back in Session",
					"page": 98,
					"id": "23f",
					"entries": [
						"Sobald die Charaktere ihre Colleges ausgewählt und ihre anderen Entscheidungen für das zweite Jahr gefestigt haben, ist es an der Zeit, dieses Abenteuer zu beginnen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/069-04-002.ticket.webp"
							},
							"width": 850,
							"height": 2319
						},
						"Das akademische Jahr hat gerade erst begonnen, als die Charaktere einen Tag ihrer neuen Kurse abschließen und sich zum geselligen Beisammensein in die Bow's End Tavern auf dem Zentralcampus begeben.",
						"In dieser Szene lernen die Charaktere etwas über die Schlacht von Strixhaven, ein Magierturm-Spiel. Ein anderer Schüler ist Teil dieser Szene - idealerweise ein Schüler, mit dem die Charaktere interagiert haben, oder Sie können einen anderen Schüler aus dem Abschnitt \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0} auswählen.",
						"Wenn Sie bereit sind zu beginnen, lesen Sie den folgenden Text vor oder paraphrasieren Sie ihn, indem Sie den Namen des Schülers oder andere Details einfügen:",
						{
							"type": "insetReadaloud",
							"id": "240",
							"entries": [
								"Die Kameradschaftsrufe Ihrer Mitschüler durchdringen die Luft, während Sie Ihren ersten Unterricht im zweiten Jahr für heute beenden. In der Nähe siehst du die Bow's End Tavern, wo deine Freunde auf dich warten."
							]
						},
						"Ein Schüler rennt auf die Figuren zu, schreit und wedelt mit einem Flugblatt. Der Schüler hält inne, um Luft zu holen, grinst und stopft den Flyer in die Hand einer Figur. Der Schüler ruft aus:",
						{
							"type": "insetReadaloud",
							"id": "241",
							"entries": [
								"\"Es ist soweit - das Magierturm-Spiel! Die Professoren haben die Studentenschaft eingeladen, zwei Magierturm-Teams für ein Spiel am Ende des Jahres aufzustellen. Es ist die Schlacht von Strixhaven, und die Gewinner und ihre Unterstützer haben das Recht, ein Leben lang zu prahlen! Wir sind alle der Meinung, dass du das beste Team wärst. Ihr würdet auf jeden Fall gewinnen!",
								"\"Wenn du dabei bist, kannst du dein Team bei Professor Scharfschnabel anmelden. Komm, wir überreden dich bei Curties Caster's Stew!\""
							]
						},
						"Zeigen Sie den Spielern das Flugblatt zur Schlacht von Strixhaven. Als Schüler von Strixhaven sind die Charaktere mit dem Spiel Magierturm vertraut. Teilen Sie den Spielern die folgenden Informationen mit.",
						{
							"type": "entries",
							"name": "The Game of Mage Tower",
							"page": 98,
							"id": "242",
							"entries": [
								"Der Magierturm ist eines der beliebtesten Studentenspiele in Strixhaven. Die Schlacht von Strixhaven ist eine intramurale Meisterschaft, die alle drei Jahre im Strixhaven-Stadion ausgetragen wird, um das Recht auf Prahlerei unter den Studenten zu erlangen. Mehr über diese Veranstaltung erfahren Sie im Abschnitt \"{@adventure Battle of Strixhaven|SCC-HfMT|0|The Battle of Strixhaven is among the most storied events on campus. Games are often talked about for years after they're played}\".",
								{
									"type": "entries",
									"name": "Mage Tower's Rules",
									"page": 99,
									"id": "243",
									"entries": [
										"Hier sind die Regeln von Mage Tower:",
										{
											"type": "list",
											"items": [
												"Jedes der beiden Teams besteht aus der gleichen Anzahl von Schülern, in der Regel nicht mehr als fünf.",
												"Jedes Team wird durch ein kleines Maskottchen repräsentiert, das eines der Colleges von Strixhaven widerspiegelt, wie im Abschnitt \"{@book Mascots|SCC|1|Mascots}\" von {@book chapter 1|SCC|1} beschrieben.",
												"Wenn das Spiel beginnt, werden die beiden Maskottchen auf hohen Türmen an den gegenüberliegenden Enden des Spielfelds platziert.",
												"Jedes Team versucht, das gegnerische Maskottchen zu stehlen und es zurück zum Turm an seinem Ende des Spielfelds zu bringen. Für diesen Versuch gibt es einen Punkt.",
												"Das Spiel wird in drei Phasen zu je 20 Minuten gespielt.",
												"Die Mannschaft, die am Ende der dritten Phase die meisten Punkte erzielt hat, gewinnt das Spiel.",
												"Alles, was einem Teilnehmer, Maskottchen oder Zuschauer Schaden zufügen oder das Spielfeld in irgendeiner Weise beschädigen könnte, ist verboten. Ein Verstoß gegen diese Regel führt zum Ausschluss vom Spiel.",
												"Ein fragwürdiger Einsatz von Magie kann vom Schiedsrichter des Spiels als Foul gewertet werden. Bei offiziellen Spielen übernimmt ein Mitglied des Lehrkörpers diese Aufgabe.",
												"Teilnehmer, die drei Fouls kassieren, werden vom Spiel ausgeschlossen. Mannschaften dürfen Teilnehmer, die ein Foul begangen haben, nicht auswechseln."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Forming a Team",
							"page": 99,
							"id": "244",
							"entries": [
								"Sobald sich die Charaktere entscheiden, eines der beiden Magierturm-Teams für die Schlacht von Strixhaven zu bilden, müssen sie das Team bei Professor Mavinda Scharfschnabel (Campus-Beraterin und Eule {@creature Silverquill professor of radiance|SCC}; siehe {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) anmelden. Ihr Team besteht aus allen Charakteren; die Charaktere können studentische NSCs rekrutieren, um ihrem Team beizutreten, obwohl es nicht erforderlich ist, die Liste auf fünf Teilnehmer aufzufüllen. Die gegnerische Mannschaft hat die gleiche Anzahl von Teilnehmern. Mehrere Teams können sich für das Turnier anmelden; die Fakultät wählt zwei aus, die an der Schlacht von Strixhaven teilnehmen. Die Mannschaft der Charaktere wird ausgewählt, um zusammen mit einer Mannschaft anzutreten, die aus ihren Rivalen und anderen NSCs besteht.",
								"Weitere Informationen über die Schlacht von Strixhaven und die gegnerische Mannschaft finden Sie später in diesem Abenteuer. Das Spiel um den Magierturm findet erst am Ende des Schuljahres statt, aber die Vorbereitung darauf spielt in diesem Abenteuer eine wichtige Rolle.",
								"Wenn du möchtest, kannst du die Szene, in der die Charaktere ihr Team bei Professor Scharfschnabel anmelden, im Rollenspiel spielen. Die Eulenberaterin findet ihr im Biblioplex in der Nähe der Halle der Orakel. Dort hilft sie den neuen Erstsemestern, wichtige Orte auf dem Campus zu finden. Eine Beschreibung und Karte des Biblioplex ({@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}) findet ihr unter {@adventure chapter 3|SCC-CK|0}.",
								"Wenn die Charaktere nicht sofort die Chance ergreifen, ein Magierturm-Team für die Schlacht von Strixhaven zu bilden, betonen Sie, dass jeder Gleichaltrige, mit dem sie sprechen, sie teilnehmen sehen will. Zusätzlich zu den sozialen Belohnungen erfahren die Charaktere, dass die Teilnahme an der Schlacht von Strixhaven ihnen eine permanente Belobigung in ihrer Schülerakte einbringt und dass ihnen als Geldpreis die Hälfte der Studiengebühren für dieses akademische Jahr erlassen wird. Das bedeutet, dass jeder Charakter 400 Goldstücke erhält, wenn sein Team gewinnt."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mascots Everywhere!",
					"page": 99,
					"id": "245",
					"entries": [
						"Als die Charaktere ihren Teamnamen bei Professor Scharfschnabel anmelden, blicken die Augen der Eulenberaterin kurz ängstlich umher. Sie bittet die Charaktere, mit ihr vor den Biblioplex zu gehen, um eine wichtige Angelegenheit zu besprechen.",
						"Mit vertrauensvoller Stimme sagt sie Folgendes:",
						{
							"type": "insetReadaloud",
							"id": "246",
							"entries": [
								"\"Es ist ein Glück, dass du mich jetzt gefunden hast. Ich organisiere das Spiel um den Magierturm, aber schon jetzt geht alles schief.",
								"\"Ich muss die College-Maskottchen auf dem Campus markieren, diese kleinen magischen Kreaturen, die auf dem Gelände herumlaufen. Wir benutzen sie als Maskottchen für unsere Magierturm-Spiele. Wenn die Dekane herausfinden, dass einige der Maskottchen nicht katalogisiert sind, wird mein Ruf ruiniert sein!",
								"\"Bevor der Unterricht begann, sammelte ich die Maskottchen auf einer Insel im Sedgemoor. Aber bevor ich sie katalogisieren konnte, entkam ein halbes Dutzend und verschwand. Heute Morgen hörte ich Schüler über Maskottchen plaudern, die auf dem Außengelände von Wiltroot Hall einen Aufruhr verursachten.\""
							]
						},
						"Die Professorin kramt in ihrer Tasche und holt ein Säckchen aus Wachstuch heraus, das mit kleinen gewebten Bändern gefüllt ist, auf denen jeweils eine Nummer eingestickt ist. Sie fährt fort:",
						{
							"type": "insetReadaloud",
							"id": "247",
							"entries": [
								"\"Jeder von ihnen muss mit diesen Bändern versehen werden. Aber ich kann es nicht selbst tun. Mit dem Beginn des Unterrichts bin ich unter Arbeit begraben.",
								"\"Ich habe gesehen, wie ihr euch verhaltet, und ich bin von euren Fähigkeiten beeindruckt. Könntet ihr zur Wiltroot Hall auf dem Witherbloom-Campus gehen und jedem Maskottchen, das ihr findet, diskret diese Bänder anstecken? Ich wäre euch sehr dankbar. Außerdem würde ich dir einen Gefallen schulden. Was sagst du dazu?\""
							]
						},
						"Ermutigen Sie die Charaktere dazu, Professor Scharfschnabels Gunst innerhalb der ersten Tage dieses Abenteuers anzunehmen. Um die Durchführung des Abenteuers zu erleichtern, ist es am besten, wenn die Charaktere dieses Ereignis vor dem Abschnitt \"{@adventure Practice Makes Perfect|SCC-HfMT|0|Practice Makes Perfect}\" abschließen. Wenn die Charaktere zögern, sollten sie darauf hinweisen, dass sich die Maskottchen irgendwann auflösen werden und dass die Erfüllung von Professor Scharfschnabels Bitte umso schwieriger wird, je länger sie warten.",
						"Wenn die Charaktere bereit sind, Professor Sharpbeaks Bitte nachzukommen, fahren Sie mit der Beschreibung von Wiltroot Hall fort.",
						{
							"type": "entries",
							"name": "Choosing a Mage Tower Mascot",
							"page": 100,
							"id": "248",
							"entries": [
								"Wie bereits in \"{@adventure The Game of Mage Tower|SCC-HfMT|0|The Game of Mage Tower}\" erwähnt, wählt jedes Team in einem Magierturm-Spiel ein Maskottchen, das es repräsentiert und das als Mittelpunkt der Spielwertung dient. Wenn die Charaktere darüber diskutieren, ein Maskottchen zu finden, das ihr Team repräsentiert, versichert Professor Scharfschnabel ihnen, dass jedes Maskottchen, das sie in Wiltroot Hall finden, als Maskottchen für ihr Team dienen kann. Wenn die Charaktere jetzt nicht nach Maskottchen fragen, können Sie sie später im akademischen Jahr, wenn das Spiel näher rückt, auffordern, ein Maskottchen zu wählen. Maskottchen bringen im Spiel keine Vorteile mit sich, obwohl die Teilnehmer des Magierturms oft sentimental gegenüber ihren Maskottchen sind.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/070-04-003.mascots.webp"
									},
									"title": "Mascots are common sights on campus—and sometimes they gather and cause mischief",
									"width": 1700,
									"height": 1290
								}
							]
						},
						{
							"type": "entries",
							"name": "Wiltroot Hall",
							"page": 100,
							"id": "249",
							"entries": [
								"Trotz seiner Lage auf dem Außengelände des Campus des Witherbloom College ist Wiltroot Hall normalerweise ein sicherer Ort. Aber die Aktivitäten von {@creature Murgaxor|SCC} und seinen Magierjäger-Dienern haben lauernde Gefahren aus entlegeneren Teilen des Bayou angelockt.",
								"Während er immer besser darin wird, Kreaturen die Energie zu entziehen, um seine Magie zu verstärken, praktiziert {@creature Murgaxor|SCC} kleinere Formen der Magie, die schließlich in seinem zerstörerischen Ritual in {@adventure chapter 6|SCC-ARiR|0} gipfeln werden. Beweise für seine Magie gibt es noch in {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing}. Die seltsame Energie seiner Magie hat Kreaturen in die Gegend um Wiltroot Hall gelockt und sie ungewöhnlich aggressiv gemacht. Professor Scharfschnabels streunende Maskottchen wurden ebenfalls in die Gegend gelockt, obwohl sie nicht aggressiver als sonst sind.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 100,
									"id": "24a",
									"entries": [
										"Wenn du dieses Kapitel als eigenständiges Abenteuer spielst, ist die aggressive Präsenz der Bayou-Kreaturen ein Ergebnis der Aktivitäten der Magierjäger in diesem Gebiet, nicht der Magie von {@creature Murgaxor|SCC}. Die Charaktere können Spuren der Anwesenheit der Magierjäger im Gebiet W5 finden."
									]
								},
								{
									"type": "entries",
									"name": "Mascot Hunting",
									"page": 101,
									"id": "24b",
									"entries": [
										"Sechs Maskottchen entkamen aus Professor Sharpbeaks Gewahrsam und flohen auf das Gelände von Wiltroot Hall, angezogen vom latenten Verfall des Moors.",
										{
											"type": "entries",
											"name": "Finding",
											"page": 101,
											"id": "24c",
											"entries": [
												"Wie im Abschnitt \"{@adventure Wiltroot Hall Locations|SCC-HfMT|0|Wiltroot Hall Locations}\" unten beschrieben, befinden sich die sechs fehlenden Maskottchen in den Bereichen {@adventure W2|SCC-HfMT|0|W2. Observation Hut A}, {@adventure W3|SCC-HfMT|0|W3. Southwest Clearing}, {@adventure W6|SCC-HfMT|0|W6. Southeastern Clearing}, {@adventure W9|SCC-HfMT|0|W9. Observation Hut C}, {@adventure W10|SCC-HfMT|0|W10. Observation Hut D} und {@adventure W11|SCC-HfMT|0|W11. Northwestern Clearing}."
											]
										},
										{
											"type": "entries",
											"name": "Cataloging",
											"page": 101,
											"id": "24d",
											"entries": [
												"Das Anbringen eines von Professor Scharfschnabels Bändern an einem Maskottchen erfordert normalerweise eine Aktion und eine erfolgreiche DC-14-Überprüfung auf Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Sleight of Hand}), obwohl du auch andere Arten von Fähigkeitsprüfungen erlauben kannst.",
												"Zum Beispiel kann ein Charakter, der versucht, ein Maskottchen mit einem Trick dazu zu bringen, sich ihm zu nähern, eine Charisma ({@skill Deception})-Prüfung ablegen, oder ein Charakter, der Gesten und eine ruhige Stimme benutzt, um ein Maskottchen zu überzeugen, das Band zu tragen, kann eine Charisma ({@skill Persuasion})-Prüfung ablegen.",
												"Die Geisterstatue in Gebiet W6 muss speziell überredet werden, das Band zu tragen. Siehe diesen Bereich für weitere Details."
											]
										},
										{
											"type": "entries",
											"name": "Investigating",
											"page": 101,
											"id": "24e",
											"entries": [
												"Sobald die Charaktere ihr drittes Maskottchen gefangen haben, offenbart eine erfolgreiche DC 16-Intelligenzüberprüfung ({@skill Arcana} oder {@skill Nature}), dass eine unheimliche magische Signatur die Maskottchen hierher zieht - das Gefühl ist so etwas wie ein faulig riechendes Kribbeln im Nasenrücken. Die genaue Natur der beunruhigenden latenten Magie ist nicht klar, aber es scheint im Wesentlichen darum zu gehen, Energie aus lebenden Kreaturen zu ziehen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wiltroot Hall Features",
									"page": 101,
									"id": "24f",
									"entries": [
										"Die Halle und das umliegende Gelände weisen folgende Merkmale auf (die nicht nummerierten Bereiche sind leicht begehbar, weisen aber keine bedeutenden Merkmale oder Lebewesen auf):",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Building Ceilings",
													"entry": "Die Decke der Wiltroot-Halle ({@adventure area W1|SCC-HfMT|0|W1. Hall and Learning Platform}) ist 40 Fuß hoch. Die Decken der Beobachtungshütten (Bereiche {@adventure W2|SCC-HfMT|0|W2. Observation Hut A}, {@adventure W7|SCC-HfMT|0|W7. Observation Hut B}, {@adventure W9|SCC-HfMT|0|W9. Observation Hut C}, {@adventure W10|SCC-HfMT|0|W10. Observation Hut D}, und {@adventure W14|SCC-HfMT|0|W14. Observation Hut E}) sind 10 Fuß hoch."
												},
												{
													"type": "item",
													"name": "Building Doors",
													"entry": "Die Türen zu Wiltroot Hall (Bereich W1) und den Beobachtungshütten (Bereiche W2, W7, W9, W10 und W14) sind nicht verschlossen."
												},
												{
													"type": "item",
													"name": "Swampy Stinkbrush",
													"entry": "Die Gebiete, die die Lichtungen und Wege umgeben, bestehen aus einer Mischung aus fast unpassierbarem, übel riechendem tiefem Moor und dichtem Unterholz. Diese Gebiete sind ein schwieriges Terrain, wenn die Charaktere sie erkunden wollen, aber es ist klar, dass nur wenige Kreaturen absichtlich durch diese Gebiete gehen würden."
												},
												{
													"type": "item",
													"name": "Walkways",
													"entry": "Die Laufstege und die Plattform unter der Halle sind aus magisch verstärktem Holz und von kurzen Geländern umgeben. Die Stege befinden sich zwei Fuß über dem Sumpf. Um über das Geländer in das darunter liegende Moor oder die Lichtung zu springen oder sich vom Boden aus auf den Steg zu ziehen, ist eine Aktion, aber keine Fähigkeitsprobe erforderlich."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wiltroot Hall Locations",
							"page": 101,
							"id": "250",
							"entries": [
								"Die folgenden Orte sind der Karte 4.1 zugeordnet. Alle Beschreibungen gehen davon aus, dass die Charaktere dieses Gebiet tagsüber erkunden. Wenn die Charaktere ankommen, findet hier kein Unterricht statt, so dass das Gebiet nur dünn besiedelt ist.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/071-map-4.1-wiltroot-hall-and-outer-grounds.webp"
									},
									"imageType": "map",
									"title": "Map 4.1: wiltroot hall and outer grounds",
									"width": 3684,
									"height": 5000
								},
								{
									"type": "entries",
									"name": "W1. Hall and Learning Platform",
									"page": 101,
									"id": "251",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "252",
											"entries": [
												"Der Stamm eines riesigen abgestorbenen Baumes ragt fast einen Meter in die Höhe. In Bodennähe wurde der breite Stamm ausgehöhlt und mit Schnitzereien versehen, die Türen, Fenster und ein geräumiges Lernzentrum bilden. Um den Baum herum befindet sich eine hölzerne Plattform, von der aus man das Moor und die dahinter liegenden Gehwege überblicken kann."
											]
										},
										"Dieser Bereich ist frei von Lehrkräften, Mitarbeitern oder Schülern, so dass das Gebäude voller Unterrichtsmaterialien ist. Bis zu drei {@item Herbalism Kit|PHB|herbalism kits} oder {@item Poisoner's Kit|PHB|poisoner's kits} könnten aus diesen Materialien hergestellt werden, ebenso wie bis zu drei Phiolen von {@item Antitoxin (vial)|PHB|antitoxin} und zwei {@item Potion of Healing||potions of healing}."
									]
								},
								{
									"type": "entries",
									"name": "W2. Observation Hut A",
									"page": 101,
									"id": "253",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "254",
											"entries": [
												"Die kleine Hütte auf dieser Lichtung hat ein stark strohgedecktes Dach und eine klapprige Tür, die sich öffnen lässt und einen kargen Innenraum freigibt. Ein paar Holzstühle und ein schwerer Tisch mit einem angebauten Schrank bilden die Einrichtung der Hütte."
											]
										},
										"Die Lichtung vor der Hütte ist unbewohnt.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 101,
											"id": "255",
											"entries": [
												"Wenn du den Schrank des Tisches in der Hütte öffnest, siehst du einen {@creature pest mascot|SCC} (siehe {@book chapter 7|SCC|8|Pest Mascot}), der an einem rissigen, seltsam aussehenden Stein nagt. Der Schädling ist eines der Maskottchen, die die Charaktere für Professor Scharfschnabel katalogisieren müssen, wie bereits im Abschnitt \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" erwähnt."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"id": "256",
											"entries": [
												"Der rissige Stein, an dem der Schädling nagt, ist ein {@item Ioun Stone, Awareness||Ioun stone (awareness)}. Der Stein ist defekt und wurde hier entsorgt. Ein Charakter, der 1 Minute lang an dem {@item Ioun Stone, Awareness||Ioun stone} herumbastelt und eine Intelligenzprüfung DC 16 ({@skill Arcana}) besteht, repariert den Gegenstand, so dass er wie vorgesehen funktioniert."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W3. Southwest Clearing",
									"page": 101,
									"id": "257",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "258",
											"entries": [
												"Obwohl der schwammige Boden hier mit Moos bedeckt ist, ist er im Vergleich zum umliegenden Gebüsch leicht zu durchqueren. Ein erhöhter Holzsteg in der Nähe überblickt diesen offenen Bereich."
											]
										},
										"Diese Lichtung scheint leer zu sein. Ein DC-13-Weisheitscheck ({@skill Perception}) offenbart jedoch Bewegung im westlichen Teil des umliegenden Gebüschs. Wenn sich die Charaktere eine Runde lang hier aufhalten, erregen sie die Aufmerksamkeit von zwei {@creature Ankheg||ankhegs}. Die aggressiven Kreaturen greifen an und ziehen sich nur dann ins Gebüsch zurück, wenn die Charaktere einen oder beide von ihnen auf 10 Trefferpunkte oder weniger reduzieren.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 103,
											"id": "259",
											"entries": [
												"Sobald die Ankhegs erledigt sind, sehen die Charaktere einen {@creature inkling mascot|SCC} (siehe {@book chapter 7|SCC|8|Inkling Mascot}), der seinen Kopf aus dem nahen Unterholz streckt. Der Inkling ist eines der Maskottchen, die die Charaktere für Professor Scharfschnabel katalogisieren müssen, wie bereits im Abschnitt \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" erwähnt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W4. Southern Outskirts",
									"page": 103,
									"id": "25a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "25b",
											"entries": [
												"Auf dieser offenen Lichtung befindet sich in der südlichen Ecke eine auffällige Lache mit schwarzem, schlammigem Abfall."
											]
										},
										"Wenn die Charaktere sich dem Abfall nähern, entpuppt er sich als aggressiv {@creature black pudding}. Die Blutwurst hat die Überreste von Kreaturen gefressen, die vor kurzem in dieser Region getötet wurden, sie ist also riesig. Seine Spielstatistiken sind ansonsten gleich. Der Blutpudding versucht zu fliehen, wenn er auf 10 Trefferpunkte oder weniger reduziert ist, ebenso wie alle Puddings, die aus seiner Spaltung hervorgehen."
									]
								},
								{
									"type": "entries",
									"name": "W5. Southern Clearing",
									"page": 103,
									"id": "25c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "25d",
											"entries": [
												"Ein Ring aus Torf, verrottetem Laub und von Käfern befallenen Tierschädeln liegt in der Mitte dieser offenen Lichtung. Der Gestank der Fäulnis ist stark."
											]
										},
										"Diese Lichtung birgt zwei Hinweise auf die bösen Aktivitäten, die in diesem Teil des Bayou stattfinden.",
										{
											"type": "entries",
											"name": "Mage Hunter Chitin",
											"page": 103,
											"id": "25e",
											"entries": [
												"Ein erfolgreicher DC-15-Weisheitstest ({@skill Perception}) offenbart ein Stück abgesplitterten Chitinpanzers. Dieser Panzer ist von den Magierjägern abgefallen, während sie hier verweilten, aber die Charaktere können ihn nur identifizieren, wenn sie mit Magierjägern vertraut sind. Wenn ein Charakter den Panzer einem Fakultätsmitglied zeigt, sagt dieses, dass er von einer gefährlichen Kreatur stammen könnte, sich aber über seine Herkunft nicht sicher ist."
											]
										},
										{
											"type": "entries",
											"name": "Murgaxor's Scrawls",
											"page": 103,
											"id": "25f",
											"entries": [
												"Ein erfolgreicher DC 17 Weisheits- ({@skill Perception}) oder Intelligenz- ({@skill Investigation}) Check enthüllt unleserliche Kritzeleien im Dreck, die mit der Schrift in dem Tagebuch übereinstimmen, das die Charaktere im letzten Schuljahr in Sedgemoor gefunden haben.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/072-04-004.pests-in-sedgemoor.webp"
													},
													"title": "Some pests in Sedgemoor, eluding capture, grow to prodigious size",
													"width": 1700,
													"height": 1105
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W6. Southeastern Clearing",
									"page": 104,
									"id": "260",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "261",
											"entries": [
												"Zwei Klumpen schleimiger Vegetation und Moos ragen in der nordöstlichen Ecke dieser Lichtung empor."
											]
										},
										"Wenn sich die Figuren den beiden Klumpen nähern, ertönt ein gutturales Glucksen aus ihnen. Ein pilzartiges, moosbewachsenes Ungetüm erhebt sich und stöhnt: \"Gestört! Ich bin gestört!\", bevor es die Figuren angreift. Diese kurzzeitig animierte Pilzmasse ist eine Pflanze, verwendet aber ansonsten den Stat-Block eines {@creature ettin}. Wenn sie auf 0 Trefferpunkte gesunken ist, schmilzt die Kreatur wieder mit dem schwammigen Moorboden zusammen.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 104,
											"id": "262",
											"entries": [
												"Sobald die Pilzmasse beseitigt ist, können die Charaktere sehen, wie eine {@creature spirit statue mascot|SCC} (siehe {@book chapter 7|SCC|8|Spirit Statue Mascot}) ihren Kopf aus dem Unterholz in der Nähe streckt. Die Statue kichert und sagt: \"Ich habe es satt, mich so zu verhalten, wie Professor Scharfschnabel es sagt. Von jetzt an gibt es nur noch Unfug! Ich bin ein Freigeist!\" Die Statue davon zu überzeugen, dass ihre Arbeit auf dem Campus wichtig ist und sie das Band tragen sollte, erfordert eine Aktion und einen erfolgreichen DC 14 Charisma ({@skill Persuasion}) Check. Die Statue ist eines der Maskottchen, die die Charaktere für den Beruf Sharpbeak katalogisieren müssen, wie bereits im Abschnitt \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" erwähnt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W7. Observation Hut B",
									"page": 104,
									"id": "263",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "264",
											"entries": [
												"Am südlichen Rand dieser Lichtung steht eine kleine Hütte, deren Strohdach schwer herabhängt. Ein uralter Baumbestand überragt sie."
											]
										},
										"Wenn sich die Charaktere der Hütte nähern, wird deutlich, dass das Blätterdach ein {@creature giant scorpion} verdeckt. Die aggressive Kreatur greift an, ebenso wie der {@creature ankheg}, der hinter ihr aus dem Gebüsch hervortritt. Die Kreaturen kämpfen nebeneinander - ein weiteres ungewöhnliches Ereignis in dieser Gegend. Wenn die Charaktere eine der beiden Kreaturen auf 10 Trefferpunkte oder weniger reduzieren, versucht sie zu fliehen.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 104,
											"id": "265",
											"entries": [
												"Die Vorräte an Kräutern bedecken einen schweren Tisch in dieser Hütte - genug, um einen solchen zusammenzubauen {@item herbalism kit|PHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W8. Western Clearing",
									"page": 104,
									"id": "267",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "268",
											"entries": [
												"Du kommst auf der Lichtung an und siehst zwei deiner Klassenkameraden, die vorsichtig zwei große, gelbe, zähflüssige Pfützen betrachten, die aus dem Unterholz an der Westseite der Lichtung hervorquellen."
											]
										},
										"Die Klassenkameraden Urzmaktok Grojsh und Melwythorne (zwei {@creature Witherbloom Apprentice|SCC|Witherbloom apprentices}; siehe {@adventure chapter 3|SCC-CK|0|Fellow Students}) sind hierher gekommen, um die Gegend zu erkunden. Der ehrgeizige Urzmaktok nutzt das leere Gelände, um Pflanzenstecklinge zu sammeln. Er hofft, sie im Club für phantastische Gärtnerei zu studieren und seine Witherbloom-Professoren um Extrapunkte zu bitten, wenn er sie erfolgreich pflegt. Schüchtern für einen Schüler im dritten Jahr, überredete Urzmaktok den einsamen Melwythorne, ihn auf das Gelände zu begleiten, damit Melwythorne ihm Geschichten über seinen Hain erzählen und ihn vor eventuellen Gefahren schützen konnte.",
										"Die beiden Witherbloom-Schüler hatten beschlossen, sich den Pfützen zu nähern, als die Figuren sie entdeckten. Wenn jemand auf die Pfützen zugeht, wackeln sie und verfestigen sich zu zwei {@creature Ochre Jelly||ochre jellies}. Wenn sie die Figuren sehen, klettern die Gelees auf den Gehweg und machen sich auf die Suche nach Beute. Eine auf 5 Trefferpunkte oder weniger reduzierte Ockerqualle versucht zu fliehen.",
										{
											"type": "entries",
											"name": "Witherbloom Peers",
											"page": 104,
											"id": "269",
											"entries": [
												"Sobald eine Auseinandersetzung mit den ockerfarbenen Gelees beginnt, fliehen Urzmaktok und Melwythorne in Sicherheit. Nach Beendigung des Kampfes können sie durch ein freundliches Wort dazu gebracht werden, den Charakteren zu helfen, die fehlgeleiteten Maskottchen aufzuspüren und zu katalogisieren. Die Charaktere haben einen Vorteil bei Fähigkeitsproben, um ein Maskottchen zu katalogisieren, wenn Urzmaktok oder Melwythorne anwesend sind, um ihnen zu helfen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W9. Observation Hut C",
									"page": 104,
									"id": "26a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "26b",
											"entries": [
												"Diese große und gut gepflegte Beobachtungshütte hat eine Ebene über dem Steg und eine weitere unter dem Steg."
											]
										},
										"Wenn die Charaktere dieses Gebäude betreten, riechen sie die stechenden Algen in einem großen Springbrunnen, der in der Mitte des Bodens der unteren Ebene sprudelt. Es handelt sich um eine natürlich vorkommende Quelle. Eine pockennarbige Steinmetzarbeit in Form einer stilisierten, anthropomorphen Welle umgibt und sammelt das Wasser.",
										"Javenesh Stoutclaw (neutrale gute Eule {@creature Lorehold apprentice|SCC}; siehe {@adventure chapter 3|SCC-CK|0|Javenesh Stoutclaw}) steht neben dem Brunnen, neigt verwirrt den Kopf und sträubt sein Gefieder, während er scheinbar mit sich selbst spricht. Wenn die Charaktere sich dem Brunnen nähern, sehen sie, dass Javenesh mit einem {@creature water weird} spricht, der in den Brunnen eingetaucht ist. Im Gegensatz zu den meisten Wasservögeln kann diese Kreatur namens Lothannep Common sprechen und verstehen.",
										"Lothannep wohnt im Brunnen, wenn die Universität nicht in Betrieb ist. Lothannep wurde vor Generationen an einen Teich gebunden, der sich in der Wildnis vor dem Campus von Witherbloom befindet. Lothanneps Magiermeister hat es vor langer Zeit freigelassen, und seither wandert es umher, wie es ihm gefällt.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/073-04-005.sedgemoor.webp"
											},
											"title": "Sedgemoor is expansive and can be intimidating even for older students who explore its grounds",
											"width": 1700,
											"height": 1238
										},
										"Lothannep mag diese Hütte, wird aber hinausgeworfen, sobald die Witherbloom-Fakultät die Anwesenheit des Unheimlichen entdeckt. Ein Charakter kann sich mit Lothannep anfreunden, indem er ihn in ein freundliches Gespräch verwickelt und eine DC 13 Charisma ({@skill Persuasion})-Prüfung erfolgreich besteht, mit Vorteil, wenn der Charakter ein Witherbloom-Schüler ist. Der Wassergeist kann dazu überredet werden, in ein anderes Gewässer umzuziehen, aber nur, wenn ein Charakter, mit dem er befreundet ist, dies vorschlägt.",
										{
											"type": "entries",
											"name": "Lorehold Peer",
											"page": 105,
											"id": "26c",
											"entries": [
												"Javenesh ist im Auftrag von Tulk Tusktooth, dem Manager der Bow's End Tavern, in diese Gegend gelaufen. Tulk bat Javenesh, Wasser aus diesem Brunnen zu holen, um es für das Spezialgericht von Chefkoch Curtie Axechucker zu verwenden. Javenesh versucht erfolglos, Lothannep zu erklären, warum er das Wasser braucht, als die Charaktere eintreffen.",
												"Ein Charakter, der sich mit dem {@creature water weird} anfreundet, kann Lothannep überreden, den Brunnen lange genug zu verlassen, damit Javenesh seinen Krug füllen kann. Unabhängig davon, ob die Charaktere Javenesh bei seinem Auftrag helfen oder nicht, ist der Owlin bereit, ihnen bei ihrer Mission, die verlorenen Maskottchen zu finden, zu helfen. Ein Charakter hat einen Vorteil bei Fähigkeitsproben, um ein Maskottchen zu katalogisieren, wenn Javenesh anwesend ist, um ihm zu helfen."
											]
										},
										{
											"type": "entries",
											"name": "Mascot",
											"page": 105,
											"id": "26d",
											"entries": [
												"Nachdem die Charaktere mit Lothannep interagiert haben, sehen sie ein {@creature fractal mascot|SCC} (siehe {@book chapter 7|SCC|8|Fractal Mascot}) unter einem Tisch in der Hütte hervorkommen. Das Fraktal ist eines der Maskottchen, die die Charaktere für Professor Sharpbeak katalogisieren müssen, wie bereits im Abschnitt \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" erwähnt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W10. Observation Hut D",
									"page": 105,
									"id": "26e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "26f",
											"entries": [
												"In der kleinen strohgedeckten Hütte mit Blick auf große Lichtungen im Norden und Süden liegen auf einem Tisch gebeizte Pinsel und leere Aquarellpaletten verstreut."
											]
										},
										"Der Tisch im Gebäude enthält genügend Materialien, um einen Satz von {@item painter's supplies|PHB} und einen Satz von {@item calligrapher's supplies|PHB} herzustellen.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 105,
											"id": "270",
											"entries": [
												"Ein schelmisches {@creature art elemental mascot|SCC} (siehe {@book chapter 7|SCC|8|Art Elemental Mascot}) ruht unter dem Tisch. Das Kunst-Elementar ist eines der Maskottchen, die die Charaktere für Professor Scharfschnabel katalogisieren müssen, wie bereits im Abschnitt \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" erwähnt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W11. Northwestern Clearing",
									"page": 106,
									"id": "271",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "272",
											"entries": [
												"Verschlungene Ranken und Bäume, die mit dickem, hängendem Moos bedeckt sind, flankieren den nördlichen Rand dieser großen Lichtung. Die Bewegung im Laub im Norden gibt dem Gebiet ein Gefühl von Leben."
											]
										},
										"Wenn ein Charakter sich an das nördliche Ende dieser Lichtung wagt, brechen zwei {@creature giant elk} aus dem Laub hervor. Die riesigen Elche sind wütend und verwirrt, und sie greifen an. Wenn ein Elch auf 20 Trefferpunkte oder weniger reduziert wird, kommt er wieder zu sich und versucht zu fliehen.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 106,
											"id": "273",
											"entries": [
												"Sobald die Charaktere mit dem Elch fertig sind, sehen sie einen {@creature pest mascot|SCC} (siehe {@book chapter 7|SCC|8|Pest Mascot}) aus dem Unterholz auftauchen, in der Nähe der Stelle, wo der Elch gerastet hat. Der Schädling ist eines der Maskottchen, die die Charaktere für Professor Scharfschnabel katalogisieren müssen, wie bereits im Abschnitt \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" erwähnt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W12. Northern Clearing",
									"page": 106,
									"id": "274",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "275",
											"entries": [
												"Der breite Holzsteg verläuft hier entlang einer kleinen Lichtung im Moor. Am westlichen Rand der Lichtung wächst ein dichtes Bett aus Pilzen."
											]
										},
										"Ein Charakter, der sich auf die Westseite der Lichtung begibt, sieht ein {@creature giant boar} an den Pilzen knabbern. Wie der Elch in Gebiet W11 ist auch das Wildschwein wütend und verwirrt und greift zunächst an. Wenn es auf 10 Trefferpunkte oder weniger reduziert ist, versucht es, in das Moor zu fliehen."
									]
								},
								{
									"type": "entries",
									"name": "W13. Northern Outskirts",
									"page": 106,
									"id": "276",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "277",
											"entries": [
												"Der sumpfige Boden fühlt sich hier fester an als auf vielen anderen Lichtungen, und blühende Pflanzen füllen das Gebiet. Es ist eine schöne, unerwartete Landschaft im Sumpfgebiet, in der sich die zarten Blumendüfte mit denen von Torf und Erde vermischen und die Luft parfümieren."
											]
										},
										"In diesem Gebiet gibt es keine Lebewesen.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 106,
											"id": "278",
											"entries": [
												"Wenn die Charaktere diesen Bereich durchsuchen, enthüllt eine erfolgreiche DC 15 Weisheitsprüfung ({@skill Perception}) ein smaragdfarbenes Glitzern in den Staubgefäßen einer großen rosa Blume. Dies ist ein {@item Elemental Gem, Emerald||elemental gem (emerald)}, weggeworfen oder vielleicht verloren. Wenn die Charaktere mit den Mitgliedern der Witherbloom-Fakultät darüber sprechen, erfahren sie, dass niemand den verlorenen Gegenstand gemeldet hat, also dürfen sie ihn behalten."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W14. Observation Hut E",
									"page": 106,
									"id": "279",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "27a",
											"entries": [
												"Eine kleine Hütte mit Strohdach steht neben dem Holzsteg, der diese große Lichtung durchschneidet. In der südöstlichen Ecke hinter dem Gebäude wachsen zwei knollige Pilz- und Pflanzenwucherungen."
											]
										},
										"Nähert sich ein Charakter der südöstlichen Ecke hinter der Beobachtungshütte, werden zwei {@creature Brackish Trudge|SCC|brackish trudges} (siehe {@book chapter 7|SCC|8|Brackish Trudge}) lebendig. Wie der Elch in {@adventure area W11|SCC-HfMT|0|W11. Northwestern Clearing} und das Wildschwein in {@adventure area W12|SCC-HfMT|0|W12. Northern Clearing} sind die Trudges zunächst feindselig und greifen an. Wenn ein Trudge jedoch auf 20 Trefferpunkte oder weniger reduziert wird, erlangt er seine Sinne wieder und versucht zu fliehen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reporting to Prof. Sharpbeak",
							"page": 106,
							"id": "27b",
							"entries": [
								"Wenn die Charaktere ein oder mehrere Maskottchen für Professor Sharpbeak katalogisieren und ihr Bericht erstatten wollen, finden sie die Beraterin im Biblioplex. Wenn die Charaktere ihr von den Gefahren erzählen, die in der Nähe von Wiltroot Hall lauerten, zeigt sie sich schockiert über die aggressive Fauna und verspricht, dass die Mitglieder der Fakultät das Gebiet umgehend sichern werden.",
								"Wenn die Personen die Anzahl der Maskottchen, die sie katalogisiert haben, angeben, lesen Sie:",
								{
									"type": "insetReadaloud",
									"id": "27c",
									"entries": [
										"Professor Sharpbeak lächelt. \"Ihr habt mir eine Menge Arbeit erspart, Schüler\", sagt sie. \"Jetzt muss ich sie nicht mehr alle aufspüren! Ich danke euch für eure Hilfe.\" Sie kritzelt auf ein Blatt Pergament und übergibt euch das Dokument."
									]
								},
								"Das Dokument berechtigt die Charaktere zu einem kostenlosen ungewöhnlichen magischen Gegenstand ihrer Wahl aus dem Studentenladen des Biblioplex (Bereich {@adventure B5|SCC-CK|0|B5. Student Store} der Karte 3.1 in {@adventure chapter 3|SCC-CK|0})."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Scrivening and Symbology Exam: Glyph of Warding",
					"page": 106,
					"id": "27d",
					"entries": [
						"Während ihres zweiten Jahres in Strixhaven nehmen die Charaktere gemeinsam an einem Kurs mit dem Titel \"Schrift und Symbolik\" teil, der in einem Vorlesungssaal im Biblioplex (einem der mit {@adventure B7|SCC-CK|0|B7. Lecture Hall} gekennzeichneten Bereiche auf {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} in {@adventure chapter 3|SCC-CK|0}) abgehalten wird. Der Kurs behandelt die Grundlagen des Erkennens, Entschlüsselns und Verstehens der Magie hinter geheimnisvollen Schriften und Symbolen. Im Laufe des Semesters lernen die Studenten, wie sie Kritzeleien und Kritzeleien von magisch durchdrungenen Symbolen unterscheiden können, und sie studieren populäre Berichte von Abenteurern, die auf ihren Reisen auf magische Schriften gestoßen sind. Sie lernen auch etwas über gängige Zaubersprüche, die Schrift und Symbolik in ihre Wirkung einbeziehen. Der Professor des Kurses ist Brenneth Blackstone (chaotisch guter Dhampir {@creature Silverquill professor of shadow|SCC}; siehe {@book chapter 7|SCC|8|Silverquill Professor of Shadow}), ein aufstrebender Star der Schriftkunde, dessen dynamische Vorlesungen praktisch Performance-Kunst sind.",
						"Die erste Prüfung dieses Kurses findet kurz nach den Ereignissen des Abschnitts \"{@adventure Mascots Everywhere!|SCC-HfMT|0|Mascots Everywhere!}\" statt und prüft das Wissen der Teilnehmer über die Schreibweise und die Symbolik, ausgedrückt in {@spell glyph of warding} Zaubersprüchen. Weitere Informationen über die Regeln für Prüfungen finden Sie unter {@book chapter 3|SCC|3|Exams}.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/074-04-006.scribing-magic.webp"
							},
							"title": "Scribing magic is an important field of study at Strixhaven, as sloppiness can have strange effects",
							"width": 1700,
							"height": 1329
						},
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 107,
							"id": "27e",
							"entries": [
								"Am Tag vor der Prüfung können die Charaktere das Kursmaterial studieren. Ein Charakter kann während der Studienphase eine beliebige Fähigkeitsüberprüfung und Fertigkeit einsetzen.",
								"Nachdem ihr jeden Spieler gefragt habt, wie sein Charakter an die Erkundungsphase herangeht, löst ihr diese Phase auf, indem ihr jeden Charakter, der erkundet, einen DC 15 Fähigkeitstest machen lasst. Achte darauf, dass die Spieler die Wiederholungswürfe ihrer Charaktere im Auge behalten und sie in der Testphase anwenden."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 107,
							"id": "27f",
							"entries": [
								"Am Tag der Prüfung macht jeder Charakter zwei Fähigkeitsproben, die sich auf Teile der Prüfung beziehen:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Glyph of Warding Shapes",
											"entry": "Um die Formen zu erkennen, die ein Magier beim Wirken eines {@spell glyph of warding} verwendet, ist eine erfolgreiche DC 15 Intelligenzüberprüfung ({@skill Investigation}) erforderlich."
										},
										{
											"type": "item",
											"name": "Common Glyph Effects",
											"entry": "Das Verfassen eines Essays über gängige magische Effekte und Auslöser im Zusammenhang mit {@spell glyph of warding} Zaubern erfordert eine erfolgreiche DC 15 Intelligenzüberprüfung ({@skill Arcana})."
										}
									]
								},
								"Lassen Sie jeden Spieler die Prüfungsergebnisse seines Charakters - wie viele Schülerwürfel er erhalten hat und welche Fähigkeiten er während der Prüfung eingesetzt hat - auf seinen Kopien des Kontrollbogens notieren."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advance to 5th Level!",
					"page": 107,
					"id": "280",
					"entries": [
						"Jeder Charakter steigt am Ende seiner ersten Prüfung in Schriftstellerei und Symbologie auf die 5."
					]
				},
				{
					"type": "section",
					"name": "Party at the Rose Stage",
					"page": 108,
					"id": "281",
					"entries": [
						"Eines Abends, kurz nach Beginn des akademischen Jahres, spricht sich ein Tumult in der Rosenbühne auf dem Campus von Silverquill herum. Die Charaktere werden von einem ihrer Mitschüler zu den Feierabendspäßen eingeladen, die gerade stattfinden.",
						"Ein anderer Schüler ist Teil dieser Szene - idealerweise ein Schüler, mit dem die Figuren interagiert haben, oder Sie können einen anderen Schüler aus dem Abschnitt \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0} auswählen.",
						"Als die Dämmerung hereinbricht, stürmt ein Schüler auf die Figuren zu. Der Student sagt durch ihr Lachen hindurch:",
						{
							"type": "insetReadaloud",
							"id": "282",
							"entries": [
								"\"Ihr müsst sehen, was auf der Rosenbühne los ist! Jemand hat eine Ladung Maskottchen-Köder ausgekocht, und jetzt wimmelt es nur so von den kleinen Viechern! Sie sind so glücklich wie Wildschweinbabys im Schlamm, also werden wir ein Spiel ausprobieren. Es heißt Maskottchen-Stapeln, und der Gewinner bekommt einen tollen Preis!\""
							]
						},
						"Der Maskottchen-Stapelwettbewerb findet im Bereich R3 der Rosenbühne statt; siehe Karte 3.5 in {@adventure chapter 3|SCC-CK|0|Map 3.5: the rose stage}.",
						{
							"type": "section",
							"name": "Stack 'Em High",
							"page": 108,
							"id": "283",
							"entries": [
								"Wenn die Figuren an der Rosenbühne ankommen, lesen oder umschreiben Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "284",
									"entries": [
										"Man hört die Party, bevor man sie sieht. Gelächter, Gejohle und Rufe dringen von der Bühne herüber, während sich eine chaotische Szene abzeichnet.",
										"Auf der großen Rosenbühne flüchten ein Dutzend Schüler spielerisch vor mehreren Schädlingen, während andere Maskottchen in der Nähe zusehen. Die wuselnden Schüler halten glibberige Substanzen in ihren Händen, die wie Honig mit Pilzstücken gemischt aussehen. An der Seite stehen weitere Schüler, die lachen und seltsam aussehende Zauberstäbe in der Hand halten."
									]
								},
								"schreit ein Schüler durch unkontrolliertes Kichern:",
								{
									"type": "insetReadaloud",
									"id": "285",
									"entries": [
										"\"Ekelhaft! Seht euch diese Dummköpfe an, die mit Schädlingsködern bedeckt sind! Ich weiß nicht, was da drin ist, aber die Schädlinge lieben es. Wir werden ihnen ihre Snacks geben - wir haben nur auf dich gewartet. Wir wussten, du würdest bei diesem Maskottchen-Stapelwettbewerb mitmachen wollen! Die anderen Maskottchen wollen auch mitspielen!\""
									]
								},
								"Sobald die Figuren auf der Bühne eintreffen, füttern die Studenten mit den Schädlingsködern die Schädlinge. Zwanzig Maskottchen stehen auf der Bühne, wobei jeder Campus vertreten ist: zwei {@creature Art Elemental Mascot|SCC|art elementals} von Prismari, zwei {@creature Fractal Mascot|SCC|fractals} von Quandrix, zwei {@creature Inkling Mascot|SCC|inklings} von Silverquill, vier {@creature Spirit Statue Mascot|SCC|spirit statues} von Lorehold und zehn {@creature Pest Mascot|SCC|pests}.",
								"Der Köder, den die Schüler für die Schädlinge gebraut haben, besteht aus Zuckersirup, der mit Pilzen vom Witherbloom-Campus gemischt wurde. Die Schüler entdeckten kürzlich, dass es sich dabei um einen harmlosen Snack handelt, der die Schädlinge gefügig macht und es jedem erlaubt, mit den normalerweise flüchtigen Maskottchen zu spielen.",
								"Die Schüler, die neben der Bühne stehen, halten Zauberstäbe in der Hand, die gewöhnliche Zauberfokusse sind, die mit einer begrenzten telekineseähnlichen Wirkung ausgestattet sind. Wenn ein Zauberstab auf ein Maskottchen im Umkreis von einem Meter gerichtet wird, hebt er das Maskottchen auf magische Weise an, legt es auf ein anderes Maskottchen in der Nähe und stabilisiert die gestapelten Maskottchen. Die Maskottchen können danach immer noch umkippen, aber die Zauberstäbe ermöglichen es den Schülern, die Maskottchen zu stapeln, ohne sie physisch manipulieren zu müssen.",
								"Bei diesem Spiel nehmen die anderen Maskottchen fröhlich am Stapelwettbewerb teil. Die Geisterstatuen bieten sich an, als Basis für jeden Stapel zu dienen. Die Kunst-Elementare, Fraktale und Eingebungen warten vergnügt darauf, auf die Stapel gestapelt zu werden, während die Schädlinge unbemerkt vom Spiel vor sich hin naschen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/075-04-007.pests.webp"
									},
									"title": "From a distance, pests look round, squishy, and cuddly. Up close, they're sharp",
									"width": 1700,
									"height": 1111
								},
								{
									"type": "entries",
									"name": "The Contest",
									"page": 108,
									"id": "286",
									"entries": [
										"Maskottchen zu stapeln, ohne dass die Kreaturen umkippen, ist ein wichtiges Recht zum Prahlen, und die Figuren haben jetzt die Möglichkeit, sich das zu verdienen.",
										"Außerdem hat Greta Gorunn (chaotisch guter Zwerg {@creature Lorehold apprentice|SCC}; siehe {@adventure chapter 3|SCC-CK|0|Greta Gorunn}) einen {@item belt of dwarvenkind} als Preis für diesen Wettbewerb ausgesetzt. Ihre Eltern schickten ihr den Gürtel als Geschenk, aber sie denkt, es macht mehr Spaß, den Gürtel als Trophäe anzubieten.",
										"Bei diesem Wettbewerb wetteifern bis zu vier Teams mit je zwei Schülern darum, den höchsten Stapel an gesammelten Maskottchen zu erstellen. Mindestens ein Team sollte aus NSC-Schülern bestehen, und ihr solltet für sie Rollen erstellen. Wenn die Charaktere Rivalen haben, bilden zwei von ihnen das gegnerische Team. Wenn nicht, wähle Schüler aus dem Abschnitt \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}.",
										"Charaktere, die kein Team bilden wollen, können sich durch Anfeuern oder Zwischenrufe beteiligen, wie unten beschrieben:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Encourage a Team",
													"entry": "Ein Charakter kann einem einzelnen Team Ermutigung zurufen. Wenn er dies tut, hat ein Mitglied dieses Teams einen Vorteil bei der Überprüfung seiner Fähigkeiten im Stapelspiel."
												},
												{
													"type": "item",
													"name": "Heckle a Team",
													"entry": "Ein Charakter kann ein einzelnes Team verhöhnen und in Rage bringen. Wenn sie das tut, haben beide Mitglieder dieses Teams einen Nachteil bei ihren Fähigkeitsprüfungen im Spiel."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Playing the Game",
									"page": 108,
									"id": "287",
									"entries": [
										"Wie bereits erwähnt, hat jedes Maskottchen-Stapelteam zwei Mitglieder, von denen jedes einen Zauberstab benutzt. Um festzustellen, welches Team die meisten Maskottchen stapeln kann, muss jedes Teammitglied einen Fähigkeitstest seiner Wahl ablegen, der aus den folgenden Optionen ausgewählt wird: Geschicklichkeit ({@skill Sleight of Hand}), Intelligenz ({@skill Arcana}) oder Weisheit ({@skill Animal Handling}). Notiere die Gesamtzahl der Checks für jedes Teammitglied und kombiniere sie dann für jedes Team. Das Team mit der höchsten Gesamtsumme gewinnt das Spiel.",
										"Wenn zum Beispiel ein Teammitglied einen Gesamtwert von 16 bei seiner Geschicklichkeitsüberprüfung ({@skill Sleight of Hand}) erreicht, um seinen Zauberstab geschickt zu führen, und das andere Teammitglied einen Gesamtwert von 20 bei seiner Weisheitsüberprüfung ({@skill Animal Handling}) erreicht, um die Maskottchen bequem zu stapeln, beträgt ihr Gesamtwert 36 - und sie gewinnen das Spiel, wenn kein anderes Team einen höheren Gesamtwert hat.",
										"Bei Gleichstand fügen Sie eine Entscheidungsrunde hinzu oder bestimmen Sie den Sieger nach eigenem Ermessen."
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 109,
									"id": "288",
									"entries": [
										"Während dieses Spiels können sich die Charaktere unter die anderen Schüler mischen. Wenn es Schüler gibt, mit denen die Charaktere Beziehungspunkte verdienen möchten, behandeln Sie dies als eine Beziehungsbegegnung, wie in den Regeln im Abschnitt \"Beziehungen\" in {@adventure chapter 3|SCC-CK|0} beschrieben. Lassen Sie die Spieler die Ergebnisse dieser Begegnung auf ihren Beobachtungsbögen notieren."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "It's Got Three Heads!",
							"page": 109,
							"id": "289",
							"entries": [
								"Wenn das Siegerteam feststeht, verwandeln sich die Schädlinge in den Maskottchenstapeln plötzlich in eine feindliche Kreatur. Lies oder umschreibe das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "28a",
									"entries": [
										"Der Jubel der Schüler auf der Rosenbühne geht plötzlich in panische Schreie über. Das normale Krächzen, Zirpen und Kreischen der Schädlinge verwandelt sich in ein gutturales Stöhnen. Die Schädlinge vereinigen sich, ihre Körper verschmelzen zu einem mehrköpfigen Ganzen, während sich die anderen Maskottchen zerstreuen. Die verschmolzene Kreatur brüllt und spuckt Spucke aus einem ihrer Köpfe. Jeder auf der Bühne ist in Gefahr!"
									]
								},
								"Die verschmolzenen Schädlinge bewegen sich als eine einzige Kreatur in {@adventure area R3|SCC-CK|0|R3. Main Stage} der Rosenbühne. Die Kreatur bedroht ein gegnerisches Team von Maskottchen-Staplern und verwendet den Stat-Block eines {@creature chimera}, obwohl sie keine Atemwaffe hat. Da es Abend ist, ist die Beleuchtung in allen Bereichen der Rosenbühne gedämpft. Die versammelten Schüler und anderen Maskottchen fliehen oder verstecken sich, und es liegt an den Charakteren, sich dieser Bedrohung zu stellen.",
								"Sobald die Charaktere die verschmolzene Kreatur auf 0 Trefferpunkte reduziert haben, bricht sie in ihre einzelnen Schädlinge zusammen, die die Charaktere ansehen und verwirrt blinzeln. Die Schädlinge scheinen durch das Ereignis nicht verletzt worden zu sein.",
								{
									"type": "entries",
									"name": "Examining the Pests",
									"page": 109,
									"id": "28b",
									"entries": [
										"Normalerweise verschmelzen Schädlinge nicht und werden feindlich, um sich dann wieder in harmlose Schädlinge zu verwandeln. Wenn die Charaktere die Schädlinge untersuchen, nachdem die Verschmelzung besiegt wurde, offenbart eine erfolgreiche DC 16 Intelligenzüberprüfung ({@skill Investigation}) kleine Pfützen von erbrochenem Köder auf dem Boden in der Nähe der Schädlinge. In den Lachen befinden sich kleine, scharfe Stücke desselben Chitins, das in {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing} in der Nähe der Wiltroot-Halle gefunden wurde. Die Schädlinge haben dieses Chitin geschluckt, was zu ihrer seltsamen Verwandlung führte."
									]
								},
								{
									"type": "entries",
									"name": "Practice Time",
									"page": 111,
									"id": "28c",
									"entries": [
										"Sobald die Charaktere die Auseinandersetzung mit den verschmolzenen Maskottchen gelöst haben, wird die Party auf der Rosenbühne fortgesetzt. Bevor die Charaktere den Bereich verlassen, werden sie von Rosie Wuzfeddlims (chaotisch guter Gnom {@creature Lorehold apprentice|SCC}; siehe {@book chapter 7|SCC|8|Lorehold Apprentice}) angesprochen. Der Gnom verkündet, dass das Aerojaunt-Feld für das Magierturm-Team der Charaktere zum Üben reserviert ist.",
										"Der für die Charaktere vorgesehene Übungstermin ist am Ende dieser Woche. Als studentische Schiedsrichterin hat Rosie die Aufgabe, den Charakteren beim Erlernen der Regeln des Magierturms und der grundlegenden Techniken des Spiels zu helfen. Solange die gesamte Gruppe nicht mit Rosie rivalisiert, verspricht sie außerdem, ihrem Team nach dem Training einen {@item stone of good luck} zu schenken, der beim Spiel später im Jahr verwendet werden kann."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Practice Makes Perfect",
							"page": 111,
							"id": "28d",
							"entries": [
								"Das Training für den Magierturm findet auf dem Aerojaunt Field statt. Dieser Übungsplatz befindet sich auf dem Zentralcampus und kann von jedermann genutzt werden.",
								"Wenn die Personen bereit sind, mit dem Üben zu beginnen, lesen Sie das Folgende vor oder umschreiben es:",
								{
									"type": "insetReadaloud",
									"id": "28e",
									"entries": [
										"Vor dir liegt ein sorgfältig gepflegter Acker. In der Mitte befindet sich ein längliches Sechseck, das mit leuchtender, magischer Kreide gezeichnet ist und eine Reihe von in den Boden eingelassenen Rampen umreißt.",
										"Die Unterstände befinden sich auf gegenüberliegenden Seiten des Spielfelds. Nördlich der Unterstände befinden sich Tribünen, und südlich der Unterstände stehen einige Nebengebäude. Im Moment ist das auffälligste Merkmal ein Gnom in schwarz-weiß gestreiften Shorts und einer passenden Tunika. An ihrer Seite hängt ein Rucksack, und an ihrem Hals baumelt eine große Pfeife. Rosie Wuzfeddlims, eine der studentischen Schiedsrichterinnen von Strixhaven, ist bereit für ein ernsthaftes Spiel.",
										"\"Freunde!\", ruft sie. \"Ein großartiges Timing! Oh, das wird großartig werden!\""
									]
								},
								"Bei dieser Veranstaltung teilen sich die Figuren in zwei Teams auf und üben, die Maskottchenpuppen von einer Seite des Spielfelds zur anderen zu bewegen. Wenn es eine ungerade Anzahl von Figuren gibt, schließt sich Rosie einem Team an, um den Wettbewerb auszugleichen.",
								{
									"type": "entries",
									"name": "Aerojaunt Field",
									"page": 111,
									"id": "28f",
									"entries": [
										"Das Aerojaunt Field war einst der wichtigste Sportplatz der Universität. Jetzt, Jahre nach dem Bau des Strixhaven-Stadions, wird der Platz weit weniger genutzt. Sein offizieller Zweck ist die Nutzung als Trainingsplatz für Strixhavens hochkarätige Studentenmannschaften, deren offizielle Spiele in neueren Einrichtungen auf dem Campus stattfinden.",
										"Allerdings tragen auch weniger wettbewerbsorientierte Teams ihre Spiele auf diesem Feld aus, vor allem der Intramural Silkball Club. Die erhöhten Rampen, die bei Silkball-Spielen verwendet werden, wurden dauerhaft in das Aerojaunt Field eingebaut, dessen Name an eine beliebte Silkball-Bewegung erinnert, bei der man mit Hilfe von Magie durch die Luft hüpft."
									]
								},
								{
									"type": "entries",
									"name": "Aerojaunt Field Locations",
									"page": 111,
									"id": "290",
									"entries": [
										"Die folgenden Orte sind mit der Karte 4.2 verschlüsselt. Die Beschreibungen gehen davon aus, dass die Personen dieses Feld tagsüber benutzen. Nachts ist das Feld frei von Studenten.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/076-map-4.2-aerojaunt-field.webp"
											},
											"imageType": "map",
											"title": "Map 4.2: aerojaunt field",
											"width": 3000,
											"height": 4071
										},
										{
											"type": "entries",
											"name": "A1. Southwestern Outbuilding",
											"page": 111,
											"id": "291",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "292",
													"entries": [
														"Dieser graue Metallschuppen besteht aus drei kurzen Silos, die mit Flachdächern versehen sind. Verwitterte Holztüren, die einst leuchtend gelb gestrichen waren, führen ins Innere, und ein kurzer Zaun schützt das Gebäude vor dem Aufprall von Geräten, die vom Feld weggeschickt werden."
													]
												},
												"Die Türen zu diesen Schuppen sind verschlossen, aber Rosie hat den Schlüssel, ebenso wie mehrere Mitglieder des Lehrkörpers. Ein Charakter, der Diebeswerkzeug benutzt, kann beide Schlösser mit einem erfolgreichen DC 25 Geschicklichkeits-Check öffnen.",
												"Das zentrale Silo dieses Schuppens enthält ein Sammelsurium veralteter Geräte, die dem Turnverein gehören. Alte Übungspferde, Schwebebalken, demontierte Reckstangen, Bodenmatten und vieles mehr sind an die gebogene Wand geschoben.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 111,
													"id": "293",
													"entries": [
														"In der nordöstlichen Ecke des Hauptsilos befinden sich zwei unverschlossene Truhen. Beide enthalten Stapel veralteter Gymnastikuniformen. In der einen Truhe liegt jedoch ein {@item cloak of displacement} vergessen am Boden. Wenn die Charaktere versuchen, den Besitzer des Umhangs ausfindig zu machen, erfährt Rosie oder ein anderes Mitglied der Fakultät, dass der Umhang nicht beansprucht wird und die Charaktere ihn gerne behalten können."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "A2. Southeastern Outbuilding",
											"page": 111,
											"id": "294",
											"entries": [
												"Die Türen zu diesen Schuppen sind verschlossen, aber Rosie hat einen Schlüssel. Ein erfolgreicher DC 25 Geschicklichkeits-Check mit Diebeswerkzeug öffnet jedes Schloss.",
												"Das zentrale Silo dieses Schuppens beherbergt alte Seidenball- und Magierturm-Ausrüstung: Behälter mit aufgeblasenen Seidenbällen, hölzerne Maskottchen-Attrappen und verbeulte Feldharken.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 112,
													"id": "295",
													"entries": [
														"In der nordwestlichen Ecke des Hauptsilos befinden sich zwei unverschlossene Truhen, die beide Stapel von veralteten Seidenball-Uniformen enthalten. Auf dem Boden einer Truhe liegt jedoch ein {@item cloak of elvenkind} vergessen. Wenn die Charaktere versuchen, den Besitzer des Umhangs ausfindig zu machen, erfahren Rosie oder ein anderes Mitglied der Fakultät, dass der Umhang nicht beansprucht wird und die Charaktere ihn gerne behalten können."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "A3. Practice Field",
											"page": 112,
											"id": "296",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "297",
													"entries": [
														"Die sechseckige Form dieses alten Übungsplatzes ist mit leuchtender magischer Kreide umrissen. Mehrere unbefestigte Rampen, jede mindestens drei Meter breit, fallen ab und kreuzen sich in schwindelerregender Weise."
													]
												},
												"Die geraden mittleren Abschnitte jeder Rampe werden auf die in der Karte 4.2 angegebenen Höhen angehoben.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/077-04-008.battle-of-strixhaven.webp"
													},
													"title": "Practice for the Battle of Strixhaven leads to the year-end event that takes place in Strixhaven Stadium",
													"width": 1700,
													"height": 1263
												}
											]
										},
										{
											"type": "entries",
											"name": "A4. Dugout",
											"page": 112,
											"id": "298",
											"entries": [
												"In jedem Unterstand wurde versehentlich ein kleines Fläschchen zurückgelassen. Im westlichen Unterstand enthält das Fläschchen {@item oil of slipperiness}. Im östlichen Unterstand ist es ein {@item potion of climbing}. Ein Charakter, der einen Unterstand durchsucht, findet die betreffende Phiole unter einer Hinterbank versteckt."
											]
										},
										{
											"type": "entries",
											"name": "A5. Bleachers",
											"page": 112,
											"id": "299",
											"entries": [
												"Diese Tribüne ragt hinten 30 Fuß in die Luft."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mage Tower Practice",
									"page": 112,
									"id": "29a",
									"entries": [
										"Nachdem die Charaktere auf dem Spielfeld angekommen sind, erklärt Rosie, dass das Magierturm-Spiel, für das die Charaktere trainieren, im nahe gelegenen Strixhaven-Stadion stattfinden wird. Das Stadion hat keine Rampen, die in das Spielfeld eingebaut sind. \"Aber es macht Spaß, mit ihnen zu üben\", erklärt sie. \"Außerdem wird man dadurch besser im Spiel! Was gibt es da nicht zu lieben?\"",
										{
											"type": "entries",
											"name": "During Practice",
											"page": 112,
											"id": "29b",
											"entries": [
												"Wenn die Figuren bereit sind, mit dem Training zu beginnen, holt Rosie zwei hellblaue Holzpuppen aus {@adventure area A2|SCC-HfMT|0|A2. Southeastern Outbuilding}. Sie erklärt, dass die Figuren sich in zwei Teams aufteilen müssen, um gegeneinander anzutreten; wenn es eine ungerade Anzahl von Figuren gibt, nimmt Rosie als Teilnehmerin teil.",
												"Sobald die Mannschaften feststehen, weist Rosie jeder Mannschaft eines der blauen Maskottchen zu. Dann läuft sie auf das Spielfeld ({@adventure area A3|SCC-HfMT|0|A3. Practice Field}) und platziert eine Maskottchen-Attrappe am nördlichen Ende des Spielfelds und eine weitere am südlichen Ende. Dann begleitet sie die Figuren in die Mitte der Rampe, die auf 20 Fuß erhöht ist (siehe {@adventure map 4.2|SCC-HfMT|0|Map 4.2: aerojaunt field}). Sie erklärt, dass das Gedränge in drei Phasen stattfindet, die jeweils zwanzig Minuten dauern. Wenn sie das Signal gibt, sollen die Mannschaften auf das Maskottchen der gegnerischen Mannschaft zustürmen, es greifen und versuchen, es zurück an das Ende des Spielfelds der eigenen Mannschaft zu bringen, um einen Punkt zu erzielen. Die Teilnehmer können das Maskottchen des Gegners mit magischen oder physischen Mitteln stehlen und ihr eigenes verteidigen, aber sie dürfen keine Teilnehmer, die Maskottchen, das Publikum oder die Anlage beschädigen.",
												{
													"type": "entries",
													"name": "Making Ability Checks",
													"page": 113,
													"id": "29c",
													"entries": [
														"Du kannst diese Begegnung erzählen oder spielen, wie es deinen Spielern gefällt. Letztendlich macht jeder Charakter einen einzelnen Stärke- ({@skill Athletics}), Geschicklichkeits- ({@skill Acrobatics}) oder Intelligenz- ({@skill Arcana}) Check, je nach Wahl des Spielers."
													]
												},
												{
													"type": "entries",
													"name": "Using Magic",
													"page": 113,
													"id": "29d",
													"entries": [
														"Anstatt eine Fähigkeitsprüfung zu machen, kann ein Charakter einen Zauberspruch wirken. Die Stufe des Zaubers bestimmt den Nutzen:",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "1st or 2nd Level",
																	"entry": "Ein Charakter kann einen Zauber der Stufe 1 oder 2 wirken, um einem anderen Charakter einen Vorteil bei seiner Fähigkeitsprüfung zu verschaffen."
																},
																{
																	"type": "item",
																	"name": "3rd Level or Higher",
																	"entry": "Wenn ein Charakter einen Zauber der 3. Stufe oder höher wirkt, zählt dies für die Ermittlung des Siegers als erfolgreiche Fähigkeitsprüfung."
																}
															]
														},
														"Bitten Sie den Spieler zu beschreiben, welchen Zauber die Spielfigur wirkt und wie er seinem Team im Spiel hilft. Ein Spieler könnte zum Beispiel sagen: \"Mein Charakter benutzt einen {@spell grease}-Zauber, um eine der Rampen rutschig zu machen, wodurch das andere Team ausrutscht und fällt.\""
													]
												},
												{
													"type": "entries",
													"name": "Determining the Winner",
													"page": 113,
													"id": "29e",
													"entries": [
														"Die Mannschaft mit den meisten erfolgreichen Fähigkeitschecks gewinnt das Gedränge (Gleichstand ist möglich)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "After Practice",
											"page": 113,
											"id": "29f",
											"entries": [
												"Egal, welches Team gewinnt, Rosie klopft sich freudig auf den Oberschenkel und erklärt, dass sie schon lange nicht mehr so viel Spaß gehabt hat. Sie greift in einen ihrer Rucksäcke und holt einen glatten, leuchtenden Stein heraus. Sagt sie:",
												{
													"type": "insetReadaloud",
													"id": "2a0",
													"entries": [
														"\"Wie versprochen, hier ist ein Geschenk - betrachte es als Glücksbringer für das kommende Spiel!\""
													]
												},
												"Der Stein ist ein {@item stone of good luck}, und die Charaktere können ihn auf unbestimmte Zeit behalten."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "An Unwelcome Visitor",
									"page": 113,
									"id": "2a1",
									"entries": [
										"Lesen Sie am Ende der Übung, nachdem Rosie den Figuren ihr Geschenk überreicht hat, Folgendes vor oder umschreiben Sie es:",
										{
											"type": "insetReadaloud",
											"id": "2a2",
											"entries": [
												"Ohne Vorwarnung verwandelt sich der freudige Gesichtsausdruck von Rosie in Entsetzen. Sie schleudert einen Arm in Richtung des östlichen Unterstandes des Spielfeldes und stammelt wild vor sich hin.",
												"\"Wa- wa- {@i monster}!\", schreit sie und rennt in Deckung."
											]
										},
										"Aus dem östlichen Unterstand taucht ein riesiger {@creature blue slaad} auf. Die wütende Kreatur kämpft auf Leben und Tod.",
										"Jeder Charakter, der seine {@adventure Magical Physiologies Exam|SCC-CK|0|Magical Physiologies Exam: Slaadi} über Slaadi bestanden hat (siehe \"Campus-Kerfuffle\" in {@adventure chapter 3|SCC-CK|0}), erhält während dieser Begegnung einen Vorteil bei Angriffswürfen gegen die Slaad.",
										{
											"type": "entries",
											"name": "Examining the Slaad",
											"page": 113,
											"id": "2a3",
											"entries": [
												"Wenn die Charaktere den Körper des Slaads untersuchen, sehen sie oberflächliche Krallenwunden überall auf der Haut. Ein erfolgreicher DC 16 Weisheitstest ({@skill Medicine} oder {@skill Perception}) enthüllt das Vorhandensein von abgesplittertem Chitin, das in diese Wunden eingebettet ist. Charaktere, die dieses Chitin bemerken, können feststellen, dass es sich um die gleiche Art handelt, die in {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing} der Wiltroot-Halle und auf dem {@adventure Rose Stage|SCC-HfMT|0|Examining the Pests} gefunden wurde.",
												"Nachdem der Charakter das Chitin untersucht hat, kann er eine Intelligenz- ({@skill Investigation}) oder Weisheitsprüfung ({@skill Insight}) mit DC 16 ablegen. Wenn die Prüfung erfolgreich ist, folgert der Charakter logisch, dass eine oder mehrere Chitin-Kreaturen den Slaad zum Angriff angestachelt haben. Die Charaktere kennen noch nicht die Identität oder die Pläne der Magierjäger, aber sie werden bald eine bessere Vorstellung davon haben, sobald sie wissen, welche Art von Kreaturen sie jagen."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Scrivening and Symbology Exam: Symbol Glyphs",
							"page": 113,
							"id": "2a4",
							"entries": [
								"Die zweite Prüfung in Schreibkunst und Symbolik findet kurz nach dem Trainingsspiel auf dem Aerojaunt Field statt. Die Schüler werden auf ihre Kenntnisse in Schreibkunst und Symbolik geprüft, wie sie im {@spell symbol} Zauberspruch zum Ausdruck kommen.",
								"Der Multiple-Choice-Teil der Prüfung konzentriert sich auf die Identifizierung gängiger Oberflächen, die für die Beschriftung mit {@spell symbol} Glyphen verwendet werden. Im Aufsatzteil müssen die Schüler dann überlegen, wie sie die Auswirkungen eines {@spell symbol}-Zaubers am besten vermeiden können.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 113,
									"id": "2a5",
									"entries": [
										"Am Tag vor der Prüfung können die Charaktere das Kursmaterial studieren. Ein Charakter kann während der Studienphase eine beliebige Fähigkeitsüberprüfung und Fertigkeit einsetzen.",
										"Nachdem ihr jeden Spieler gefragt habt, wie sein Charakter an die Erkundungsphase herangeht, löst ihr diese Phase auf, indem ihr jeden Charakter, der erkundet, einen DC 16 Fähigkeitstest machen lasst. Achte darauf, dass die Spieler die Wiederholungswürfe ihrer Charaktere im Auge behalten und sie in der Testphase anwenden."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 113,
									"id": "2a6",
									"entries": [
										"Am Tag der Prüfung macht jeder Charakter zwei Fähigkeitsproben, die sich auf Teile der Prüfung beziehen:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Symbol Surfaces",
													"entry": "Die Identifizierung der am besten geeigneten Oberflächen zum Einritzen eines {@spell symbol} erfordert eine erfolgreiche DC 16 Intelligenzüberprüfung ({@skill Investigation})."
												},
												{
													"type": "item",
													"name": "Avoiding Symbol Effects",
													"entry": "Das Aufschreiben der Details gängiger Methoden, um das Auslösen von Symbolen zu vermeiden, sowie physischer und mentaler Techniken, um ihren Auswirkungen zu widerstehen, wenn sie einmal ausgelöst wurden, erfordert eine erfolgreiche DC 16 Charisma ({@skill Persuasion})-Überprüfung."
												}
											]
										},
										"Lassen Sie jeden Spieler die Prüfungsergebnisse seines Charakters - wie viele Schülerwürfel er erhalten hat und welche Fähigkeiten er während der Prüfung eingesetzt hat - auf seinen Kopien des Kontrollbogens notieren."
									]
								},
								{
									"type": "entries",
									"name": "To the Scriptoria Collections",
									"page": 114,
									"id": "2a7",
									"entries": [
										"Professor Brenneth Blackstone kommt auf die Personen zu, nachdem er die Prüfung abgenommen hat. Sobald die anderen Studenten gegangen sind, wendet sich der Professor an die Charaktere:",
										{
											"type": "insetReadaloud",
											"id": "2a8",
											"entries": [
												"\"Nun, Schüler, ihr habt mich beeindruckt - sonst würde ich euch nicht um diesen Gefallen bitten.",
												"\"Ich habe in diesem Semester Gastvorlesungen im Kollema-Saal auf dem Campus von Lorehold gehalten. Die Verwaltungsangestellten lieben meine beliebte Reihe über die Schriftkunde in der Archäomantie, aber sie frisst meine Vorbereitungszeit für meine Kurse auf.",
												"\"Sie müssen einen Wälzer in den Scriptoria-Sammlungen des Biblioplex aufspüren. Es ist eine uralte Abhandlung über die Deutung von Weissagungen mit dem Titel {@i Weale or Woe: An Interpretive Sketch} von Direktor Arick Quenthorne. Das Problem ist, dass niemand weiß, wo das Buch versteckt ist, und ohne es kann ich Ihre bevorstehende Prüfung nicht vorbereiten.",
												"\"Finde es und bringe es mir, und du bekommst für den Rest des Semesters einen Extrakredit!\""
											]
										},
										"Sobald die Charaktere mit Blackstone gesprochen haben, können sie sich zu den Scriptoria-Sammlungen begeben. Blackstone braucht das Buch jedoch erst in ein paar Wochen, es besteht also keine Eile, zu den Sammlungen zu gehen.",
										"{@adventure Map 4.3|SCC-HfMT|0|Map 4.3: scriptoria collections} zeigt die Scriptoria-Sammlungen. Mehr darüber, was die Zeichen dort entdecken, finden Sie im Abschnitt \"{@adventure Dangerous Knowledge|SCC-HfMT|0}\"."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Getting Some Air",
							"page": 114,
							"id": "2a9",
							"entries": [
								"Einige Zeit nach ihrer zweiten Prüfung bemerken die Charaktere am späten Nachmittag einen Aufruhr in der Nähe der Bow's End Tavern.",
								"Ein anderer Schüler ist Teil dieser Szene, in der die Charaktere eingeladen werden, an einem magischen Eislaufwettbewerb teilzunehmen. Idealerweise handelt es sich um einen Schüler, mit dem die Charaktere bereits interagiert haben, oder Sie können einen anderen Schüler aus dem Abschnitt \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0} wählen.",
								"Die Charaktere bemerken, dass die Vorderseite der Bow's End Tavern seltsam verlassen ist, aber dann sehen sie ein bekanntes Gesicht. Der Student sagt:",
								{
									"type": "insetReadaloud",
									"id": "2aa",
									"entries": [
										"\"Hey, Freunde! Tulk hat das Auffangbecken hinter der Taverne abgelassen, um es morgen zu reinigen. Für ein paar Stunden haben wir ein vollkommen glattes, leeres Becken. Ihr wisst, was das bedeutet - Magier-Skatepark, Baby! Kommt schon, lasst uns sehen, wer die wildesten Moves macht und die Preisgelder gewinnt!\""
									]
								},
								{
									"type": "entries",
									"name": "Magical Skate-Off",
									"page": 114,
									"id": "2ab",
									"entries": [
										"Wenn die Charaktere dem Studenten folgen, der sie eingeladen hat, führt dieser sie hinter die Bow's End Tavern. Lesen oder paraphrasieren Sie das Folgende:",
										{
											"type": "insetReadaloud",
											"id": "2ac",
											"entries": [
												"Hinter der Taverne gruppieren sich mehrere Gruppen von Studenten um ein leeres Schwimmbecken, lachen und schwenken improvisierte Schlittschuhe aus Holzbrettern, an deren Boden Räder befestigt sind. Das leere Becken besteht aus glattem Stein und ist etwa dreißig Fuß tief in den Boden eingelassen. Die Hintertür der Taverne ist aufgestoßen."
											]
										},
										"Ein Gleichaltriger nähert sich mit einem Zauberstab und zwei Schlittschuhen und schiebt beides grinsend vor sich her. Sie sagen:",
										{
											"type": "insetReadaloud",
											"id": "2ad",
											"entries": [
												"\"Wir haben gehofft, dass du kommst! Siehst du diese Schlittschuhe? Alleine sind sie ziemlich schwierig zu benutzen, oder? Aber sieh dir diesen Trainingsstab aus dem Zauberunterricht an. Jemand hat herausgefunden, dass ein Eiskunstläufer mit dem Zauberstab die tollsten Tricks machen kann. Was gibt es Besseres als einen Wettbewerb, um das auszuprobieren?",
												"\"Es werden Wetten abgeschlossen, und das Publikum ist sicher auf deiner Seite! Willst du ein paar wilde Moves abziehen?\""
											]
										},
										"Der Zauberstab, den der Schüler in der Hand hält, ist einer von mehreren, die in der Menge verstreut sind. Diese Stäbe sind gewöhnliche Zauberfackeln, die mit kleinen magischen Effekten ausgestattet sind. Strixhavens Ausbilder benutzen sie, um den Schülern zu helfen, ihre Fähigkeiten im Umgang mit dem Zauberstab zu üben. Mit diesen Stäben können kleine Effekte wie kleine Rauchschwaden oder Energieknistern erzeugt werden, aber geschickte Zauberer können die Stäbe beim Schlittschuhlaufen für kleine Sprünge und akrobatische Tricks auf Schlittschuhen verwenden.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/078-04-009.shenanigans.webp"
											},
											"title": "Magical shenanigans are common on campus. Students especially love magically getting some air",
											"width": 850,
											"height": 1045
										},
										{
											"type": "entries",
											"name": "The Skate-Off",
											"page": 114,
											"id": "2ae",
											"entries": [
												"Der Preis für den Sieg beim Skate-Off ist ein Preisgeld von 250 Gp. Es gibt genügend Schlittschuhe und Zauberstäbe für alle Teilnehmer. Jeder Charakter, der teilnehmen möchte, muss sich die rudimentären Schlittschuhe anschnallen, die seine Mitspieler zusammengeschustert haben. Mindestens ein Teilnehmer des Skate-Offs ist ein Schüler-NSC, und du solltest seine Würfel werfen. Die Teilnehmer laufen dann an den Seiten des leeren Schwimmbeckens auf und ab, wobei sie eine Kombination aus Geschicklichkeit und Schwung nutzen, um Sprünge und Tricks auszuführen. Der Zauberstab kann die mangelnde Geschicklichkeit eines Teilnehmers ausgleichen.",
												"Jeder Teilnehmer des Skate-Offs macht einen einzelnen Fähigkeitscheck und wählt eine der folgenden Möglichkeiten: Stärke ({@skill Athletics}), Geschicklichkeit ({@skill Acrobatics}), oder Intelligenz ({@skill Arcana}). Der Spieler mit der höchsten Summe gewinnt. Bei Gleichstand wird das Geld unter den Gewinnern aufgeteilt.",
												"Charaktere, die nicht am Skate-Off teilnehmen, können die Skater wie folgt anfeuern oder ausschimpfen:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Encourage a Skater",
															"entry": "Ein Charakter kann einen anderen Schüler, der Schlittschuh läuft, durch Zurufe ermutigen. Der Schüler hat dann einen Vorteil bei seinem Fähigkeitscheck."
														},
														{
															"type": "item",
															"name": "Heckle a Skater",
															"entry": "Ein Charakter kann einen gegnerischen Skater verhöhnen. Der verhöhnte Teilnehmer hat einen Nachteil bei seiner Fähigkeitsprüfung."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 115,
											"id": "2af",
											"entries": [
												"Während des Skate-offs können sich die Charaktere unter die anderen Schüler mischen. Wenn es Schüler gibt, mit denen die Charaktere Beziehungspunkte verdienen möchten, behandeln Sie dies als eine Beziehungsbegegnung, wie in den Regeln im Abschnitt \"Beziehungen\" in {@adventure chapter 3|SCC-CK|0} beschrieben. Lassen Sie die Spieler die Ergebnisse dieser Begegnung auf ihren Beobachtungsbögen notieren."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "That's Not Supposed to Happen!",
									"page": 115,
									"id": "2b0",
									"entries": [
										"Am Ende des Skate-Offs, nachdem der Geldpreis an den Gewinner übergeben oder unter mehreren Gewinnern aufgeteilt wurde, beschwört einer der Zauberstäbe, die während des Skate-Offs benutzt wurden, versehentlich ein Monster herauf. Lesen oder paraphrasieren Sie den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "2b1",
											"entries": [
												"Die Menge brüllt, als der Gewinner bekannt gegeben wird. Ein Schüler winkt mit seinem Zauberstab, und schockierenderweise ertönt ein donnerndes Klatschen.",
												"Ihre Mitschüler schweigen verwirrt. Plötzlich erhebt sich eine Kreatur aus dem Boden und lässt die Schüler in der Nähe aufschreien und in die Flucht schlagen.",
												"\"Das Felsding!\", ruft der Student. \"Es fliegt in die Taverne!\""
											]
										},
										"Der Zauberstab hat einen wütenden und verwirrten {@creature galeb duhr} beschworen.",
										"Zu Beginn des Kampfes befinden sich die Charaktere vor dem Hinterausgang der Taverne (der westliche Teil von {@adventure area E5|SCC-CK|0|E5. Back Exit} auf {@adventure map 3.3|SCC-CK|0|Map 3.3: bows end tavern} in {@adventure chapter 3|SCC-CK|0}). Plötzlich erhebt sich eine Kreatur aus dem Boden und lässt die Studenten in der Nähe aufschreien und in die Flucht schlagen. Der Galeb Duhr kämpft gegen die Charaktere, bis er auf 20 Trefferpunkte oder weniger geschrumpft ist, dann versucht er zu fliehen.",
										{
											"type": "entries",
											"name": "Examining the Scene",
											"page": 115,
											"id": "2b2",
											"entries": [
												"Bei der Untersuchung des Zauberstabs, mit dem der Schüler versehentlich den Galeb Duhr beschworen hat, fällt auf, dass er ein anderes Gewicht und eine andere Beschaffenheit hat als die anderen Zauberstäbe.",
												"Eine erfolgreiche DC 16-Intelligenzüberprüfung ({@skill Arcana}) offenbart, dass der Zauberstab ein Beschwörungsgerät ist, wenn auch ein seltsames, das nur einmal funktionieren soll. Eine erfolgreiche DC 16-Intelligenzüberprüfung ({@skill Investigation}) offenbart schleimige Überreste, die in den Rillen des Zauberstabs stecken, während eine erfolgreiche DC 16-Intelligenzüberprüfung ({@skill Nature}) offenbart, dass es sich bei der schleimigen Substanz um Algen vom Witherbloom-Campus handelt."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dangerous Knowledge",
					"page": 116,
					"id": "2b3",
					"entries": [
						"Wenn die Charaktere bereit sind, nach dem Folianten zu suchen, den Professor Blackstone braucht - oder wenn sie die seltsamen Vorkommnisse untersuchen wollen, die sie in letzter Zeit erlebt haben - können sie sich zu den Scriptoria-Sammlungen begeben.",
						"Die Scriptoria-Sammlungen befinden sich unterhalb der Hauptebene des Biblioplex. Der Auskunftsbibliothekar ({@adventure area B4|SCC-CK|0|B4. Information Desk} auf {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} in {@adventure chapter 3|SCC-CK|0}) kann ihnen den richtigen Weg weisen, ebenso wie ein Mitglied der Fakultät oder ein Student.",
						"Die Charaktere können jeden im Biblioplex, einschließlich der Bibliothekare, nach dem von Professor Blackstone erwähnten Titel fragen - {@i Weale or Woe: An Interpretive Sketch}. Die Bibliothekare bestätigen, dass sich das Buch in den Scriptoria-Sammlungen befindet, aber sie wissen nicht genau, wie es katalogisiert wurde, also müssen die Charaktere es aufspüren. Wenn die Charaktere die Bibliothekare oder irgendjemanden sonst nach seltsamen Chitin-Kreaturen (wenn Sie dies als eigenständige Kampagne spielen) oder nach der magischen Signatur fragen, die sie überall auf dem Campus gefunden haben (wenn Sie dies als Kampagne spielen), weiß niemand etwas über diese beiden Themen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/079-04-010.precision.webp"
							},
							"title": "Precision is key. Saying \"books on mage hunters\" isn't the same as saying \"books about mage hunters\"",
							"width": 1700,
							"height": 1153
						},
						{
							"type": "section",
							"name": "Scriptoria Collections",
							"page": 116,
							"id": "2b4",
							"entries": [
								"Wenn die Figuren die Treppe zu den Scriptoria-Sammlungen hinuntergehen, lesen oder umschreiben Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "2b5",
									"entries": [
										"Wenn Sie die Wendeltreppe hinuntergehen, weicht die Düsternis des Ganges einem warmen Licht. Der Raum vor dir ist geräumig und gemütlich, mit glänzenden Bücherregalen, breiten Tischen, luxuriösen Stühlen, einer einladenden Sitzecke und einer Feuerstelle. Ölgemälde von atemberaubenden Landschaften und heldenhaften Zauberern säumen die Wände, und antike kugelförmige Astrolabien sind stolz an der Nordwand ausgestellt."
									]
								},
								"Dieser geräumige Raum unterhalb des Hauptgeschosses des Biblioplex wurde vor zwei Jahrhunderten, lange nach dem Bau der Hauptbibliothek, errichtet. Der große elfische Gelehrte und Strixhavener Absolvent Arick Quenthorne stiftete die ersten Materialien der Sammlung. Später wurde er ein einflussreicher Direktor in Strixhaven.",
								"Direktor Quenthorne war ein führender Okkultist, der sich auf die Erforschung der esoterischen Kraft physischer Objekte, insbesondere geschriebener Worte und Symbole, spezialisiert hatte. Später in seiner Laufbahn verlagerte Quenthorne sein Interesse auf die Entwicklung magischer Kreaturen, insbesondere solcher, die mit Zauberern in Verbindung stehen, so dass die Aufzeichnungen eine schillernde Auswahl an Informationen enthalten.",
								{
									"type": "entries",
									"name": "Scriptoria Collections Features",
									"page": 117,
									"id": "2b6",
									"entries": [
										"Das Zimmer verfügt über folgende Ausstattung:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/080-map-4.3-scriptoria-collections.webp"
											},
											"imageType": "map",
											"title": "Map 4.3: scriptoria collections",
											"width": 3000,
											"height": 2226
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Astrolabes",
													"entry": "Diese kugelförmigen Kupfergeräte waren ein Geschenk an Direktor Quenthorne von einer Gesellschaft von Wahrsagern. Die meisten befinden sich entlang der nördlichen Wand in der Mitte und im Westen, in der Nähe des Kamins. Das mittlere Astrolabium, das magisch verzaubert wurde, um dem Direktor zu helfen, in andere Welten und darüber hinaus zu sehen, ist wie im Abschnitt \"{@adventure Is That Astrolabe Breathing?|SCC-HfMT|0|Is That Astrolabe Breathing?}\" beschrieben beschädigt worden. Wenn ein Charakter dieses zentrale Astrolabium 1 Runde oder länger untersucht, springe direkt zu diesem Abschnitt."
												},
												{
													"type": "item",
													"name": "Bookshelves",
													"entry": "Die stabilen Bücherregale hier sind mit Schrauben befestigt. Das Klettern auf ein Bücherregal erfordert einen erfolgreichen DC 12 Stärke ({@skill Athletics}) Check."
												},
												{
													"type": "item",
													"name": "Ceiling",
													"entry": "Die Decke ist 30 Fuß hoch."
												},
												{
													"type": "item",
													"name": "Door",
													"entry": "Es gibt nur eine Tür, die in die Sammlungen hinein- und hinausführt. Sie ist tagsüber unverschlossen, wenn der Biblioplex geöffnet ist. Nachts wird die Tür geschlossen, verriegelt und mit einem {@spell arcane lock}-Zauber weiter versiegelt. Ein Charakter, der Diebeswerkzeug benutzt, kann die Tür mit einer erfolgreichen DC 25 Geschicklichkeitsprobe öffnen (DC 35, wenn der {@spell arcane lock}-Zauber wirkt)."
												},
												{
													"type": "item",
													"name": "Hearth",
													"entry": "Die Feuerstelle in der nordwestlichen Ecke des Raums ist mit antiken Wünschelrutengängern geschmückt. Zwei bequeme Stühle flankieren sie vor einem kleineren kugelförmigen Astrolabium im Osten und einem Tisch im Süden, der mit Nippes und Artefakten aus Strixhavens früheren Tagen bedeckt ist."
												},
												{
													"type": "item",
													"name": "Lounge",
													"entry": "Der Aufenthaltsraum im Nordwesten besteht aus mehreren Plüschsofas und bequemen Sesseln sowie einem schweren Tisch, der mit Büchern und Pergamentblättern bedeckt ist, die von einer früheren Studiengruppe zurückgelassen wurden. Die scharfen Brieföffner auf dem Tisch können in einem Kampf als versilberte Dolche verwendet werden."
												},
												{
													"type": "item",
													"name": "Tables and Chairs",
													"entry": "Die Stühle im Raum sind beweglich, aber die stabilen Tische sind mit dem Boden verschraubt."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Seeking the Professor's Tome",
									"page": 117,
									"id": "2b7",
									"entries": [
										"Um {@i Weale or Woe: An Interpretive Sketch} für Professor Blackstone oder einen anderen Text im Raum zu finden, müssen sich die Charaktere Zeit nehmen, um die Bücherregale zu durchsuchen. Ein Charakter, der die Bücherregale 1 Stunde lang durchsucht, kann am Ende dieser Zeit eine Intelligenzprüfung DC 13 ({@skill Investigation}) ablegen und bei einem Erfolg das gesuchte Buch finden.",
										{
											"type": "entries",
											"name": "Mage Hunters",
											"page": 117,
											"id": "2b8",
											"entries": [
												"Unter den anderen Büchern in der Sammlung befindet sich ein Band über magische Kreaturen, der von Arick Quenthorne selbst verfasst wurde. Jeder Charakter, der mindestens 10 Minuten damit verbringt, diesen Folianten zu studieren, erfährt, dass Direktor Quenthorne während seiner Zeit als Verwalter Kreaturen entdeckte, die außerhalb des Campus lauerten und Magierjäger genannt wurden. Der Foliant enthält Skizzen von Chitinplatten, die denen entsprechen, die die Charaktere gefunden haben.",
												"Der Foliant besagt, dass Paare von Magierjägern sich von ihren Verbündeten trennen, um bestimmte Personen zu jagen, die ihre Aufmerksamkeit erregen. Mit dieser Information sollten die Charaktere erkennen, dass ein Paar von {@creature Mage Hunter|SCC|mage hunters} hinter ihnen her ist."
											]
										},
										{
											"type": "entries",
											"name": "Quenthorne's History",
											"page": 118,
											"id": "2b9",
											"entries": [
												"Ein Charakter, der mindestens 10 Minuten damit verbringt, eines der Bücher von Direktor Quenthorne zu studieren, findet Informationen, die die aktuelle Situation erhellen. Direktor Quenthorne schrieb über einen Schüler, der während seiner Amtszeit als Verwalter vor 200 Jahren in Strixhaven bizarre Magie praktizierte. Dieser Schüler nutzte die Magie, um Kreaturen Energie und Leben zu entziehen. Der Foliant beschreibt die anhaltende Aura der seltsamen Magie, die mit der Magie identisch ist, die die Charaktere beobachtet haben. Dieser Student wurde wegen wiederholter Verstöße gegen die Statuten der Universität getadelt und von der Universität verwiesen. In dem Folianten steht, dass der Student die Universität verlassen hat und nie wieder zurückgekehrt ist. Der Name des Studenten ist bei allen Erwähnungen geschwärzt oder unleserlich. Versuche, den Namen wiederherzustellen (magisch oder auf andere Weise), sind erfolglos."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Is That Astrolabe Breathing?",
									"page": 118,
									"id": "2ba",
									"entries": [
										"Nachdem die Charaktere den Folianten für Professor Blackstone gefunden und alle gewünschten Informationen gesammelt haben, oder wenn sie das zentrale Astrolabium genau untersuchen, entpuppt sich das Astrolabium als ein Ungeheuer.",
										"Die Magierjäger, die sich an die Charaktere heranpirschen, sind am Rande des Campus auf diese Kreatur gestoßen. Nachdem sie {@item Potion of Invisibility||potions of invisibility} getrunken und die Kreatur mit einem Getränk gefüttert hatten, um sie in die Scriptoria-Sammlungen zu schmuggeln, befahlen sie ihr, die Charaktere aus dem Hinterhalt anzugreifen.",
										"Lesen oder umschreiben Sie den folgenden Text:",
										{
											"type": "insetReadaloud",
											"id": "2bb",
											"entries": [
												"Ein Ächzen hallt durch den stillen Raum, als würde Metall auf Metall schleifen. Du entdeckst eine Bewegung am größten Astrolabium an der Nordwand: Die sich überlappenden Kupferringe des Geräts werden zu peitschenden, stacheligen Tentakeln!"
											]
										},
										"Das Astrolabium verwendet den Stat-Block eines {@creature grick alpha}, nur dass es keinen Schnabelangriff hat. Die Kreatur hat auf einen günstigen Zeitpunkt gewartet, um die Charaktere wie angewiesen anzugreifen. Die Kreatur kämpft so lange, bis sie nur noch 10 Trefferpunkte oder weniger hat, dann versucht sie, die Treppe hinaufzuklettern und wegzulaufen.",
										{
											"type": "entries",
											"name": "Examining the Scene",
											"page": 118,
											"id": "2bc",
											"entries": [
												"Sobald die Kreatur erledigt ist, können die Charaktere sie für weitere Informationen untersuchen. Eine erfolgreiche DC 16 Weisheitsprüfung ({@skill Perception} oder {@skill Survival}) offenbart das Vorhandensein von abgesplittertem Chitin, eingebettet in Krallenwunden der Kreatur. Charaktere, die dies bemerken, erkennen, dass es sich um dasselbe Material handelt, das sie in der Nähe der Wiltroot-Halle und auf der Rosenbühne gefunden haben. Sie können auch darauf schließen, dass die Magierjäger diese Kreatur überwältigt haben, bevor sie sie in einen Hinterhalt zwangen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Delivering the Professor's Tome",
									"page": 118,
									"id": "2bd",
									"entries": [
										"Solange die Charaktere {@i Weale or Woe: An Interpretive Sketch} an Professor Blackstone vor der dritten Prüfung abliefern, strahlt er vor Erleichterung. \"Oh, wie viel Zeit Sie mir erspart haben!\" ruft Professor Blackstone aus. \"Vielen Dank, Studenten. Ich werde das nicht vergessen - wie versprochen, gibt es bei der nächsten Prüfung einen Extrakredit für euch!\""
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Scrivening and Symbology Exam: Augury",
							"page": 118,
							"id": "2be",
							"entries": [
								"Die dritte Prüfung in Rutengehen und Symbolkunde findet einige Wochen nach den Vorfällen in den Scriptoria-Sammlungen statt. Sie prüft das Wissen der Schüler über Wahrsagestrategien und -techniken, die mit dem {@spell augury}-Zauber verbunden sind, sowie über die Methoden zur Interpretation der undurchsichtigen Ergebnisse des Zaubers.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 118,
									"id": "2bf",
									"entries": [
										"Am Tag vor der Prüfung können die Charaktere das Kursmaterial studieren. Ein Charakter kann während der Studienphase eine beliebige Fähigkeitsüberprüfung und Fertigkeit einsetzen.",
										"Nachdem ihr jeden Spieler gefragt habt, wie sein Charakter an die Erkundungsphase herangeht, löst ihr diese Phase auf, indem ihr jeden Charakter, der erkundet, einen DC 17 Fähigkeitstest machen lasst. Achte darauf, dass die Spieler die Wiederholungswürfe ihrer Charaktere im Auge behalten und sie in der Testphase anwenden."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 118,
									"id": "2c0",
									"entries": [
										"Am Tag der Prüfung macht jeder Charakter zwei Fähigkeitsproben, die sich auf Teile der Prüfung beziehen:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Augury Tools and Methods",
													"entry": "Die Wahl der effektivsten Werkzeuge und Methoden für das Werfen von {@spell augury} erfordert eine erfolgreiche DC 17 Intelligenz ({@skill History}) Prüfung."
												},
												{
													"type": "item",
													"name": "Interpreting Weals and Woes",
													"entry": "Um sinnvolle Interpretationen von kryptischen Szenarien in Verbindung mit den Ergebnissen von Auguren zu finden, ist eine erfolgreiche DC 17 Weisheitsprüfung ({@skill Insight}) erforderlich."
												}
											]
										},
										"Lassen Sie jeden Spieler die Prüfungsergebnisse seines Charakters - wie viele Schülerwürfel er erhalten hat und welche Fähigkeiten er während der Prüfung eingesetzt hat - auf seinen Kopien des Kontrollbogens notieren.",
										"Wenn die Charaktere vor der Prüfung {@i Weale or Woe: An Interpretive Sketch} an Professor Blackstone gegeben haben, werden ihre Prüfungsergebnisse wie folgt angepasst:",
										{
											"type": "list",
											"items": [
												"Wenn sie die Prüfung nicht bestanden haben, haben sie stattdessen bestanden.",
												"Wenn sie die Prüfung bestanden haben, haben sie stattdessen eine Eins.",
												"Wenn sie die Prüfung mit Bravour bestanden haben, erhalten sie drei statt zwei Studentenwürfel."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Tell Us In Song!",
							"page": 119,
							"id": "2c1",
							"entries": [
								"Wenn die Figuren das nächste Mal im Biblioplex sind, werden sie zu einem Wettgesang herausgefordert. Ein anderer Schüler ist Teil dieser Szene - idealerweise ein Schüler, mit dem die Figuren bereits interagiert haben, oder Sie können einen anderen Schüler aus dem Abschnitt \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0} auswählen. Lesen oder paraphrasieren Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "2c2",
									"entries": [
										"Sie hören begeisterte Rufe und Klatschen. Im Hauptbereich der Bibliothek umringen die Studenten die östliche Tischgruppe. Auf ihnen stehen bekannte Gesichter, die aussehen, als würden sie gleich in ein Lied ausbrechen."
									]
								},
								"Ein Gleichaltriger eilt aus dem Untersuchungsgebiet herbei und ruft den Personen zu:",
								{
									"type": "insetReadaloud",
									"id": "2c3",
									"entries": [
										"\"Das ist das andere Team vom Magierturm! Sie versuchen, euch die Fans zu stehlen!\""
									]
								},
								"Das gegnerische Team des Magierturms fordert die Charaktere zu einem Gesangswettbewerb heraus, um die Schülerschaft für sich zu gewinnen. Dieses Ereignis findet im östlichsten Teil von {@adventure area B8|SCC-CK|0|B8. Study Area} statt (siehe {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} in {@adventure chapter 3|SCC-CK|0}). Obwohl Rowdytum in der Bibliothek nicht erlaubt ist, sind die Bibliothekare fasziniert von der Herausforderung und wollen sehen, wie die Charaktere mit dieser Situation umgehen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/081-04-011.song.webp"
									},
									"title": "Some students live for performing and burst into song",
									"width": 1700,
									"height": 1127
								},
								{
									"type": "entries",
									"name": "The Opposing Team",
									"page": 119,
									"id": "2c4",
									"entries": [
										"Die gegnerische Mannschaft hat so viele Mitglieder, wie es Spielercharaktere gibt. Wenn die Charaktere Rivalen haben, sind diese Schüler Mitglieder der gegnerischen Mannschaft. Wähle die restlichen Mitglieder des gegnerischen Teams aus dem Abschnitt \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0} oder erstelle neue eigene Schüler, um das Team zu vervollständigen."
									]
								},
								{
									"type": "entries",
									"name": "It's a Sing-off!",
									"page": 119,
									"id": "2c5",
									"entries": [
										"Als die Charaktere sich dem Lernbereich nähern, in dem das gegnerische Magierturm-Team wartet, klatscht ein Schüler des gegnerischen Teams sardonisch und fordert sie heraus.",
										{
											"type": "insetReadaloud",
											"id": "2c6",
											"entries": [
												"\"Oh, seht mal alle her - wenn das nicht die großen Kinder auf dem Campus sind. Sie denken, dass sie uns in der Schlacht von Strixhaven den Boden aufwischen werden, nicht wahr? Nun, dazu haben wir etwas zu sagen!",
												"\"Wir fordern euch zu einem Singwettbewerb heraus! Wir werden euch mit unserem Gesang vernichten, bevor wir euch auf dem Spielfeld vernichten!\""
											]
										},
										"Wenn die Charaktere am Sing-Off teilnehmen, erhalten sie einen Vorteil während der Schlacht von Strixhaven; siehe den Abschnitt \"Ermittlung des Gewinners\" weiter unten.",
										{
											"type": "entries",
											"name": "The Sing-Off",
											"page": 121,
											"id": "2c7",
											"entries": [
												"Der Sing-Off findet in zwei Phasen statt.",
												{
													"type": "entries",
													"name": "Phase 1",
													"page": 121,
													"id": "2c8",
													"entries": [
														"In der ersten Phase erstellt das gegnerische Team eine Gruppenaufführung, in deren Mittelpunkt ein Lied steht. Je nach Schülerzahl singt mindestens ein NSC, während die anderen beatboxen, Harmonien summen, auf Tischen trommeln, Bücher zusammenklatschen, trommeln oder tanzen oder andere Begleitmusik spielen. Das Publikum ist begeistert von ihrem \"Smack-Talking\"!"
													]
												},
												{
													"type": "entries",
													"name": "Phase 2",
													"page": 121,
													"id": "2c9",
													"entries": [
														"In der zweiten Phase stehen die Charaktere im Rampenlicht und müssen einen tollen Auftritt hinlegen, um das Publikum zurückzugewinnen. Mindestens ein Charakter muss singen, rappen, skandieren oder auf andere Weise Texte vokalisieren. Um dies auf publikumswirksame Weise zu tun, ist eine erfolgreiche DC 15 Charisma ({@skill Performance})-Überprüfung erforderlich.",
														"Die anderen Charaktere können den Auftritt unterstützen. Sie können jede beliebige Fertigkeit einsetzen, solange sie im Kontext des Sing-Offs Sinn macht. Ein Charakter könnte auf einem Tisch liegend einen riesigen Bücherstapel im Takt des Liedes drücken, indem er einen Stärke- ({@skill Athletics}) Check macht. Oder ein Charakter könnte im Takt des Liedes gymnastisch herumhüpfen und dabei einen Geschicklichkeits-Check ({@skill Acrobatics}) ablegen."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Determining the Winner",
											"page": 121,
											"id": "2ca",
											"entries": [
												"Wenn mindestens zwei Charaktere ihre Fähigkeitsprüfungen während des Wettbewerbs erfolgreich abschließen, gewinnen die Charaktere diesen Wettstreit und demütigen ihre Gegner. Wenn die Charaktere gewinnen, erhalten sie jeweils einen Vorteil bei einem Fähigkeitscheck ihrer Wahl, den sie während des Magierturm-Spiels in der kommenden Schlacht von Strixhaven machen."
											]
										},
										{
											"type": "entries",
											"name": "The Crowd Scatters",
											"page": 121,
											"id": "2cb",
											"entries": [
												"Sobald dieser Vorfall geklärt ist, scheuchen die Bibliothekare die Studenten weg und erinnern sie an das ständige Gebot, keinen Unfug im Biblioplex zu treiben."
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 121,
											"id": "2cc",
											"entries": [
												"Während des Sing-Offs können sich die Charaktere unter die anderen Schüler mischen. Wenn es Schüler gibt, mit denen die Charaktere Beziehungspunkte verdienen möchten, behandeln Sie dies als eine Beziehungsbegegnung, wie in den Regeln im Abschnitt \"Beziehungen\" in {@adventure chapter 3|SCC-CK|0} beschrieben. Lassen Sie die Spieler die Ergebnisse dieser Begegnung auf ihren Beobachtungsbögen notieren."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Battle of Strixhaven",
							"page": 121,
							"id": "2cd",
							"entries": [
								"Bevor der Tag der Schlacht von Strixhaven anbricht, lassen Sie den Spielern genügend Zeit, um alle losen Enden ihrer Charaktere auf dem Campus zu verknüpfen. Wenn sie noch kein Maskottchen für das Spiel im Magierturm gewählt haben, sollten sie dies jetzt tun. Sie müssen wählen, ob sie das Spiel mit einem {@creature Art Elemental Mascot|SCC|art elemental} aus Prismari, einem {@creature Fractal Mascot|SCC|fractal} aus Quandrix, einem {@creature Inkling Mascot|SCC|inkling} aus Silverquill, einem {@creature Pest Mascot|SCC|pest} aus Witherbloom oder einem {@creature Spirit Statue Mascot|SCC|spirit statue} aus Lorehold spielen wollen. Die Charaktere müssen das Maskottchen mitbringen, wenn sie sich zum Spiel im Stadion von Strixhaven einfinden.",
								"Dieses Ereignis ist der Höhepunkt des Abenteuers. Wenn Sie bereit sind, zu beginnen, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "2ce",
									"entries": [
										"Der letzte Tag des Semesters ist endlich gekommen, und es ist an der Zeit, dass du deine Gegner im Magierturm vernichtest oder eine schmachvolle Niederlage einsteckst. Ihr habt euch das ganze Jahr darauf vorbereitet - die Schlacht von Strixhaven steht vor der Tür!",
										"Du packst deine Ausrüstung zusammen und eilst zum Strixhaven-Stadion. Zeit, allen zu zeigen, was in dir steckt!"
									]
								},
								"Wenn die Figuren bereit sind, führen Sie sie zusammen mit dem gewählten Maskottchen in die Umkleidekabine, um sich auf das Spiel vorzubereiten.",
								"Unabhängig vom Ergebnis wird von den Spielern erwartet, dass sie das Spiel spielen und danach in die Umkleidekabine zurückkehren, um auf den Besuch von Professor Scharfschnabel zu warten, der das Spiel leitet. Erinnere sie daran, dass Professor Scharfschnabel versprochen hat, jedem der Gewinner die Hälfte des Schulgeldes für dieses Semester zu erlassen. Wenn sie das Spiel gewinnen, erhält jeder von ihnen 400 Goldstücke. Selbst wenn sie nicht gewinnen, wird von ihnen erwartet, dass sie als Zeichen des guten Sportsgeistes in die Umkleidekabine zurückkehren.",
								{
									"type": "entries",
									"name": "Strixhaven Stadium Locations",
									"page": 121,
									"id": "2cf",
									"entries": [
										"Das vor weniger als einem Jahrhundert errichtete Stadion von Strixhaven ist ein Denkmal für den Status und das Erbe der Universität. Wichtige Spiele des Magierturms werden hier ausgetragen, darunter die berühmte Schlacht von Strixhaven. Die Schlacht findet nur alle drei Jahre statt, so dass die Charaktere sie nur einmal erleben können.",
										"Die folgenden Orte sind der Karte 4.4 zugeordnet.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/082-map-4.4-strixhaven-stadium.webp"
											},
											"imageType": "map",
											"title": "Map 4.4: strixhaven stadium",
											"width": 3000,
											"height": 4071
										},
										{
											"type": "entries",
											"name": "X1. Strixhaven Field",
											"page": 122,
											"id": "2d0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "2d1",
													"entries": [
														"Das Stadion von Strixhaven ist riesig. Das runde, hellgrüne Spielfeld ist mit kleinen Hügeln bedeckt, und an beiden Enden des Spielfelds ragen vierzig Fuß hohe Türme in die Höhe. Die umliegenden Tribünen ragen fünfzig Fuß in die Luft. Auf fünf Türmen weht jeweils die Flagge eines Strixhavener Colleges, auf einem sechsten ein Banner mit dem Strixhavener Stern."
													]
												},
												"Das gesamte Spielfeld ist {@book difficult terrain|PHB|8|Difficult Terrain} wegen der in das Spielfeld eingebauten Hügel. (Dies begünstigt das Fliegen und andere magische Fortbewegungsmittel, da jedes Team versucht, das Maskottchen des Gegners an sein eigenes Ende des Spielfelds zu befördern). Die Tribünen sind mit Hunderten von Schülern und Lehrern gefüllt."
											]
										},
										{
											"type": "entries",
											"name": "X2. Locker Room",
											"page": 122,
											"id": "2d2",
											"entries": [
												"Wenn die Charaktere zur Schlacht von Strixhaven ankommen, müssen sie sich in der Umkleidekabine umziehen und auf den Beginn des Spiels warten.",
												"Es gibt zwei Umkleideräume im Stadion: einen am Nordende des Spielfelds und einen am Südende. Die Spieler werden der südlichsten Umkleidekabine zugewiesen, während ihre Gegner die nördlichste zugewiesen bekommen. In jeder Umkleidekabine gibt es Spinde und Regale mit Trikots und Spielfeldausrüstung."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Before the Battle",
									"page": 122,
									"id": "2d3",
									"entries": [
										"Vor dem Spiel müssen beide Mannschaften und ihre Maskottchen in ihren jeweiligen Umkleideräumen bleiben. Sie müssen warten, bis sie auf das Spielfeld gerufen werden, bevor sie sarkastische Bemerkungen über die Mitglieder der gegnerischen Mannschaft machen können. Sie können diese Situation nach Belieben im Rollenspiel nachspielen. Wenn die Stimmung jedoch feindselig wird, unterbrechen Sie sie mit dem Beginn des Spiels."
									]
								},
								{
									"type": "entries",
									"name": "The Battle Begins",
									"page": 122,
									"id": "2d4",
									"entries": [
										"Wenn das Spiel beginnt, übertönt die magisch verstärkte Stimme von Professor Scharfschnabel alle Gespräche und dringt sogar bis in die Umkleideräume vor.",
										{
											"type": "insetReadaloud",
											"id": "2d5",
											"entries": [
												"\"Schüler und Lehrer. Mitarbeiter und Freunde. Willkommen zur Schlacht von Strixhaven! Heute werden zwei der besten Teams Strixhavens um das Recht kämpfen, sich Champions zu nennen. Sie haben geübt und Sie haben gewartet - jetzt kann das Spiel beginnen!\""
											]
										},
										"Sobald die Ansage beendet ist, müssen die Mannschaften von den Umkleideräumen auf das Hauptfeld gehen. Wenn beide Mannschaften Professor Sharpbeak in der Mitte des Spielfelds treffen, schnappt sich Professor Sharpbeak das Maskottchen der jeweiligen Mannschaft, fliegt es zum südlichen Ende des Spielfelds und platziert es dort. Dann fliegt sie das Maskottchen der gegnerischen Mannschaft zum nördlichen Ende des Spielfelds.",
										"Sie kehrt in die Mitte des Spielfelds zurück und erinnert die Teams daran, dass Magie erlaubt ist, nicht aber die Schädigung anderer Teilnehmer, der Maskottchen, des Publikums und der Anlage. Nach einer atemlosen Pause pfeift sie dann ab. Das Spiel ist eröffnet!"
									]
								},
								{
									"type": "entries",
									"name": "Resolving the Battle",
									"page": 122,
									"id": "2d6",
									"entries": [
										"Das Spiel läuft in drei Phasen ab. In jeder Phase solltet ihr Fähigkeitstests für die Schüler-NSCs der gegnerischen Mannschaft durchführen.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/083-04-012.battle-of-strixhaven.webp"
											},
											"title": "The Battle of Strixhaven is among the most storied events on campus. Games are often talked about for years after they're played",
											"width": 1700,
											"height": 1246
										},
										{
											"type": "entries",
											"name": "Phase 1",
											"page": 122,
											"id": "2d7",
											"entries": [
												"Jeder Teilnehmer muss einen DC 16 Geschicklichkeits-Check ({@skill Acrobatics}) ablegen, um an den gegnerischen Teammitgliedern vorbeizusprinten und sich das Maskottchen zu schnappen, und einen DC 16 Weisheitscheck ({@skill Insight}), um die taktischen Spielzüge des gegnerischen Teams vorauszusehen."
											]
										},
										{
											"type": "entries",
											"name": "Phase 2",
											"page": 122,
											"id": "2d8",
											"entries": [
												"Jeder Teilnehmer muss eine Intelligenzprüfung DC 16 ({@skill Arcana}) ablegen, um nicht von den Zaubersprüchen oder Scheinzaubern des gegnerischen Teams getäuscht zu werden, und eine Charismaprüfung DC 16 ({@skill Deception}), um die Gegner mit eigenen Zaubersprüchen oder Scheinzaubern zu täuschen."
											]
										},
										{
											"type": "entries",
											"name": "Phase 3",
											"page": 122,
											"id": "2d9",
											"entries": [
												"Jeder Teilnehmer muss einen Weisheitscheck DC 16 ({@skill Perception}) machen, um einen verstohlenen Gegner zu erwischen, der versucht, sich mit seinem Maskottchen davonzuschleichen, und einen Stärkecheck DC 16 ({@skill Athletics}), um dem Gegner sein Maskottchen zu entreißen."
											]
										},
										{
											"type": "entries",
											"name": "Using Magic",
											"page": 122,
											"id": "2da",
											"entries": [
												"Anstatt eine Fähigkeitsprüfung zu machen, kann ein Charakter einen Zauberspruch wirken. Die Stufe des Zaubers bestimmt den Nutzen:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "1st or 2nd Level",
															"entry": "Das Wirken eines Zaubers der Stufe 1 oder 2 verschafft einem anderen Teammitglied der Wahl des Charakters einen Vorteil bei seiner nächsten Fähigkeitsprüfung während des Spiels."
														},
														{
															"type": "item",
															"name": "3rd Level or Higher",
															"entry": "Das Wirken eines Zaubers der Stufe 3 oder höher zählt als erfolgreiche Fähigkeitsprüfung für die Ermittlung der siegreichen Mannschaft."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Deciding the Winner",
											"page": 122,
											"id": "2db",
											"entries": [
												"Das Team mit der höchsten Anzahl erfolgreicher Fähigkeitsprüfungen gewinnt die Schlacht von Strixhaven."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Returning to the Locker Room",
									"page": 123,
									"id": "2dc",
									"entries": [
										"Wenn die Charaktere in ihre Umkleidekabine zurückkehren, können Sie ein wenig Rollenspielgeplänkel einbauen.",
										"Ohne Vorwarnung tauchen zwei {@creature Mage Hunter|SCC|mage hunters} (siehe {@book chapter 7|SCC|8|Mage Hunter}) aus ihren Verstecken im Umkleideraum auf und greifen an. Die Magierjäger sind während des Spiels im Magierturm unbemerkt in den Umkleideraum eingedrungen und haben auf die Rückkehr der Charaktere gewartet.",
										"Professor Sharpbeak ist nirgends zu sehen, und es liegt an den Charakteren, sich zu retten. Die Magierjäger kämpfen bis zum Tod.",
										"Professor Scharfschnabel ist in technische Gespräche vertieft und kehrt erst zurück, als die Auseinandersetzung mit den Magierjägern vorbei ist.",
										{
											"type": "entries",
											"name": "Examining the Mage Hunters",
											"page": 123,
											"id": "2dd",
											"entries": [
												"Die Untersuchung der Magierjäger zeigt, dass es sich um die Kreaturen handelt, die die Charaktere das ganze Schuljahr über verfolgt haben. Ihr Chitin entspricht dem Typ, den die Charaktere in der Nähe von Wiltroot Hall, der Rosenbühne, dem Aerojaunt-Feld und den Scriptoria-Sammlungen gefunden haben. Charaktere, die den Folianten in den Scriptoria-Sammlungen gelesen haben, in dem erwähnt wird, dass Magierjäger in Paaren arbeiten, sollten beruhigt sein, dass die Bedrohung auf dem Campus von Strixhaven beendet ist."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "End of the Year",
									"page": 123,
									"id": "2de",
									"entries": [
										"Sobald sich die Geschehnisse in der Umkleidekabine herumgesprochen haben, werden die Charaktere auf dem Campus als Helden gefeiert. Fügen Sie ruhig Rollenspielszenen hinzu, die verdeutlichen, wie die Aktionen der Charaktere das Unheil von Strixhaven ferngehalten haben.",
										"Wenn Sie dieses Abenteuer als Teil einer Strixhaven-Kampagne spielen, bewegen sich die Charaktere auf ihr drittes Jahr in Strixhaven zu, als bewunderte Studenten auf dem Campus. Sie haben noch nicht die Identität von {@creature Murgaxor|SCC} erfahren oder was sein ultimativer Plan ist, aber diese Informationen werden schon bald an die Oberfläche kommen. Im Moment können sich die Studenten in ihren Errungenschaften sonnen, auch wenn sie sich auf die kommenden Abenteuer freuen."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 6th Level!",
							"page": 123,
							"id": "2df",
							"entries": [
								"Jeder Charakter steigt am Ende dieses Abenteuers in die 6. Stufe auf."
							]
						}
					]
				}
			]
		}
	]
}