{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/RMBRE/000-intro-1.png"
					},
					"width": 850,
					"height": 540
				},
				"Dieses Buch ist für den Dungeon Master geschrieben. Es enthält ein komplettes Dungeons & Dragons-Abenteuer sowie Beschreibungen für jede Kreatur und jeden magischen Gegenstand des Abenteuers. Während du diese Übersicht liest und das Abenteuer spielst, lernst du die Grundlagen, wie man ein D&D-Spiel leitet.",
				"Dies ist jedoch kein typisches D&D-Abenteuer. Da es in der Welt von {@i Rick and Morty} spielt, ist ein Großteil des Abenteuers, abgesehen von dieser Einleitung und den Anhängen des Buches, von Rick Sanchez geschrieben. Während Ricks Begegnungen wild und unvorhersehbar sind (und manchmal seine ausgefallenen Ansichten beinhalten), funktioniert dieses Abenteuer im Allgemeinen wie jedes andere D&D-Abenteuer. Es gibt nur mehr charaktereigene Erzählungen des Autors und viel mehr Arschgesichter. Die Erfahrung hier soll sich slapstickartig und wild anfühlen, also versuche, die Dinge nicht zu ernst zu nehmen. Und wenn ihr das Bedürfnis habt, einige von Ricks Beschreibungen zu umschreiben (oder seine persönlichen Kommentare zu kürzen), steht es euch frei - ihr habt ein besseres Gespür dafür, was euren Spielern gefallen wird als Rick!",
				"Das Regelbuch in dieser Box enthält alles, was du brauchst, um die Situationen zu regeln, die während des Spiels auftreten. Da dieses Abenteuer hektischer ist als die meisten anderen, brauchst du dir keine Sorgen zu machen, dass du es verpatzt. Bei diesem Abenteuer dreht sich alles um den Sitz der Hose, also wenn es einen Regelfehler gibt, dann nimm ihn einfach hin. Und wenn du dir an irgendeinem Punkt unsicher bist, wie du vorgehen sollst, lies den Abschnitt \"Tipps für Kerkermeister\".",
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "001",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RMBRE/001-intro-00.png"
							},
							"width": 746,
							"height": 1000
						},
						"{@i The Lost Dungeon of Rickedness: Big Rick Energy} ist ein Abenteuer für vier bis fünf Charaktere der ersten Stufe. Im Laufe des Abenteuers steigen die Charaktere bis zur 3. Stufe auf. Siehe \"{@area Leveling Up|013|x}\" für Details darüber, wann es für die Charaktere am besten ist, aufzusteigen.",
						"Während das Regelbuch alles bietet, was man braucht, um seine eigenen Charaktere zu erschaffen, geht dieses Abenteuer davon aus, dass die Spieler die {@i Rick and Morty} {@adventure pregenerated characters|rmbre|0|Pregenerated Characters} verwenden, die in dieser Box enthalten sind. Wenn das nicht der Fall ist, ist das in Ordnung, aber die Spieler sollten sich überlegen, warum sich ihre Charaktere auf einem Abenteuer in der unberechenbaren Welt von {@i Rick and Morty} wiederfinden - oder auch nicht, und einfach auf alles vorbereitet sein, was an Merkwürdigkeiten auf sie zukommt!",
						"Wenn Sie zum ersten Mal ein D&D-Abenteuer leiten, lesen Sie den Abschnitt \"Die Rolle des Dungeonmasters\"; er wird Ihnen helfen, Ihre Rolle und Ihre Aufgaben besser zu verstehen.",
						{
							"type": "entries",
							"name": "Role of the Dungeon Master",
							"page": 2,
							"id": "002",
							"entries": [
								"Der Dungeon Master (DM) hat eine besondere Rolle im Dungeons & Dragons Spiel.",
								"Der DM ist ein {@b referee}. Wenn nicht klar ist, was als nächstes passieren soll, entscheidet der DM, wie er die Regeln anwendet und die Geschichte weiterführt.",
								"Der DM ist ein {@b narrator}. Der DM gibt das Tempo der Geschichte vor und präsentiert die verschiedenen Herausforderungen und Begegnungen, die die Spieler bewältigen müssen. Der DM ist die Schnittstelle der Spieler zur D&D-Welt und derjenige, der das Abenteuer liest (und manchmal auch schreibt) und beschreibt, was als Reaktion auf die Aktionen der Charaktere geschieht.",
								"Der DM {@b plays monsters}. Der Spielleiter spielt die Monster und Schurken, gegen die die Abenteurer kämpfen, wählt ihre Aktionen aus und würfelt für ihre Angriffe. Der Spielleiter spielt auch die Rolle aller anderen Charaktere, denen die Spieler im Laufe ihrer Abenteuer begegnen, wie z.B. den Gefangenen in der Koboldhöhle oder den Gastwirt in der Stadt.",
								"Obwohl der Spielleiter die Kontrolle über die Monster und Schurken im Abenteuer hat, ist die Beziehung zwischen den Spielern und dem Spielleiter nicht feindlich. Die Aufgabe des Spielleiters ist es, die Charaktere mit interessanten Begegnungen und Prüfungen herauszufordern, das Spiel in Gang zu halten und die Regeln fair anzuwenden.",
								"Das Wichtigste, woran man sich als guter Spielleiter erinnern sollte, ist, dass die Regeln ein Hilfsmittel sind, das euch hilft, eine gute Zeit zu haben. Die Regeln haben nicht das Sagen. Du bist der DM - du bist für das Spiel verantwortlich. Leiten Sie das Spielerlebnis und die Anwendung der Regeln so, dass alle Spaß haben.",
								"Viele Spieler von Dungeons & Dragons finden, dass die Rolle des Spielleiters der beste Teil des Spiels ist. Mit den Informationen in diesem Abenteuer wirst du darauf vorbereitet sein, diese Rolle für deine Gruppe zu übernehmen.",
								{
									"type": "entries",
									"name": "Choosing a Dungeon Master",
									"page": 3,
									"id": "003",
									"entries": [
										"Wer sollte der Dungeon Master für eure Gruppe sein? Wer auch immer das sein möchte! Die Person, die am meisten Lust hat, eine Gruppe zusammenzutrommeln und ein Spiel zu beginnen, ist oft der DM, aber das muss nicht der Fall sein."
									]
								},
								{
									"type": "entries",
									"name": "Dungeon Master Tips",
									"page": 3,
									"id": "004",
									"entries": [
										"Als Dungeon Master seid ihr die letzte Instanz, wenn es um Regelfragen oder Streitigkeiten während des Spiels geht. Hier sind einige Richtlinien, die euch helfen sollen, auftretende Probleme zu schlichten.",
										"{@b When in doubt, make it up!} Es ist besser, das Spiel in Bewegung zu halten, als sich in den Regeln zu verzetteln.",
										"{@b It's not a competition.} Der Spielleiter steht nicht im Wettbewerb mit den Spielercharakteren. Du bist dafür da, die Monster zu leiten, die Regeln zu vermitteln und die Geschichte voranzutreiben.",
										"{@b It's a shared story.} Es ist die Geschichte der Gruppe, also lass die Spieler durch die Aktionen ihrer Charaktere zum Ergebnis beitragen. Bei Dungeons & Dragons geht es um Vorstellungskraft und darum, gemeinsam als Gruppe eine Geschichte zu erzählen. Lassen Sie die Spieler an der Erzählung teilhaben.",
										"{@b Be consistent}. Wenn Sie entscheiden, dass eine Regel in einer Sitzung auf eine bestimmte Art und Weise funktioniert, stellen Sie sicher, dass sie auch beim nächsten Mal so funktioniert, wenn sie ins Spiel kommt.",
										"{@b Make sure everyone is involved.} Stellen Sie sicher, dass jeder Charakter eine Chance hat, zu glänzen. Wenn einige Spieler zögern, sich zu äußern, denken Sie daran, sie zu fragen, was ihre Charaktere tun.",
										"{@b Be fair}. Nutze deine Macht als Dungeon Master nur für das Gute. Behandle die Regeln und die Spieler auf faire und unparteiische Weise.",
										"{@b Pay attention}. Achten Sie darauf, dass Sie sich gelegentlich am Tisch umsehen, um zu sehen, ob das Spiel gut läuft. Wenn alle Spaß zu haben scheinen, entspannen Sie sich und spielen Sie weiter. Wenn der Spaß nachlässt, ist es vielleicht Zeit für eine Pause, oder Sie können versuchen, die Dinge zu beleben.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/002-intro-2.png"
											},
											"width": 850,
											"height": 367
										}
									]
								},
								{
									"type": "entries",
									"name": "Improvising Ability Checks",
									"page": 3,
									"id": "005",
									"entries": [
										"Das Abenteuer gibt oft an, welche Fähigkeitsprüfungen die Charaktere in einer bestimmten Situation versuchen könnten und welche Schwierigkeitsklasse (DC) diese Prüfungen haben. Manchmal versuchen Abenteurer Dinge, die das Abenteuer unmöglich vorhersehen kann. Es liegt an dir, zu entscheiden, ob ihre Versuche erfolgreich sind. Wenn es so aussieht, als ob es für jeden ein Leichtes sein sollte, es zu tun, frag nicht nach einer Fähigkeitsprüfung; sag dem Spieler einfach, was passiert. Wenn es unmöglich ist, dass jemand die Aufgabe bewältigen kann, sag dem Spieler einfach, dass es nicht funktioniert.",
										"Ansonsten beantworten Sie bitte diese drei einfachen Fragen:",
										{
											"type": "list",
											"items": [
												"Welche Art von Fähigkeitsprüfung?",
												"Wie schwer ist es?",
												"Was ist das Ergebnis?"
											]
										},
										"Verwende die {@book descriptions of the ability scores|rmr|0|Six Abilities} und {@book their associated skills|rmr|0|skills} im Regelbuch, um zu entscheiden, welche Art von Fähigkeitsprüfung du verwenden willst. Bestimme dann, wie schwer die Aufgabe ist, damit du den DC für die Prüfung festlegen kannst. Je höher der DC ist, desto schwieriger ist die Aufgabe. Der einfachste Weg, einen DC festzulegen, ist zu entscheiden, ob die Aufgabe leicht, mittelschwer oder schwer ist, und diese drei DCs zu verwenden:",
										"{@b Easy (DC 10}). Eine leichte Aufgabe erfordert ein minimales Maß an Kompetenz oder ein gewisses Maß an Glück, um sie zu bewältigen.",
										"{@b Moderate (DC 15}). Eine mittelschwere Aufgabe erfordert ein etwas höheres Maß an Kompetenz, um sie zu bewältigen. Ein Charakter mit einer Kombination aus natürlicher Begabung und spezialisiertem Training kann eine mittelschwere Aufgabe häufiger als andere bewältigen.",
										"{@b Hard (DC 20}). Zu den schweren Aufgaben gehören alle Anstrengungen, die die Fähigkeiten der meisten Menschen ohne Hilfe oder außergewöhnliche Fähigkeiten übersteigen. Selbst mit Begabung und Training braucht ein Charakter ein gewisses Maß an Glück - oder eine Menge Spezialtraining - um eine schwierige Aufgabe zu bewältigen.",
										"Das Ergebnis einer erfolgreichen Prüfung ist in der Regel leicht zu bestimmen: Der Charakter ist bei der versuchten Aufgabe erfolgreich. Genauso einfach ist es, herauszufinden, was passiert, wenn ein Charakter eine Prüfung nicht besteht: Der Charakter hat einfach keinen Erfolg."
									]
								},
								{
									"type": "entries",
									"name": "DM Screen",
									"page": 4,
									"id": "006",
									"entries": [
										"Die Innenseite des in diesem Set enthaltenen Faltschirms enthält Informationen, die Ihnen bei der Durchführung des Abenteuers helfen können. Sie können den Bildschirm auch verwenden, um Ihre Notizen und Würfelwürfe zu verbergen und so die Spieler in Atem zu halten. Auch wenn dieser DM-Schirm eine {@i Rick and Morty} künstlerische Note hat, ist er zu 100 Prozent eine ernsthafte DM-Angelegenheit - keine Scherze, nur jede Menge wertvolles DM-Referenzmaterial."
									]
								},
								{
									"type": "entries",
									"name": "Adventure Map",
									"page": 4,
									"id": "007",
									"entries": [
										"Die Karte 1.1 zeigt den gesamten Kerker. Diese Karte ist nur für deine Augen bestimmt und gibt dir einen Einblick in die Geheimnisse des Verlieses und wie die Begegnungen zusammenpassen. Wahrscheinlich solltest du diese Karte nicht mit den Spielern teilen, da sie kommende Begegnungen verraten kann. Wenn die Charaktere an einem auf der Karte markierten Ort ankommen, kannst du dich entweder auf eine mündliche Beschreibung verlassen, um ihnen ein klares Bild des Ortes zu vermitteln, oder du kannst das, was sie sehen, auf ein Stück Millimeterpapier zeichnen, indem du das kopierst, was auf deiner Karte steht, und gegebenenfalls Details weglässt. Es ist nicht wichtig, dass Ihre handgezeichnete Karte perfekt mit dem gedruckten Abenteuer übereinstimmt. Konzentrieren Sie sich darauf, dass die Form und die Abmessungen stimmen, und überlassen Sie den Rest der Phantasie der Spieler.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/RMBRE/003-ram_map.jpg"
													},
													"title": "Map 1.1: the Lost Dungeon of Rickedness",
													"width": 5100,
													"height": 2202,
													"imageType": "map",
													"id": "10b",
													"mapRegions": [
														{
															"area": "019",
															"points": [
																[
																	368,
																	1614
																],
																[
																	669,
																	1614
																],
																[
																	670,
																	1739
																],
																[
																	366,
																	1740
																]
															]
														},
														{
															"area": "01c",
															"points": [
																[
																	428,
																	1491
																],
																[
																	668,
																	1495
																],
																[
																	669,
																	1431
																],
																[
																	609,
																	1429
																],
																[
																	607,
																	1375
																],
																[
																	427,
																	1377
																]
															]
														},
														{
															"area": "01e",
															"points": [
																[
																	365,
																	1251
																],
																[
																	788,
																	1251
																],
																[
																	792,
																	1224
																],
																[
																	607,
																	1006
																],
																[
																	363,
																	1009
																]
															]
														},
														{
															"area": "023",
															"points": [
																[
																	365,
																	278
																],
																[
																	548,
																	279
																],
																[
																	549,
																	700
																],
																[
																	365,
																	701
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	705,
																	332
																],
																[
																	795,
																	268
																],
																[
																	896,
																	268
																],
																[
																	983,
																	321
																],
																[
																	1030,
																	410
																],
																[
																	1026,
																	501
																],
																[
																	967,
																	594
																],
																[
																	851,
																	631
																],
																[
																	769,
																	610
																],
																[
																	696,
																	548
																],
																[
																	663,
																	454
																],
																[
																	669,
																	395
																]
															]
														},
														{
															"area": "02b",
															"points": [
																[
																	1109,
																	461
																],
																[
																	1087,
																	523
																],
																[
																	1109,
																	587
																],
																[
																	1164,
																	626
																],
																[
																	1218,
																	624
																],
																[
																	1281,
																	579
																],
																[
																	1293,
																	519
																],
																[
																	1279,
																	480
																],
																[
																	1244,
																	436
																],
																[
																	1184,
																	422
																],
																[
																	1144,
																	434
																]
															]
														},
														{
															"area": "030",
															"points": [
																[
																	1014,
																	711
																],
																[
																	1074,
																	680
																],
																[
																	1173,
																	683
																],
																[
																	1270,
																	745
																],
																[
																	1304,
																	851
																],
																[
																	1294,
																	916
																],
																[
																	1241,
																	993
																],
																[
																	1151,
																	1039
																],
																[
																	1052,
																	1027
																],
																[
																	966,
																	947
																],
																[
																	939,
																	869
																],
																[
																	945,
																	795
																]
															]
														},
														{
															"area": "035",
															"points": [
																[
																	1579,
																	822
																],
																[
																	1579,
																	1068
																],
																[
																	1950,
																	1068
																],
																[
																	1952,
																	1013
																],
																[
																	1926,
																	964
																],
																[
																	1883,
																	899
																],
																[
																	1801,
																	820
																]
															]
														},
														{
															"area": "049",
															"points": [
																[
																	1576,
																	1189
																],
																[
																	1703,
																	1191
																],
																[
																	1705,
																	1313
																],
																[
																	1575,
																	1312
																]
															]
														},
														{
															"area": "051",
															"points": [
																[
																	1400,
																	282
																],
																[
																	1548,
																	187
																],
																[
																	1703,
																	276
																],
																[
																	1705,
																	452
																],
																[
																	1549,
																	539
																],
																[
																	1398,
																	449
																]
															]
														},
														{
															"area": "055",
															"points": [
																[
																	1401,
																	1492
																],
																[
																	1523,
																	1492
																],
																[
																	1523,
																	1740
																],
																[
																	1402,
																	1742
																]
															]
														},
														{
															"area": "05c",
															"points": [
																[
																	855,
																	1310
																],
																[
																	860,
																	1597
																],
																[
																	976,
																	1739
																],
																[
																	1221,
																	1736
																]
															]
														},
														{
															"area": "060",
															"points": [
																[
																	1604,
																	1613
																],
																[
																	1606,
																	1550
																],
																[
																	1652,
																	1492
																],
																[
																	1755,
																	1495
																],
																[
																	1805,
																	1563
																],
																[
																	1805,
																	1613
																],
																[
																	1761,
																	1681
																],
																[
																	1703,
																	1692
																],
																[
																	1639,
																	1674
																]
															]
														},
														{
															"area": "063",
															"points": [
																[
																	1707,
																	519
																],
																[
																	1949,
																	519
																],
																[
																	1952,
																	701
																],
																[
																	1706,
																	702
																]
															]
														},
														{
															"area": "067",
															"points": [
																[
																	1765,
																	1431
																],
																[
																	2009,
																	1433
																],
																[
																	2009,
																	1187
																],
																[
																	1954,
																	1188
																],
																[
																	1951,
																	1071
																],
																[
																	1883,
																	1070
																],
																[
																	1885,
																	1310
																],
																[
																	1763,
																	1312
																]
															]
														},
														{
															"area": "06c",
															"points": [
																[
																	1857,
																	1609
																],
																[
																	1884,
																	1551
																],
																[
																	1947,
																	1517
																],
																[
																	2013,
																	1545
																],
																[
																	2048,
																	1619
																],
																[
																	2018,
																	1683
																],
																[
																	1950,
																	1712
																],
																[
																	1882,
																	1679
																]
															]
														},
														{
															"area": "074",
															"points": [
																[
																	1889,
																	274
																],
																[
																	1888,
																	456
																],
																[
																	2257,
																	454
																],
																[
																	2256,
																	276
																]
															]
														},
														{
															"area": "079",
															"points": [
																[
																	2484,
																	368
																],
																[
																	2444,
																	434
																],
																[
																	2436,
																	527
																],
																[
																	2476,
																	611
																],
																[
																	2542,
																	666
																],
																[
																	2632,
																	682
																],
																[
																	2703,
																	658
																],
																[
																	2770,
																	600
																],
																[
																	2803,
																	520
																],
																[
																	2797,
																	436
																],
																[
																	2757,
																	366
																],
																[
																	2674,
																	316
																],
																[
																	2589,
																	310
																],
																[
																	2520,
																	336
																]
															]
														},
														{
															"area": "07d",
															"points": [
																[
																	2134,
																	1494
																],
																[
																	2254,
																	1493
																],
																[
																	2255,
																	1738
																],
																[
																	2129,
																	1737
																]
															]
														},
														{
															"area": "083",
															"points": [
																[
																	2511,
																	705
																],
																[
																	2575,
																	720
																],
																[
																	2630,
																	764
																],
																[
																	2660,
																	846
																],
																[
																	2636,
																	919
																],
																[
																	2576,
																	975
																],
																[
																	2497,
																	990
																],
																[
																	2412,
																	951
																],
																[
																	2374,
																	883
																],
																[
																	2372,
																	820
																],
																[
																	2415,
																	742
																]
															]
														},
														{
															"area": "088",
															"points": [
																[
																	2436,
																	1066
																],
																[
																	2620,
																	1068
																],
																[
																	2623,
																	1313
																],
																[
																	2434,
																	1314
																]
															]
														},
														{
															"area": "08a",
															"points": [
																[
																	2439,
																	1433
																],
																[
																	2621,
																	1434
																],
																[
																	2623,
																	1552
																],
																[
																	2799,
																	1554
																],
																[
																	2800,
																	1739
																],
																[
																	2438,
																	1737
																]
															]
														},
														{
															"area": "090",
															"points": [
																[
																	2985,
																	1539
																],
																[
																	2931,
																	1562
																],
																[
																	2901,
																	1617
																],
																[
																	2904,
																	1671
																],
																[
																	2984,
																	1734
																],
																[
																	3055,
																	1717
																],
																[
																	3096,
																	1655
																],
																[
																	3090,
																	1594
																],
																[
																	3042,
																	1549
																]
															]
														},
														{
															"area": "097",
															"points": [
																[
																	2982,
																	1428
																],
																[
																	3108,
																	1431
																],
																[
																	3110,
																	1554
																],
																[
																	3236,
																	1432
																],
																[
																	3233,
																	1250
																],
																[
																	3108,
																	1253
																],
																[
																	2982,
																	1379
																]
															]
														},
														{
															"area": "09e",
															"points": [
																[
																	3350,
																	1247
																],
																[
																	3350,
																	1625
																],
																[
																	3657,
																	1618
																],
																[
																	3660,
																	1250
																]
															]
														},
														{
															"area": "0a8",
															"points": [
																[
																	3415,
																	1003
																],
																[
																	3653,
																	1007
																],
																[
																	3655,
																	1245
																],
																[
																	3592,
																	1244
																],
																[
																	3592,
																	1188
																],
																[
																	3413,
																	1189
																]
															]
														},
														{
															"area": "0ac",
															"points": [
																[
																	2867,
																	394
																],
																[
																	2875,
																	461
																],
																[
																	2934,
																	563
																],
																[
																	3052,
																	601
																],
																[
																	3147,
																	570
																],
																[
																	3218,
																	472
																],
																[
																	3220,
																	380
																],
																[
																	3149,
																	276
																],
																[
																	3040,
																	243
																],
																[
																	2947,
																	273
																],
																[
																	2895,
																	328
																]
															]
														},
														{
															"area": "0b2",
															"points": [
																[
																	3349,
																	640
																],
																[
																	3472,
																	642
																],
																[
																	3471,
																	945
																],
																[
																	3349,
																	942
																]
															]
														},
														{
															"area": "0b6",
															"points": [
																[
																	3410,
																	274
																],
																[
																	3655,
																	277
																],
																[
																	3654,
																	579
																],
																[
																	3407,
																	578
																]
															]
														},
														{
															"area": "0bc",
															"points": [
																[
																	3714,
																	820
																],
																[
																	3838,
																	821
																],
																[
																	3838,
																	887
																],
																[
																	3953,
																	881
																],
																[
																	3951,
																	945
																],
																[
																	3868,
																	943
																],
																[
																	3886,
																	981
																],
																[
																	3831,
																	1012
																],
																[
																	3711,
																	1009
																]
															]
														},
														{
															"area": "0c1",
															"points": [
																[
																	3985,
																	1153
																],
																[
																	4017,
																	1138
																],
																[
																	4016,
																	1066
																],
																[
																	4202,
																	1070
																],
																[
																	4203,
																	1191
																],
																[
																	4043,
																	1193
																],
																[
																	4012,
																	1217
																]
															]
														},
														{
															"area": "0c5",
															"points": [
																[
																	4016,
																	1370
																],
																[
																	4086,
																	1346
																],
																[
																	4102,
																	1369
																],
																[
																	4325,
																	1370
																],
																[
																	4324,
																	1554
																],
																[
																	4015,
																	1554
																]
															]
														},
														{
															"area": "0cb",
															"points": [
																[
																	4019,
																	1614
																],
																[
																	4322,
																	1613
																],
																[
																	4326,
																	1735
																],
																[
																	4016,
																	1736
																]
															]
														},
														{
															"area": "0d4",
															"points": [
																[
																	3897,
																	701
																],
																[
																	4200,
																	702
																],
																[
																	4202,
																	817
																],
																[
																	4081,
																	820
																],
																[
																	4082,
																	943
																],
																[
																	3956,
																	948
																],
																[
																	3954,
																	819
																],
																[
																	3900,
																	818
																]
															]
														},
														{
															"area": "0e0",
															"points": [
																[
																	4020,
																	271
																],
																[
																	4263,
																	273
																],
																[
																	4265,
																	581
																],
																[
																	4017,
																	579
																]
															]
														},
														{
															"area": "0e8",
															"points": [
																[
																	4324,
																	393
																],
																[
																	4326,
																	457
																],
																[
																	4693,
																	457
																],
																[
																	4693,
																	274
																],
																[
																	4448,
																	277
																],
																[
																	4444,
																	392
																]
															]
														},
														{
															"area": "0f0",
															"points": [
																[
																	4443,
																	577
																],
																[
																	4690,
																	577
																],
																[
																	4690,
																	761
																],
																[
																	4632,
																	761
																],
																[
																	4632,
																	1131
																],
																[
																	4505,
																	1131
																],
																[
																	4507,
																	755
																],
																[
																	4444,
																	759
																]
															]
														},
														{
															"area": "0f7",
															"points": [
																[
																	4510,
																	1249
																],
																[
																	4632,
																	1249
																],
																[
																	4634,
																	1495
																],
																[
																	4507,
																	1494
																]
															]
														},
														{
															"area": "0fc",
															"points": [
																[
																	4543,
																	1595
																],
																[
																	4495,
																	1649
																],
																[
																	4511,
																	1720
																],
																[
																	4575,
																	1740
																],
																[
																	4631,
																	1707
																],
																[
																	4642,
																	1642
																],
																[
																	4596,
																	1597
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/RMBRE/thumbnail/003-ram_map.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/RMBRE/004-ram_map-player.jpg"
													},
													"title": "(Player Version)",
													"width": 4709,
													"height": 1845,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "10b",
														"offsetX": 187,
														"offsetY": 98,
														"autoScale": true
													}
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Glossary",
							"page": 5,
							"id": "008",
							"entries": [
								"In dem Abenteuer werden Begriffe verwendet, die Ihnen vielleicht nicht geläufig sind. Viele davon sind Ricks Worte, und du bist auf dich allein gestellt, um sie herauszufinden. Die wichtigsten Begriffe, die mit D&D zu tun haben, werden jedoch hier beschrieben. Beschreibungen anderer regelspezifischer Begriffe findest du im Regelbuch.",
								{
									"type": "entries",
									"id": "009",
									"entries": [
										{
											"type": "entries",
											"name": "Characters",
											"page": 5,
											"id": "00a",
											"entries": [
												"Dieser Begriff bezieht sich auf die Abenteurer, die von den Spielern geführt werden. Sie sind die Protagonisten in jedem D&D-Abenteuer. Eine Gruppe von Charakteren oder Abenteurern wird als {@i party} bezeichnet."
											]
										},
										{
											"type": "entries",
											"name": "Boxed Text",
											"page": 5,
											"id": "00b",
											"entries": [
												"An verschiedenen Stellen des Abenteuers gibt es beschreibenden Text, der den Spielern vorgelesen oder umschrieben werden soll. Dieser vorgelesene Text wird in Kästen versetzt dargestellt. Der Text in den Kästen wird am häufigsten verwendet, um Räume zu beschreiben oder Dialogabschnitte zu präsentieren."
											]
										},
										{
											"type": "entries",
											"name": "Nonplayer Characters (NPCs)",
											"page": 5,
											"id": "00c",
											"entries": [
												"Dieser Begriff bezieht sich auf Charaktere, die vom DM geführt werden. Wie sich ein NSC verhält, wird durch das Abenteuer und den Spielleiter bestimmt."
											]
										},
										{
											"type": "entries",
											"name": "Stat Block",
											"page": 5,
											"id": "00d",
											"entries": [
												"Jedes Monster oder jeder NSC, der in einen Kampf verwickelt sein könnte, benötigt Spielstatistiken, damit der DM ihn effektiv führen kann. Diese Statistiken werden in einem Format namens {@i statistics block} oder {@i stat block} dargestellt. Die für dieses Abenteuer benötigten Statistikblöcke finden Sie in {@adventure appendix D|RMBRE|3}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magic Items and Monsters",
							"page": 5,
							"id": "00e",
							"entries": [
								"Wenn sich der Text auf einen magischen Gegenstand bezieht, wird sein Name in der Schriftart {@i italic} dargestellt. Eine Beschreibung des Gegenstandes und seiner magischen Eigenschaften finden Sie unter {@adventure appendix C|RMBRE|2}.",
								"Ähnlich verhält es sich, wenn im Abenteuertext der Name einer Kreatur in {@b bold} angegeben wird. Dies ist ein visueller Hinweis, der Sie auf den Werteblock der Kreatur in {@adventure appendix D|RMBRE|3} verweist."
							]
						},
						{
							"type": "entries",
							"name": "Abbreviations",
							"page": 5,
							"id": "00f",
							"entries": [
								"Die folgenden Abkürzungen werden in diesem Abenteuer verwendet.",
								"AC = Rüstungsklasse",
								"DC = Schwierigkeitsklasse",
								"DM = Dungeon Master",
								"NPC = Nicht-Spieler-Charakter",
								"gp = Goldstück(e)",
								"pp = Platinstück(e)",
								"sp = Silberstück(e)",
								"ep = Elektrumstück(e)",
								"cp = Kupferstück(e)"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Pregenerated Characters",
					"id": "010",
					"entries": [
						"Für dieses Abenteuer gibt es fünf vorgenerierte Charaktere. Klicken Sie auf den Namen des Charakters, um den Charakterbogen als PDF herunterzuladen.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/005-ddvram-pregen-01.png"
									},
									"title": "{@comic {@5etools Meatface|pdf/adventure/RMBRE/Meatface.pdf}: Human Fighter}",
									"width": 240,
									"height": 300
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/006-ddvram-pregen-02.png"
									},
									"title": "{@comic {@5etools Lyan Amaranthia|pdf/adventure/RMBRE/Lyan Amaranthia.pdf}: Wood Elf Cleric}",
									"width": 240,
									"height": 300
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/007-ddvram-pregen-03.png"
									},
									"title": "{@comic {@5etools Keth Silverson|pdf/adventure/RMBRE/Keth Silverson.pdf}: Half-orc Rogue}",
									"width": 240,
									"height": 300
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/008-ddvram-pregen-04.png"
									},
									"title": "{@comic {@5etools Kiir Bravan|pdf/adventure/RMBRE/Kiir Bravan.pdf}: Half-elf Wizard}",
									"width": 240,
									"height": 300
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/009-ddvram-pregen-05.png"
									},
									"title": "{@comic {@5etools Ari Strongbow|pdf/adventure/RMBRE/Ari Strongbow.pdf}: Half-elf Fighter}",
									"width": 240,
									"height": 300
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "The Lost Dungeon of Rickedness",
			"page": 6,
			"id": "011",
			"entries": [
				"Es versteht sich von selbst, dass dies ein großartiger Kerker ist. Wie sind die Figuren hierher gekommen? Wen interessiert das schon? Sie sind jetzt hier, und das ist genug, um sich damit zu beschäftigen, ohne in der Vergangenheit zu verweilen. Vielleicht ist das alles nur ein böser Traum oder eine Halluzination, die durch den Verzehr von knorrigen Krabben hervorgerufen wurde. Gibt es sichere Orte, an denen man sich ausruhen kann? Das liegt an dir, obwohl ich sage, keine Ruhe für die Rächer.",
				"Was ist mit dem Schatz, den die Charaktere hier finden, können sie ihn irgendwo verkaufen? Gibt es Dinge, für die sie ihr Gold ausgeben? Darauf antworte ich: Ist der Erwerb von Schätzen nicht der beste Teil? (Übersetzung: Hier gibt es keine seltsamen, unterirdisch lebenden Händler, nein. Aber wenn die Charaktere hartnäckig sind, werden sich vielleicht ein paar dieser verdammten Kerkerbewohner dazu herablassen, mit ihnen zu handeln.)",
				{
					"type": "section",
					"name": "General Features",
					"page": 6,
					"id": "012",
					"entries": [
						"Wenn nicht anders angegeben, ist der Kerker durch Magie gut beleuchtet. (Ich fange gleich mit diesem Zauberer-Bullshit an.)",
						"Die Räume und Gänge des Kerkers sind aus grob behauenen Steinen gebaut. Die Decken sind 20 Fuß hoch. Die Türen sind aus Holz und haben AC 15, 20 Trefferpunkte und Immunität gegen Gift und psychischen Schaden. Sofern in der Beschreibung eines Bereichs nicht anders angegeben, sind alle Türen im Kerker unverschlossen. Sie stehen auch nicht auf Humanoide, also versucht nicht, sie zu verführen.",
						"Einige dieser Räume mögen ein wenig beengt wirken, wenn man die Aktivitäten im Inneren mit der Karte vergleicht. Aber das ist Magie, also sind die Räume innen manchmal einfach größer. Ich stehe total auf dieses D! (Das steht natürlich für \"dimensionale Transzendenz\".)",
						"Oh, und sobald ein Raum gelöst und durchquert wurde, wird keine seiner Funktionen mehr ausgelöst, wenn die Charaktere den Weg zurückgehen, den sie gekommen sind. Alle Monster und NPCs, die sich dort aufhalten, könnten allerdings unhöfliche Dinge rufen."
					]
				},
				{
					"type": "section",
					"name": "Leveling Up",
					"page": 6,
					"id": "013",
					"entries": [
						"Wenn sie diesen Kerker beenden, sollten die Charaktere auf Stufe 3 sein. Da sie in diesem Dungeon auf allen möglichen Umwegen umherwandern können, kann man als allgemeine Richtlinie annehmen, dass sie bei etwa 30 Prozent des Abenteuers die 2. Stufe erreichen und bei 75 Prozent des Abenteuers die 3."
					]
				},
				{
					"type": "section",
					"name": "What If They Die?",
					"page": 6,
					"id": "014",
					"entries": [
						"Zunächst einmal, wenn die Charaktere im Kerker sterben, großartig. Das funktioniert wie beabsichtigt. Zweitens, wenn die Charaktere sterben, sterben die Spieler auch im wirklichen Leben. Drittens war das ein Witz - tote Spieler sind für niemanden lustig. Wie soll man seine Kräfte über Leichen lenken? Wie auch immer, man kann kreativ werden, wenn es darum geht, tote Charaktere zurückzubringen. Ein guter Schachzug ist es, das Blatt des toten Charakters zu nehmen, den alten Namen durchzustreichen und einen neuen Namen zu schreiben, der sich nur um einen Buchstaben von dem alten unterscheidet. Das ist der neue Charakter des Spielers, der plötzlich aus dem vorherigen Raum auftaucht! Weitermachen."
					]
				},
				{
					"type": "section",
					"name": "The Lost Dungeon of Rickedness Locations",
					"page": 6,
					"id": "015",
					"entries": [
						"Alle Orte, von denen in dem Abenteuer die Rede ist, stammen aus {@adventure map 1.1|RMBRE|0|Map 1.1: The Lost Dungeon of Rickedness}. Offensichtlich.",
						{
							"type": "entries",
							"name": "Let's Get Going Already",
							"page": 6,
							"id": "016",
							"entries": [
								"Lesen Sie das Folgende. Jetzt sofort. Tun Sie es einfach:",
								{
									"type": "insetReadaloud",
									"id": "017",
									"entries": [
										"Du bist ein Abenteurer. Oder vielleicht seid ihr sogar eine Gruppe von Abenteurern. Wie auch immer.",
										"Warum sind Sie hier? Das interessiert niemanden. Erzählt mir nicht eure Vorgeschichte. Wir sind hier, um in den Arsch zu treten und Schätze zu finden. Das ist eure Motivation. Jetzt mach dich bereit, loszulegen!",
										"Vor Ihnen liegt eine dunkle Treppe. Ihre geheimnisvollen Schatten locken Sie, sie zu betreten. Und mit \"locken\" meine ich, dass Sie die Treppe hinuntergehen müssen, denn sonst haben wir alle an diesem Tisch keinen Sinn, oder?"
									]
								},
								"Das ist doch schon mal ein guter Anfang, oder? Keine Tavernen, Suchanzeigen oder Zauberer, die dich anflehen, die Kugel von Blarglebop zu besorgen. Die übrigens für die Blarglebopianer völlig wertlos ist. Totale Zeitverschwendung."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations 1-9",
					"page": 6,
					"id": "018",
					"entries": [
						{
							"type": "entries",
							"name": "1. Stirge Room",
							"page": 6,
							"id": "019",
							"entries": [
								"Wenn die Personen die Treppe in diesen Raum hinuntergehen, lesen Sie Folgendes, um die Szene einzuläuten:",
								{
									"type": "insetReadaloud",
									"id": "01a",
									"entries": [
										"Dieser Raum ist dunkel und riecht wie eine Tierhandlung. Hier unten gibt es nur Holzspäne und warme Kacke. Ein paar Fledermäuse flattern durch den Raum. Sie sehen harmlos aus."
									]
								},
								"Die Fledermäuse sind nicht harmlos. Sie sind nicht einmal Fledermäuse; sie sind {@creature Stirge||stirges}. Wenn die Charaktere nicht super gut versteckt sind, bemerken die Nicht-Fledermäuse sie und greifen sofort an. Klingt, als wäre es an der Zeit, die Initiative zu würfeln!",
								"Ich habe in der Beschreibung \"Haufen\" geschrieben, aber du solltest mindestens drei Stirges verwenden. Wenn du mehr als drei Charaktere in deinem Spiel hast, dann füge mehr Stirges hinzu, um der Anzahl der Charaktere zu entsprechen, damit alle Charaktere ihre eigenen fliegenden Nagetiere bekämpfen können und sich gut fühlen, wenn sie eines töten.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 6,
									"id": "01b",
									"entries": [
										"Jeder, der den Raum durchsucht und eine Weisheitsprüfung DC 12 ({@skill Perception}) besteht, findet 35 Sp verstreut. Beim Durchsuchen - ob die Charaktere nun etwas finden oder nicht - riechen ihre Hände außerdem nach Stigge-Po, was ihnen einen Nachteil bei Charisma-Proben und Rettungswürfen auferlegt, bis der Geruch abgewaschen ist."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Goblin Room",
							"page": 7,
							"id": "01c",
							"entries": [
								"Wenn sich die Abenteurer diesem Raum nähern, soll jeder einen DC 12 Weisheitstest ({@skill Perception}) machen. Jeder, der den Test besteht, kann zwei {@creature Goblin||goblins} hören, die sich in {@language Goblin} darüber unterhalten, dass ihr Freund Jerry ein nutzloser Idiot ist.",
								"Wenn die Personen den Raum betreten oder einen Blick hineinwerfen, lesen Sie diese Beschreibung:",
								{
									"type": "insetReadaloud",
									"id": "01d",
									"entries": [
										"In diesem Raum stehen ein kleiner Holztisch und ein paar Hocker. Zwei Goblins hängen hier herum und sehen ziemlich gelangweilt aus. Vielleicht wären sie weniger gelangweilt, wenn sie mit ein paar Abenteurern in einen Kampf auf Leben und Tod geraten würden? Nur so ein Gedanke."
									]
								},
								"Einer der Goblins trägt eine Augenklappe. Ihr Name ist \"Bein\". Der andere Kobold hat ein kaputtes Bein, und sein Name ist \"Auge\". Wenn die Charaktere schlau sind, können sie diese Verlierer vielleicht überraschen. Andernfalls, wenn die Gruppe angreift, schlagen diese Gobbo-Slobbos zurück. Doch bevor beide sterben, flieht mindestens einer zu seinen Kumpels in {@area area 5|027|x}."
							]
						},
						{
							"type": "entries",
							"name": "3. Statue Room",
							"page": 7,
							"id": "01e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "01f",
									"entries": [
										"Dieser Raum ist trapezförmig, mit Türen im Osten, Norden und Süden. Außerdem stehen hier überall Statuen herum - vor allem Statuen von Rick mit Inschriften wie \"WOW!\" und \"DAMN!\". Eine der Statuen stellt eine Frau in einer Rüstung dar - eine wirklich schöne Arbeit, sehr interessant. Es sieht so aus, als hätte ein großartiger Künstler hart an dieser Statue gearbeitet."
									]
								},
								{
									"type": "entries",
									"name": "Statues",
									"page": 7,
									"id": "020",
									"entries": [
										"Die meisten Statuen sind ziemlich selbsterklärend, aber wenn eine Figur die Statue der gepanzerten Frau untersucht, lesen Sie das Folgende:",
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Am Sockel der Statue befindet sich eine Gedenktafel: \"KEINE ANGST. ICH BIN KEINE ECHTE PERSON, DIE ZU STEIN GEWORDEN IST. ICH BIN NUR EINE COOL AUSSEHENDE STATUE, DIE HIERHER GESTELLT WURDE, UM DICH ZU FASZINIEREN.\" Das ist wahrscheinlich nichts. Suchen Sie sich eine Tür aus, und los geht's!"
											]
										},
										"Eine sorgfältige Suche mit einem erfolgreichen DC 12 Weisheitstest ({@skill Perception}) enthüllt ein verstecktes Fach in dieser Statue, in dem sich ein Stück Papier befindet. Die Untersuchung des Papiers offenbart eine in {@language Common} geschriebene Notiz:",
										{
											"type": "insetReadaloud",
											"id": "022",
											"entries": [
												"HÖR AUF, ZEIT ZU VERSCHWENDEN! WÄHLE EINE TÜR UND GEH! WIRF EINE MÜNZE, WENN ES SEIN MUSS - WÄHLE EINFACH EINE RICHTUNG! DAS IST KEINE RAKETENWISSENSCHAFT! WAS WILLST DU TUN, DIE GANZE NACHT HIER MIT EINER STATUE HERUMSTEHEN? DU MUSST DICH FÜR EINE TÜR ENTSCHEIDEN UND LOSGEHEN! DAS IST DER DRITTE VERDAMMTE RAUM, WIR HABEN NICHT DEN GANZEN TAG ZEIT!"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Magic Mouth Room",
							"page": 7,
							"id": "023",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "024",
									"entries": [
										"Dieser rechteckige Raum entspricht praktischerweise einem Raster, das die Erstellung von Karten erleichtert. An der Nordwand befindet sich ein großer orangefarbener Mund, der etwa einen Meter hoch ist. Ja, das ist eklig und unheimlich. In diesem Raum gibt es nichts anderes zu sehen, und man schaut auch nirgendwo anders hin, denn was soll's - es ist ein riesiges Wandmaul."
									]
								},
								"Sobald eine Figur etwas laut sagt, unterbricht das Wandmaul sie mit seinem Geschrei:",
								{
									"type": "insetReadaloud",
									"id": "025",
									"entries": [
										"\"ÜBERRASCHUNG! LÖSE DIESES RÄTSEL! DU MUSST ES TUN!",
										"\"S-M-H-D-W-M.",
										"\"WAS KOMMT ALS NÄCHSTES DRAN?",
										"\"LÖSE DIESES RÄTSEL UND ETWAS COOLES PASSIERT. WENN DU VERSAGST, IST ES SCHLECHT. WIE LAUTET DEINE ANTWORT?\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/010-intro-3.png"
									},
									"width": 656,
									"height": 800
								},
								"Die Gruppe hat insgesamt eine Chance, das Rätsel zu lösen. Eine!",
								"Wenn sie versuchen zu gehen, müssen sie feststellen, dass der Weg nach draußen durch eine unsichtbare Wand versperrt ist, die weder angegriffen noch aufgelöst werden kann oder so. Beschreiben Sie, wie ihre Gesichter an der Wand zerschellen, und lachen Sie dann über sie.",
								"Während sie versuchen, die Antwort herauszufinden, tust du so, als wärst du der große orangefarbene Mund und schmatze ein bisschen mit den Lippen. Schmatzen Sie mit der Zunge, damit die Spieler sich nicht auf etwas anderes konzentrieren können.",
								"Der Mund spuckt alles aus, was in ihn hineingesteckt wird. Wenn die Charaktere dumm genug sind, den Mund zu zerstören, anstatt zu antworten, muss jeder Idiot, der ihn angreift, für 3 ({@damage 1d6}) Schamschaden abgeleckt werden. Das ist richtig: Schande. Es gibt keinen Widerstand gegen Schande.",
								{
									"type": "entries",
									"name": "Solution",
									"page": 8,
									"id": "026",
									"entries": [
										"Die Antwort lautet \"Y\". Das Muster steht für \"Sekunde, Minute, Stunde, Tag, Woche, Monat\". Das nächste in der Reihenfolge ist das Jahr, oder \"Y\".",
										"Wenn eine Figur richtig antwortet, lächelt der Mund und zaubert 50 Goldstücke herbei. Wenn die Gruppe falsch liegt, lacht der Mund und gibt ihnen die Antwort mit einer wirklich schmierigen Stimme. Dann verschwinden alle Gegenstände, die die Charaktere besitzen - mit Ausnahme ihrer Primärwaffe - aus dem Spiel. Rüstung, Kleidung, Abenteurerausrüstung, Schätze, Snacks, alles. Die gesamte Ausrüstung wird in die Schatzkammer teleportiert ({@area area 6|02b|x}), aber das wissen die Charaktere in diesem Moment nicht.",
										"In jedem Fall verschwindet der Mund und die unsichtbare Wand."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. Another Goblin Room",
							"page": 8,
							"id": "027",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "028",
									"entries": [
										"In diesem großen, runden Raum liegen sechs Bettrollen auf dem Boden, ein Haufen Würfel und ein paar Pergamente verstreut herum. Ach ja, und vier Goblins sind hier."
									]
								},
								"Die vier {@creature Goblin||goblins} heißen Jerry, Jeri, Gerry und Gerie. Wenn Leg oder Eye von {@area area 2|01c|x} hierher geflohen sind, haben sich alle Goblins ihre {@item scimitar|phb|scimitars} geschnappt und einen Hinterhalt gelegt - allerdings um den Eingang herum, der demjenigen gegenüberliegt, durch den die Gruppe kommt. Wenn Leg oder Eye es nicht bis hierher geschafft haben, überraschen die Charaktere die Goblins noch mehr.",
								"Wenn die Abenteurer nackt sind (höchstwahrscheinlich wegen des Mundes in {@area area 4|023|x}, aber eigentlich aus jedem Grund), haben die Goblins in der ersten Kampfrunde einen Nachteil bei Angriffswürfen, da sie über die wackeligen Unterkleider der Gruppe kichern.",
								{
									"type": "entries",
									"name": "G&G Nerds",
									"page": 8,
									"id": "029",
									"entries": [
										"Auf den ersten Blick könnte es so aussehen, als würden die Goblins spielen. Aber eine erfolgreiche DC-15-Intelligenzüberprüfung ({@skill Investigation}), um die Würfel und Pergamente zu durchstöbern, offenbart, dass sie tatsächlich {@i Goblins & Gizzards} (G&G) spielen, ihr Lieblings-Tabletop-Rollenspiel, geschrieben in {@language Goblin}.",
										"{@i Goblins & Gizzards} ist viel besser als D&D."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 8,
									"id": "02a",
									"entries": [
										"Die Kobolde haben 20 Goldstücke, 35 Zaubersprüche und den Schlüssel zur Schatzkammer ({@area area 6|02b|x}) bei sich. Ihr Spielset enthält auch einen schönen Satz von elf grün-gelben Würfeln. Jeder Würfel hat einen Wert von 1 Gp und bringt ein Leben voller warmer, mörderischer Erinnerungen mit sich (ohne zusätzlichen Wert). Jeder Charakter, der diese Würfel nimmt, hat den starken Drang, mehr zu sammeln. Viele, viele mehr."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Treasure Room",
							"page": 8,
							"id": "02b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "02c",
									"entries": [
										"In diesem verstaubten alten Zimmer steht eine süße Schatztruhe. Du ahnst, dass der Bling bald kommt."
									]
								},
								"Wenn die Charaktere ihre Kleidung, Rüstung und andere Ausrüstung verloren haben, als sie das Rätsel des Wandmauls in {@area area 4|023|x} nicht erraten oder eine unglückliche Reihe von Hebeln in {@area area 31|0c1|x} umgelegt haben, sind alle ihre Besitztümer hier gelandet. Wenn das passiert ist, lesen Sie diese zusätzliche Enthüllung:",
								{
									"type": "insetReadaloud",
									"id": "02d",
									"entries": [
										"Die Sachen, die du verloren hast, als du dieses wirklich offensichtliche Abenteuer vermasselt hast, sind alle schön ordentlich in der Truhe gestapelt. Hast du nicht ein Glück?"
									]
								},
								{
									"type": "entries",
									"name": "Trapped Chest",
									"page": 8,
									"id": "02e",
									"entries": [
										"Wenn ein Charakter ausdrücklich darum bittet, die Schatztruhe auf Fallen zu überprüfen, enthüllt eine erfolgreiche DC 14 Weisheit ({@skill Perception})-Überprüfung eine im Deckel der Truhe eingebaute Falle - und stellt fest, dass die Falle nicht ausgeschaltet werden kann. Wenn die Truhe geöffnet wird, muss der Charakter, der sie öffnet, einen Rettungswurf mit DC 13 Geschicklichkeit ablegen, da eine kreischende Kreissägeblattklinge aus der Truhe auftaucht. Bei einem misslungenen Schutzwurf schneidet die Klinge dem Charakter 7 ({@damage 2d6}) Hiebschaden direkt in die Eingeweide.",
										"Wenn jemand die Truhe öffnet, werden Sie für eine Sekunde ganz still und machen dann ein lautes Kreissägengeräusch. Tu es einfach. Erschrecke sie zu Tode."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 8,
									"id": "02f",
									"entries": [
										"In der Truhe befindet sich ein glitzernder Schatz: 210 gp, 410 sp, 3 ep, zwei {@item Potion of Healing||potions of healing} und ein falscher Rubin, der nach frisch gebackenem Kirschkuchen riecht. Der Rubin ist mit einem permanenten {@spell prestidigitation}-Zauber belegt, der den Duft der Bäckerei erzeugt. Das Juwel hat keine weitere Funktion, aber du kannst es gerne wichtiger erscheinen lassen, als es wirklich ist. Das ist der wahre Weg der Dungeon Mastery."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Third Goblin Room",
							"page": 8,
							"id": "030",
							"entries": [
								"Wenn sich die Gruppe diesem Raum nähert, wähle einen zufälligen Charakter und verlange eine Weisheitsüberprüfung ({@skill Perception}). Wenn sie eine 10 oder höher erhalten, hören sie Stimmen, die sich hinter der Tür in einer Sprache streiten, die sich wie {@language Goblin} anhört. Denn es ist {@language Goblin}, und es sind Goblins da drin.",
								"Wenn die Personen die Tür öffnen, lassen Sie dies auf sie fallen:",
								{
									"type": "insetReadaloud",
									"id": "031",
									"entries": [
										"Zwei verärgerte Kobolde unterhalten sich in ihrer Muttersprache. Zwischen ihnen liegt der tote Körper eines dritten Kobolds. Sie sehen alle gleich aus, also sind sie vielleicht verwandt? Etwas für deine Nudel, an dem du eine Weile braten kannst.",
										"Hinter ihnen liegt ein Haufen glitzernder Schätze. Ein unermesslicher Reichtum! Er könnte dir gehören! Kümmere dich nur zuerst um diese Kobolde und vergiss nicht: Das sind vielleicht Mami und Papi von jemandem."
									]
								},
								"Alle drei kleinen Monster (lebende und tote) haben Rüstungen und Waffen. Sobald sie die Charaktere bemerken, ziehen sie sie mit in den Streit. Die beiden {@creature Goblin||goblins} sprechen nur ein wenig {@language Common}, also ist ihre Sprache hauptsächlich {@language Goblin} Geplapper mit {@language Common} eingestreuten Worten: \"Mord\", \"Schatz\", \"A-Loch\" und so weiter. Jeder, der {@language Goblin} spricht, versteht, dass die beiden Kobolde sich gegenseitig beschuldigen, den dritten ermordet zu haben. Ein Klassiker.",
								{
									"type": "entries",
									"name": "Investigation Option",
									"page": 9,
									"id": "032",
									"entries": [
										"Ihre Spieler sind also ein Haufen schwammig veranlagter Jerrys, die lieber Fantasy-Sherlock Holmes spielen wollen, als anzugreifen? Kein Problem. Sollen sie doch versuchen, die Goblins zu verhören und die Leiche zu untersuchen. Die Goblins plappern nur wütend vor sich hin und geben sich gegenseitig die Schuld an dem Mord. Mit einer erfolgreichen DC 10 Intelligenz ({@skill Investigation})-Prüfung entdeckt ein Charakter, der die Leiche durchsucht, Münzen, die in der Nähe des Mundes verstreut sind. Wenn sie mutig genug sind, den Mund des toten Goblins aufzubrechen, finden sie ihn ebenfalls voller Münzen.",
										"Wenn man die lebenden Goblins auf diese Beobachtungen hinweist, reagieren sie beide schockiert. Ein beherzter und erfolgreicher DC 10 Weisheit ({@skill Insight}) Check offenbart, dass sie voller Sch*** sind. Eine erfolgreiche DC 12 Charisma-Überprüfung ({@skill Intimidation} oder {@skill Persuasion}) entlockt ihnen dann ein Geständnis.",
										"Die Kobolde wechseln sofort von der Streitlust zur Scham. Sie geben in der Pause {@language Common} zu, dass sie es gewagt haben, mehr Münzen zu schlucken als sie selbst (etwa 100 Goldstücke für jeden von ihnen). Wenn die Charaktere verlangen, dass sie das Gold ausspucken, versuchen die Kobolde, sich zu erbrechen. Das verursacht alle möglichen schrecklichen Geräusche, aber die Münzen sind glücklich dort, wo sie sind: im Bauch.",
										"Wenn die Charaktere nach all dem immer noch nicht angreifen, fliehen die Kobolde aus dem Raum und bleiben am Leben, um ihre erfolgreiche Genetik weiterzugeben und weitere münzfressende Idioten zu schaffen."
									]
								},
								{
									"type": "entries",
									"name": "Murder Option",
									"page": 9,
									"id": "033",
									"entries": [
										"Viel besser! Wen interessiert es, wer den Kobold getötet hat? Sie sind alle kleine Monster, werdet sie los! Mann, ich hasse Goblins. Jedes Mal, wenn man einen Goblin tötet, bekommt irgendwo da draußen ein Rick seine Flügel. Gute Arbeit. Wenn die Goblins aus {@area area 5|027|x} noch atmen, schließen sie sich diesem Chaos nach {@dice 1d4} Kampfrunden an.",
										"Als die Leichen auf dem Boden aufschlagen, geben sie ein verdächtiges Geräusch von sich."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 9,
									"id": "034",
									"entries": [
										"Der tote Goblin hat 200 Goldstücke in sich. Wenn er getötet wird, hat jeder der anderen Goblins 100 Goldstücke in seinem Magen.",
										"Der ganze Rest des glitzernden Schatzes im Zimmer entpuppt sich als in Gold eingewickelte Schokoladenmünzen, die zwar nichts wert sind, aber bei einem Münzschluckwettbewerb wahrscheinlich weniger tödlich gewesen wären. Für Hunde sind sie allerdings giftig, also lass die Finger davon."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Writer's Room",
							"page": 9,
							"id": "035",
							"entries": [
								"Dieses Zimmer ist noch nicht fertig. Der Abgabetermin hat mich wirklich überrumpelt, aber keine Sorge. Ich habe eine Autorin darauf angesetzt, und sie schreibt, als hinge ihr Leben davon ab - denn das tut es auch! Legen Sie alles nieder, indem Sie das Folgende lesen:",
								{
									"type": "insetReadaloud",
									"id": "036",
									"entries": [
										"Alles in diesem seltsam geformten Raum ist weiß - die Wände, der Boden, die Decke. Alles, das heißt, außer den vier Türen und einer gestresst wirkenden Dame, die an einem billigen Schreibtisch sitzt und wütend auf Papier schreibt. Oder wie wäre es mit Pergament? Und sie hat ein Tintenfass und einen Federkiel. Wie ist das mit der Immersion?",
										"Eine Sekunde, nachdem die Tür geöffnet wurde, dehnt sich der Raum auf eine Länge von hundert Fuß aus."
									]
								},
								"Auf Nachfrage erklärt die Schreiberin (eine {@creature commoner}), dass sie unter einem enormen Druck steht, diesen Teil des Dungeons fertig zu schreiben. Sie hat die Macht, den Raum zu gestalten, je nachdem, was sie auf das Pergament schreibt. (Nur das, was sie schreibt. Niemand sonst kann auf das Pergament schreiben. Unionsregeln.) Solange sie in der Lage ist zu schreiben, verändert sie die Form des Raums und legt der Gruppe Hindernisse in den Weg.",
								"Diese Hindernisse können anfangs zufällig sein (z. B. die Tür verschwinden lassen, durch die die Figuren hereingekommen sind, nur um die Sache ins Rollen zu bringen). Aber wenn die Charaktere sie weiter stören, fängt der Autor an, verrückte Dinge zu tun, indem er absichtliche Hindernisse in den Raum schreibt, um die Party zu stören. Sobald das passiert, würfle die Initiative. Es ist nichts Persönliches, aber sie ist mit diesem Auftrag noch nicht fertig, und sie braucht diesen Job wirklich dringend.",
								"Um die Schriftstellerin zu stoppen, können die Charaktere sie töten oder kampfunfähig machen, oder sie können das Tintenfass auf dem Schreibtisch zerstören. Das Tintenfass hat einen AC von 20 (es ist ziemlich schwer zu treffen) und 10 Trefferpunkte (es ist ein schönes Tintenfass).",
								"Der Schriftsteller kann auch mit drei erfolgreichen DC 15 Charisma ({@skill Persuasion})-Prüfungen dazu gebracht werden, mit dem Schreiben aufzuhören. Es spielt keine Rolle, wie viele Checks den Charakteren misslingen, während sie versuchen, den Schreiber auf ihre Seite zu bringen. Beim ersten Erfolg scheint der Schreiber zu zögern, bevor er weiterschreibt, und der Raum schrumpft ein wenig. Der zweite Erfolg deutet auf weitere Fortschritte hin, und sie scheint fast überzeugt zu sein. Beim dritten Erfolg wirft die Schriftstellerin ihre Feder weg, erklärt, dass die Vereinbarkeit von Beruf und Privatleben unerlässlich ist, und verlässt triumphierend den Raum, um nie wieder gesehen zu werden.",
								"Solange sie jedoch schreiben kann, machen die von der Autorin erzeugten Effekte die Bewegung in diesem Bereich zu einer Herausforderung für die Figuren.",
								{
									"type": "entries",
									"name": "Malleable Space",
									"page": 9,
									"id": "037",
									"entries": [
										"Die Normalform des Raums wird auf der Karte wiedergegeben. Er kehrt zu dieser Form zurück, wenn der Autor {@condition unconscious} ist oder den Raum verlässt. Solange das nicht passiert, sieht der Raum nicht so aus, wie er auf der Karte dargestellt ist. Die Schreiberin kann ihr Tintenfass und ihr Pergament benutzen, um den Raum in jede beliebige Größe zu verwandeln, bis zu 100 Fuß mal 100 Fuß, aber standardmäßig verwandelt sie ihn in einen 40 Fuß breiten und 100 Fuß langen Tunnel, um Ablenkungen von sich fernzuhalten, während sie arbeitet. Außerdem kann sie die Türen des Raums nach Belieben verschwinden oder wieder auftauchen lassen.",
										"Das alles könnte wahrscheinlich viel einfacher sein, aber wir warten, bis die Autorin mit dem Abenteuer fertig ist, bevor wir ihr sagen, dass sie die ganze verdammte Karte neu zeichnen muss. Wie soll sie ein Gebiet zeichnen, das seine Größe ändert? Vielleicht ist das alles nur eine Illusion. Wie auch immer. Das ist ihr Problem."
									]
								},
								{
									"type": "entries",
									"name": "Writing Obstacles",
									"page": 10,
									"id": "038",
									"entries": [
										"Zu Beginn jeder Runde oder immer dann, wenn sich eine Figur 10 Fuß weiter in den Raum hineinbewegt, erstellt der Autor ein neues Hindernis von der Tabelle für lustige Hindernisse."
									]
								},
								{
									"type": "entries",
									"name": "Fun Obstacle",
									"page": 10,
									"id": "039",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Fun Obstacle"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Feuer-Geysir-Falle"
												],
												[
													"2",
													"Falle für ausgeflippte Kugeln"
												],
												[
													"3",
													"Groovy Stirges Trap"
												],
												[
													"4",
													"Hacky-Falle"
												],
												[
													"5",
													"Wie eine Alkoholfalle"
												],
												[
													"6",
													"Millionen-Ameisen-Falle"
												],
												[
													"7",
													"Spottmäuler-Falle"
												],
												[
													"8",
													"Fiese Grubenfalle"
												],
												[
													"9",
													"Phantomgasfalle"
												],
												[
													"10",
													"Schlagfalle"
												],
												[
													"11",
													"Spinnflügel-Falle"
												],
												[
													"12",
													"Tenderizer-Falle"
												]
											]
										},
										"Es folgen Beschreibungen der einzelnen Fallen. Alle aktiven Fallen enden sofort, wenn der Schreiber nicht mehr in der Lage ist, zu schreiben.",
										{
											"type": "entries",
											"name": "Fire Geyser Trap",
											"page": 10,
											"id": "03a",
											"entries": [
												"Immer wenn eine Kreatur ihren Zug beendet, indem sie den Boden des Raumes berührt, würfle einen {@dice d20}. Bei einem Wurf von 10 oder höher bricht Feuer aus dem Boden unter der Kreatur hervor. Das Ziel muss einen Rettungswurf von DC 12 für Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 7 ({@damage 2d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
											]
										},
										{
											"type": "entries",
											"name": "Freak-Out Orbs Trap",
											"page": 10,
											"id": "03b",
											"entries": [
												"Es erscheinen magische Kugeln, die im Raum herumschwirren und psychedelische Muster aufblitzen lassen, die die Menschen in Angst und Schrecken versetzen. Jede Kreatur im Raum muss einen Rettungswurf der Weisheit (DC 12) bestehen oder die Wirkung eines {@creature Spectator||spectator's} verwirrenden Augenstrahls erleiden."
											]
										},
										{
											"type": "entries",
											"name": "Groovy Stirges Trap",
											"page": 10,
											"id": "03c",
											"entries": [
												"Ein Rohr fällt von der Decke herab, und {@dice 1d8} {@creature Stirge||stirges} fliegen daraus hervor. Die lästigen Kreaturen greifen die Charaktere wahllos an. Gleichzeitig ertönt ein fieser Beat, der den Raum erfüllt. Jede Kreatur außer den Stirges, die die Musik hören kann, muss einen Rettungswurf der Weisheit DC 12 bestehen oder der Musik nachgeben und anfangen zu tanzen.",
												"Eine tanzende Kreatur kann sich nicht von ihrem Platz bewegen und hat Nachteil auf Angriffswürfe und Rettungswürfe für Geschicklichkeit. Während die Kreatur tanzt, haben andere Kreaturen Vorteil bei Angriffswürfen gegen sie. Eine tanzende Kreatur kann eine Aktion nutzen, um einen Rettungswurf der Weisheit (DC 12) zu versuchen. Bei einem Erfolg endet der Effekt und die Kreatur kann aufhören zu tanzen, wenn sie möchte."
											]
										},
										{
											"type": "entries",
											"name": "Hacky Trap",
											"page": 10,
											"id": "03d",
											"entries": [
												"Dem Autor gehen die Ideen aus und er wirft ein Portal in die Gruppe. Jede Kreatur im Raum muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen, oder sie wird auf magische Weise an den Anfang des Raumes zurückteleportiert, was dem Schriftsteller die dringend benötigte Zeit zum Weiterarbeiten verschafft."
											]
										},
										{
											"type": "entries",
											"name": "Like Being Drunk Trap",
											"page": 10,
											"id": "03e",
											"entries": [
												"Für {@dice 1d4} Runden hebt sich der gesamte Boden, wie wenn man völlig betrunken ist. Solange der Boden wackelt, muss jede Kreatur, die ihren Zug auf dem Boden stehend beginnt, eine Geschicklichkeitsüberprüfung DC 18 ({@skill Acrobatics}) bestehen oder auf den Hintern fallen, {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Million Ants Trap",
											"page": 10,
											"id": "03f",
											"entries": [
												"Fünf Ameisen krabbeln aus Rissen im Boden. Jede Runde muss ein zufälliger Charakter einen Rettungswurf von DC 12 in Geschicklichkeit bestehen oder versehentlich eine dieser Ameisen zerquetschen. Gelingt dies, strömen 999.995 weitere Ameisen aus dem Boden und versammeln sich zu einem massiven, soliden Schwarm, der den {@creature ogre}-Statusblock verwendet und angreift."
											]
										},
										{
											"type": "entries",
											"name": "Mocking Mouths Trap",
											"page": 10,
											"id": "040",
											"entries": [
												"Auf jeder Oberfläche des Raums bilden sich gruselige Münder. Sie sind Idioten und beschimpfen {@dice 1d4} Runden lang zufällige Charaktere, wobei sie zu Beginn jeder Runde ein neues Ziel wählen. Die Mäuler machen sich über die Größe der Waffen des Ziels, seine Zauberauswahl, seine Dump-Statistiken oder über jedes andere Thema im Spiel, außerhalb des Spiels oder im Metagame lustig, das ihre Aufmerksamkeit erregt, wie bei einem Mittelschulmobbing.",
												"Ein anvisierter Charakter muss einen Rettungswurf der Weisheit (DC 14) bestehen oder er leidet unter einem niedrigen Selbstwertgefühl, das ihm bis zum Beginn seiner nächsten Runde einen Nachteil bei Angriffswürfen und Fähigkeitsprüfungen auferlegt."
											]
										},
										{
											"type": "entries",
											"name": "Nasty Pit Trap",
											"page": 10,
											"id": "041",
											"entries": [
												"Der Boden gibt unter einer beliebigen Figur nach. Das ist der größte Feind der Selbstachtung: Umfallen, aber in eine Falle verwandelt! Der Zielcharakter und jede Kreatur, die sich im Umkreis von 10 Fuß um den Charakter befindet, muss einen Rettungswurf der Stärke DC 12 bestehen, um nicht in die 15 Fuß tiefe Grube zu fallen und 3 ({@damage 1d6}) Wuchtschaden zu erleiden. Um aus der Grube herauszuklettern und ein Mindestmaß an Würde wiederzuerlangen - nachdem sie buchstäblich auf den ältesten Trick der {@book Dungeon Master's Guide|DMG}-Geschichte hereingefallen ist - muss eine Kreatur einen DC 10 Stärke ({@skill Athletics})-Prüfung bestehen."
											]
										},
										{
											"type": "entries",
											"name": "Phantom Gas Trap",
											"page": 10,
											"id": "042",
											"entries": [
												"Irgendwo ist hier ein Witz drin. Doch während die Charaktere auf der Suche sind, macht sich ein Phantomfurz lautstark bemerkbar. Jede Kreatur im Raum muss einen Rettungswurf der Konstitution DC 12 bestehen oder einen zufälligen Effekt aus der Tabelle Furzgas erleiden.",
												"Gott, ich liebe D&D."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fart Gas",
									"page": 10,
									"id": "043",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Effects"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"{@b Sleep}. Die Kreatur fällt {@condition unconscious} für {@dice 1d4} Runden, als stünde sie unter der Wirkung eines {@spell sleep} Zaubers."
												],
												[
													"2",
													"{@b Retching}. Die Kreatur ist {@condition poisoned} für {@dice 1d4} Runden."
												],
												[
													"3",
													"{@b Laughter}. Die Kreatur wird von einem Kicheranfall überwältigt (weil Fürze verdammt lustig sind) und ist {@condition incapacitated} für {@dice 1d4} Runden."
												],
												[
													"4",
													"{@b Blindness}. Etwas Würziges in diesem Furz lässt die Kreatur {@condition blinded} für {@dice 1d4} Runden."
												]
											]
										},
										{
											"type": "entries",
											"name": "Punch Trap",
											"page": 10,
											"id": "044",
											"entries": [
												"Ein {@creature goblin} taucht aus einer Falltür auf und schlägt einem zufälligen Charakter direkt in die Leistengegend. Der Charakter muss mit einem erfolgreichen Rettungswurf von DC 15 Geschicklichkeit ausweichen oder 2 ({@damage 1d4}) Wuchtschaden erleiden. Der Goblin greift einmal an und verschwindet dann wieder durch die Falltür, die sofort wieder verschwindet, um keine Gelegenheit für einen Gegenangriff zu bieten."
											]
										},
										{
											"type": "entries",
											"name": "Spinning Blades Trap",
											"page": 10,
											"id": "045",
											"entries": [
												"Schlitze in den Wänden öffnen sich und sechs runde Sägeblätter kommen herausgeflogen. Jedes Blatt führt einen Angriff gegen eine zufällige Figur aus:"
											]
										},
										{
											"type": "entries",
											"name": "Spinning Blade",
											"page": 10,
											"id": "046",
											"entries": [
												"{@i Ranged Weapon Attack}: +3 auf Treffer, Reichweite 100 Fuß, ein Ziel. {@i Hit}: 4 ({@damage 1d8}) Hiebschaden."
											]
										},
										{
											"type": "entries",
											"name": "Tenderizer Trap",
											"page": 10,
											"id": "047",
											"entries": [
												"In den nächsten {@dice 1d4} Runden fallen in regelmäßigen Abständen Stücke von der Decke mit einem Durchmesser von 1,5 Metern herab und machen den Raum zu einem gigantischen Spiel, bei dem man sich gegenseitig verprügelt. In jeder Runde wird ein zufälliger Charakter von einem Splitter getroffen und muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder 3 ({@damage 1d6}) Wuchtschaden erleiden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 10,
									"id": "048",
									"entries": [
										"In einer Schublade des Schreibtischs befinden sich eine dreiviertel leere Flasche Scotch und eine Schachtel Zigaretten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. Pickle Roooom!",
							"page": 11,
							"id": "049",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "04a",
									"entries": [
										"Sieh dir diesen Raum an. Es ist eine kleine Speisekammer. Warum eine Vorratskammer? Weil Monster essen müssen. Ob ihr es glaubt oder nicht, die Kreaturen, die in diesem Kerker leben, existieren auch, wenn ihr Trottel nicht durch ihre Scheiße stapft.",
										"Der Raum riecht nach Essig. Regale säumen die Wände zu beiden Seiten des Raumes. Sie enthalten überdimensionale Einmachgläser, was wahrscheinlich der Grund für den Gestank ist. Die meisten der Gläser sind nur mit Salzlake gefüllt, aber ein Dutzend enthält immer noch riesige Gurken, die fast einen Meter lang sind.",
										"Die Gläser sind breiter als die Regale, so dass sie über den Rand hinausragen. Außerdem steht in der Mitte der Vorratskammer eine zehn Fuß lange Leiter, die an eines der oberen Regale gelehnt ist."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/011-intro-4.png"
									},
									"width": 671,
									"height": 800
								},
								"Es ist schwer, sich durch diesen Raum zu bewegen, ohne mindestens einen der Krüge zu berühren. Jede Kreatur mittlerer oder größerer Größe, die versucht, die Vorratskammer zu durchqueren, muss eine Geschicklichkeitsprüfung DC 15 ({@skill Acrobatics}) bestehen oder einen Krug anstoßen, während sie sich durch den Raum bewegt. Eine Kreatur, die den Test um 5 oder mehr verfehlt, stößt ein Glas um, wodurch es auf dem Boden zerschellt, in tausend essiggetränkte Stücke zerfällt und seinen Inhalt freigibt. Siehe \"Gläser schubsen\" weiter unten für das schreckliche Ergebnis.",
								{
									"type": "entries",
									"name": "Pickle Power",
									"page": 11,
									"id": "04b",
									"entries": [
										"Die meisten der Beizen in diesem Raum sind {@creature Lycanthropickle|RMBRE|lycanthropickles} in Hybridform. Diese Schrecken verwenden den {@creature twig blight} Stat-Block mit der folgenden angepassten Fähigkeit:",
										{
											"type": "entries",
											"name": "False Appearance",
											"page": 11,
											"id": "04c",
											"entries": [
												"Solange der {@creature lycanthropickle|RMBRE} unbeweglich bleibt, ist er von einer Gurke nicht zu unterscheiden.",
												"Sobald sie sich aus ihrem Glas befreit hat, wachsen einer {@creature lycanthropickle|RMBRE} Gurkenarme und -beine, und sie beginnt, alle Nicht-Gurken im Raum zu jagen und anzugreifen. Charaktere, die sich für den Kampf gegen die Lykanthropickles entscheiden, müssen jede Runde zusätzliche Geschicklichkeits-Proben ({@skill Acrobatics}) ablegen, um nicht mit den Gläsern zu interagieren, und riskieren so die Freisetzung weiterer wütender Früchte. (Ja, Gurken sind Früchte - kämpft gegen mich.)",
												"Nicht mehr als sechs {@creature Lycanthropickle|RMBRE|lycanthropickles} können die Figuren auf einmal angreifen. Werden zusätzliche Gurkengläser zerbrochen, während sechs {@creature Lycanthropickle|RMBRE|lycanthropickles} auf freiem Fuß sind, setzen sie nur leicht scharfe, aber ansonsten normale Gurken frei."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Jostling Jars",
									"page": 11,
									"id": "04d",
									"entries": [
										"Wenn ein Glas umgestoßen wird, lesen Sie dieses schreckliche Vorzeichen:",
										{
											"type": "insetReadaloud",
											"id": "04e",
											"entries": [
												"Die ein Meter lange Gurke in dem Glas, an dem Sie gerade gerüttelt haben, dreht sich zu Ihnen um. Das heißt, die Gurke hat ein Gesicht. Lassen Sie es mich noch einmal sagen: Es ist eine Gurke mit Gesicht. Sie fängt an, dem Glas von innen einen Kopfstoß zu verpassen und es in Richtung - Sie haben es erraten - des Regalrandes zu schieben."
											]
										},
										"Der {@creature lycanthropickle|RMBRE} im Glas lässt das Glas am Ende der nächsten Runde auf den Boden stürzen. Dabei zerspringt das Glas und setzt die {@creature lycanthropickle|RMBRE} frei. Wenn ein Glas mit einem wirklich schlechten Scheck aus dem Regal gestoßen wird, zerspringt es automatisch und gibt die {@creature lycanthropickle|RMBRE} darin frei. In jedem Fall springt der kleine Schrecken sofort auf und greift den nächstbesten Nicht-Pickel an.",
										"Dies alarmiert {@dice 1d4} andere {@creature Lycanthropickle|RMBRE|lycanthropickles}, die beginnen, ihre eigenen Gläser zu zertrümmern, und die am Ende der folgenden Runde entkommen, wenn sie nicht daran gehindert werden. Ein Charakter kann eine Aktion verwenden, um ein Glas mit einer aufgewühlten Gurke aufzuheben und es sicher auf den Boden zu stellen, damit es nicht zerbricht.",
										{
											"type": "inset",
											"name": "Curse of Lycanthropickling",
											"page": 11,
											"id": "04f",
											"entries": [
												"Eine humanoide Kreatur hat eine Chance von {@chance 20|20 percent}, mit dem Fluch des Lykanthropicklings behaftet zu werden, nachdem sie von einem {@creature Lycanthropickle|RMBRE|lycanthropickles} verwundet wurde. Der Fluch hält 3 Tage lang an. Jede längere Ruhepause, die die Kreatur in einem Fass oder Krug mit Beizsole verbringt, verlängert den Fluch um 1 Tag.",
												"Ein {@creature lycanthropickle|RMBRE} kann seinem Fluch entweder widerstehen oder ihn annehmen. Wenn er dem Fluch widersteht, behält ein {@creature lycanthropickle|RMBRE} seine normale Ausrichtung und Persönlichkeit bei, während er die humanoide Form annimmt. Er lebt sein langweiliges Leben so wie immer und vergräbt seine wütenden, mörderischen Triebe genau wie der Rest von uns.",
												"Manche Menschen sehen wenig Sinn darin, den Fluch zu bekämpfen und akzeptieren, was sie sind. Sie können nach Belieben die Form einer Gurke oder eines Hybriden annehmen. Die meisten {@creature Lycanthropickle|RMBRE|lycanthropickles}, die ihre salzige Natur annehmen, erliegen dem Blutrausch und werden zu bösen, opportunistischen Kreaturen, die sich an den Schwachen vergreifen. In der Hybridform hat ein {@creature lycanthropickle|RMBRE} die gleichen Werte wie ein {@creature twig blight} mit der unter {@area area 9|04b|x} angegebenen veränderten Fähigkeit. In der Form einer Gurke hat ein {@creature lycanthropickle|RMBRE} keine Statistiken und ist nicht von einer Gurke zu unterscheiden... weil er eine Gurke ist."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations 10-19",
					"page": 12,
					"id": "050",
					"entries": [
						{
							"type": "entries",
							"name": "10. Butt Room",
							"page": 12,
							"id": "051",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "052",
									"entries": [
										"Ein Paar perfekt gerundeter Steinhügel, die in der Mitte kunstvoll gespalten sind, füllen diesen Raum. Von dort, wo du stehst, sieht es aus wie ein Hintern. Etwas Glänzendes glitzert in der Nähe der Decke, etwa einen Meter über dem, was man nur als diesen riesigen Hintern bezeichnen kann. Ich sage nur, wie ich es sehe, Leute."
									]
								},
								"Jede Arschbacke besteht aus poliertem Stein, der in jedem Licht schimmert. Es erfordert einen erfolgreichen DC 12 Geschicklichkeits-Test ({@skill Acrobatics}), um die babyglatte Oberfläche einer der beiden Backen zu erklimmen und zu sehen, was das glänzende Ding ist.",
								{
									"type": "entries",
									"name": "Butt It's a Trap",
									"page": 12,
									"id": "053",
									"entries": [
										"Das glänzende Ding ist eine Tafel mit der Aufschrift {@language Common}, die von jeder Figur gelesen werden kann, die sich im Umkreis von ein paar Metern bewegt - auch von denen, die auf den Steinfuß klettern und darauf hocken. Sie lautet: \"VERABSCHIEDE DICH VON DEINEM HINTERN\". Lass den armen Trottel, der die Tafel liest, einen Rettungswurf von DC 15 Geschicklichkeit machen. Bei einem Fehlschlag stiehlt die Falle auf magische Weise den ganzen Hintern. Bei einem Erfolg stiehlt sie nur die Hälfte des Arsches. Die Kreatur kann sich aussuchen, welche Hälfte.",
										"Das Gute daran ist, dass dies weder Schaden noch Schmerzen verursacht. Die Kreatur hat einfach keinen Hintern mehr. Ihre Beine sind immer noch an ihrem Körper befestigt, wenn auch auf eine unangenehme Art und Weise, die das Sitzen unbequem macht. Erwähnen Sie dies für den Rest des Abenteuers so oft wie möglich."
									]
								},
								{
									"type": "entries",
									"name": "Butt Cache",
									"page": 12,
									"id": "054",
									"entries": [
										"Die Kippenfalle enthält einen extradimensionalen Raum voller gestohlener Kippen, die von der Falle beansprucht werden. Einige der Kippen gehören den Zombies in {@area area 15|067|x}, während andere mit dem Orden der Kippenlosen in {@area area 32|0c5|x} verbunden sind. Einige von ihnen sehen sogar so aus, als könnten sie berühmt sein. Ist das der Hintern von George Washington? Ich sage nicht, dass er es ist, aber ich sage nicht, dass er es nicht ist.",
										"Das Versteck kann nur geöffnet werden, indem man die Butt-Falle mit einer genialen Waffe, der Churd-Kanone, zerstört (siehe {@area area 22|08a|x}). Wenn die Kippenfalle zerstört wird, fliegen alle darin gefangenen Kippen wie fleischige Schmetterlinge in einem Fluss aus himmlischem Licht zu ihren Besitzern zurück und werden automatisch wiederhergestellt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Orc Gift Room",
							"page": 12,
							"id": "055",
							"entries": [
								"Sind Orks böse? Normalerweise ist das Böse schwer zu definieren, aber nach den Parametern dieses Spiels ist das Böse eine Sache, und die Orks gehören zu dieser Sache.",
								"Eine Folgefrage: Ist es böse, einer Familie das Festtagsessen und die Geschenke zu zerstören? Was, wenn diese Familie böse ist? Sagen Sie es mir, denn genau das wird hier und in {@area area 12|05c|x} passieren. Lesen Sie das Folgende, um die tragische Szene zu verstehen:",
								{
									"type": "insetReadaloud",
									"id": "056",
									"entries": [
										"Sechs Orks knien an der Südwand dieses Raums und sind damit beschäftigt, verschiedene Waren in Säcke und Kisten zu stopfen. Sie grunzen sich ab und zu gegenseitig an und zeigen gelegentlich einen Gegenstand wie ein Gemüse oder eine Socke, um die anderen Orks um sie herum zu beeindrucken. Sie kümmern sich um nichts anderes als um ihre seltsame Aufgabe."
									]
								},
								{
									"type": "entries",
									"name": "Orcs Bearing Gifts",
									"page": 12,
									"id": "057",
									"entries": [
										"Wenn jemand Orkisch spricht, kann ein erfolgreicher DC 15 Weisheit ({@skill Perception}) Test einen der sechs {@creature Orc||orcs} belauschen, der sagt: \"Beeil dich, Grobblegob! Wir dürfen nicht zu spät kommen!\"",
										"Die Orks stehen dann auf und machen sich auf den Weg nach {@area area 12|05c|x} - es sei denn, die Charaktere erregen ihre Aufmerksamkeit. Die Orks wissen, dass dieser Kerker wahnsinnig gefährlich ist, also verteidigen sie sich, wenn sie angegriffen werden. Ansonsten sind sie jedoch nicht kampfbereit und eilen nach {@area area 12|05c|x}. Drei der Orks sind mit {@item greataxe|phb|greataxes} bewaffnet, aber die anderen drei tragen nur die großen Säcke aus Sackleinen, die sie über ihre Schultern gehängt haben. Ersetze den {@item greataxe|phb} Angriff dieser Orks durch den folgenden Angriff:",
										{
											"type": "entries",
											"name": "Whack Sack",
											"page": 12,
											"id": "058",
											"entries": [
												"{@atk mw} {@hit 3} Treffer, Reichweite 5 ft., ein Ziel. {@i Hit}: 5 ({@damage 1d4 + 3}) Schaden durch Wucht."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Western Door",
									"page": 12,
									"id": "059",
									"entries": [
										"Eine dicke Tür aus einer Art Fantasieholz führt in den Flur, der nach {@area area 12|05c|x} führt. Die Tür ist verschlossen, kann aber mit dem Schlüssel, den die Orks hier bei sich tragen, geöffnet werden (siehe \"Schatz\" unten). Das Schloss kann auch mit einem erfolgreichen DC 17 Geschicklichkeits-Check mit {@item thieves' tools|phb} geknackt werden, oder die Tür kann mit einem erfolgreichen DC 15 Stärke ({@skill Athletics}) Check aufgetreten werden."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 12,
									"id": "05a",
									"entries": [
										"Einer der sacktragenden Orks hat einen seltsamen Ork-Schlüssel an seinem Gürtel. Er öffnet die Tür, die zu {@area area 12|05c|x} führt.",
										"Die Leinensäcke und -kisten sind mit schmutzigem Wurzelgemüse und anderen kleinen Essensresten gefüllt, außerdem mit einem Paar unpassender Socken und vier Dingern vom Dingertisch. Jedes Dingsbums ist in Stofffetzen eingewickelt."
									]
								},
								{
									"type": "entries",
									"name": "Thingies",
									"page": 12,
									"id": "05b",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Thingy"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Ein toter Skarabäuskäfer von der Größe deiner Hand"
												],
												[
													"2",
													"Zwei Buntstifte (du wählst die Farben aus - sieh dich an!)"
												],
												[
													"3",
													"Ein toter Sprite in einer zerbrochenen Glasflasche"
												],
												[
													"4",
													"Ein Satz musikalischer Knochenpfeifen von der Größe deiner Hand"
												],
												[
													"5",
													"Ein goldener Monokelrahmen ohne Linse"
												],
												[
													"6",
													"Ein Glasauge von der Größe einer Hand"
												],
												[
													"7",
													"Ein Fläschchen, aber es ist leer... zu leer"
												],
												[
													"8",
													"Eine Ampulle mit Blut (Sie sind sich irgendwie sicher, dass es Ihr eigenes ist)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Festive Dinner Room",
							"page": 12,
							"id": "05c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "05d",
									"entries": [
										"Ein warmes Feuer knistert in einem Kamin an der hinteren Wand dieser Kammer. Mehrere Orks sitzen um einen langen Tisch, der für ein Festmahl gedeckt ist, mit einem großen, gedeckten Silbertablett in der Mitte. Der Geruch von gebackenem Brot und gewürzten Kartoffeln erfüllt den Raum."
									]
								},
								"Mindestens fünf erwachsene {@creature Orc||orcs} bewohnen diesen Raum, und sogar elf, wenn alle Orks aus {@area area 11|055|x} es geschafft haben, zum Abendessen nach Hause zu kommen.",
								"Wenn die Charaktere in {@area area 11|055|x} Orks getötet haben, stellen sie fest, dass die Plätze am Tisch für die fehlenden Orks leer sind. Sobald sie sich bei dieser Gruppe von Orks bemerkbar machen, sehen die Charaktere zwei jugendliche Orks (Nichtkämpfer) unter dem Tisch hervorkommen. Sie zeigen auf die Hauptperson und sagen (in {@language Orc}) mit Tränen in den Augen: \"Du bist nicht Mami. Hat sie dich mit meinem Geschenk geschickt?\"",
								"Unabhängig davon, wie bedrückend die Lage ist (und selbst wenn alle Orks aus {@area area 11|055|x} in Sicherheit sind), stellen sich die erwachsenen Orks zwischen die Figuren und die beiden Kinder. Einige der Orks sind ziemlich alt, und sie fangen an, die \"Helden\" anzuschreien und zu fragen, was in den Neun Höllen los ist (wieder in {@language Orc}). Wenn die Charaktere nicht gehen oder die Orks nicht davon überzeugen können, dass sie nichts Böses wollen, gehen die Orks davon aus, dass sie etwas Böses vorhaben, und greifen sie an. Einer der älteren Orks versucht, mit den verängstigten, schreienden Kindern zu fliehen und flieht aus dem Kerker, wenn er erfolgreich ist.",
								{
									"type": "entries",
									"name": "Main Course",
									"page": 13,
									"id": "05e",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/012-intro-5.png"
											},
											"width": 649,
											"height": 800
										},
										"Denken Sie daran, dass Orks böse sind (was immer das in einer moralisch relativistischen Gesellschaft bedeutet), unabhängig von ihren gesunden Familienbeziehungen. Bevor die Charaktere das Festmahl stürmten, waren die Orks um den Tisch versammelt und aßen ein köstliches Mahl aus Goblinfleisch. Wenn man den Deckel des Silbertabletts in der Mitte des Tisches anhebt, kommt ein gefesseltes und geknebeltes (aber noch lebendes) Männchen zum Vorschein {@creature goblin}.",
										"Wenn er befreit wird, drückt der Goblin seine Dankbarkeit aus, indem er der Gruppe einen Bluteid schwört. Er folgt ihnen, ob sie es wollen oder nicht, bis er ihre Großzügigkeit zurückgezahlt hat. Sein Name ist Frumfle, und er spuckt, wenn er spricht."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying Frumfle",
									"page": 13,
									"id": "05f",
									"entries": [
										"Frumfle ist ein vom Pech verfolgter Kobold, der absolut nichts mehr zu verlieren hat - und doch ist er ein ewiger Optimist. Er glaubt fest daran, dass sich alles zum Guten wenden wird. Sicher, manchmal hat er Zweifel, wie zum Beispiel, als er kurz davor war, lebendig gefressen zu werden. Aber er klammert sich hartnäckig an die Vorstellung, dass das Multiversum einen Plan hat. Er sagt gerne: Pay it forward\", obwohl er glaubt, dass damit gemeint ist: Eine gute Tat verdient eine weitere\". Das erklärt, warum er, wenn ihm jemand hilft, nicht eher von seiner Seite weicht, bis er es ihm mit gleicher Münze heimgezahlt hat.",
										"Wenn er mit einer Gefahr konfrontiert wird, tut Frumfle sein Bestes, um sich zwischen die Gefahr und die Person zu stellen, die er zu schützen geschworen hat. Wenn er bei dieser Mission scheitert, flüchtet er so schnell wie möglich vor der Gefahr."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Da Mage Room",
							"page": 13,
							"id": "060",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "061",
									"entries": [
										"Ein schmaler, zwei Fuß breiter Gang führt an der Wand dieser runden Kammer entlang. Hinter dem Rand des Ganges gähnt eine eklige, drei Meter tiefe Grube - offensichtlich eine Falle, die ihren Zweck erfüllt hat. Eine attraktive junge Frau in einem Zauberergewand ist auf einem übel aussehenden Pfahl am Boden der Grube aufgespießt und ringt nach Atem. Wenn sie eine Art Illusion ist, dann eine sehr überzeugende."
									]
								},
								"Die Gestalt am Boden der Grube ist eine {@creature evil mage|LMoP} namens Glizzlegus. Sie war ein Mitglied der letzten Gruppe, die ich durch diesen Kerker geführt habe. Sie hat eine 1 bei ihrem Rettungswurf für Geschicklichkeit gewürfelt und hat noch 1 Trefferpunkt übrig. Als Glizzlegus die Charaktere sieht, hebt sie den Kopf. \"Bitte, helft mir\", krächzt sie. Klingt, als hätte sie einen Lungenschaden. Huch!",
								{
									"type": "entries",
									"name": "Mage Surgery",
									"page": 13,
									"id": "062",
									"entries": [
										"Du kannst herausfinden, wie die Charaktere Glizzlegus aus der Grube befreien können. Aber selbst wenn das geschafft ist, braucht sie immer noch medizinische Hilfe, damit das gigantische Stachelloch sie nicht tötet. Wenn keine magische Heilung zur Verfügung steht, ist ein erfolgreicher DC-15-Weisheits- ({@skill Medicine}) Check erforderlich, um ihre Wunden zu nähen. (Wenn Beth mitspielt, ermutige sie, keine Heilmagie zu benutzen und gib ihr einen Vorteil bei der Fertigkeitsprüfung).",
										"Wenn sie geheilt ist, tut Gliz so, als wäre sie nett, bis sie plötzlich verraten wird. Sie weiß nichts über den Kerker und will all seine Schätze für sich selbst. Jeder Charakter, der eine Weisheitsprüfung DC 10 ({@skill Insight}) besteht, findet heraus, dass sie ein großes Problem darstellt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "14. Synecdoche Room",
							"page": 13,
							"id": "063",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "064",
									"entries": [
										"Nun, was haben wir hier? Schauen wir uns das mal an - eine Art Reliefmuster auf dem Boden? Von oben betrachtet, erkennt man, dass es sich bei diesen Mustern um Dutzende winziger Gänge handelt, die mit winzigen Räumen verbunden sind. In einigen gibt es winzige Schatztruhen, in anderen winzige Fallen, in denen sich kaum eine Maus verfangen könnte.",
										"Aber diese Fallen sind nicht hinter Mäusen her... und brechen dann dramatisch ab...",
										"Entschuldigung, das war eine Notiz an mich selbst. Ich hätte das nicht laut vorlesen sollen."
									]
								},
								"Ein kurzer Blick auf den mit Reliefs versehenen Boden verdeutlicht die folgenden Fakten:",
								{
									"type": "list",
									"items": [
										"Dieser Raum bietet eine Draufsicht auf einen winzigen Kerker.",
										"Eine Abenteurergruppe, bestehend aus einem winzigen Kleriker, einem winzigen Kämpfer, einem winzigen Schurken und einem winzigen Zauberer, bahnt sich fröhlich ihren Weg durch den winzigen Kerker. So niedlich!",
										"Auf dem Steinboden außerhalb des winzigen Verlieses liegen mehrere geschnitzte Holzfiguren: ein grüner Drache, ein Oger, eine Spinne und ein Zombie."
									]
								},
								"Versuche, mit den kleinen Abenteurern zu kommunizieren, sind erfolglos, und die Charaktere können sie auch nicht ausgraben und als Haustiere halten. Dasselbe gilt für den Versuch, eine der Schatztruhen zu stehlen. Jeder, der so etwas versucht, erleidet 5 Blitzschaden. Wenn die Charaktere ein paar Minuten zuschauen, sehen sie, wie die Miniaturabenteurer den letzten Bereich des Miniaturverlieses erreichen, sich in dem leeren Raum fragend umsehen, durch eine Tür auf der anderen Seite gehen und sich dann zurück in den ersten Raum teleportieren, wo sie das ganze Krabbeln noch einmal von vorne beginnen.",
								"Wie in den meisten Fällen, in denen man es mit minderwertigen Lebensformen zu tun hat, ist es in diesem Fall das Beste, diese winzigen Arschlöcher ein für alle Mal aus ihrem Elend zu befreien.",
								{
									"type": "entries",
									"name": "Figurines",
									"page": 14,
									"id": "065",
									"entries": [
										"Wenn eine der Monsterfiguren in den Kerker gestellt wird, erwacht das Monster zum Leben und hungert nach dem Fleisch der kleinen Abenteurer. Die kleine Abenteurergruppe ist in der Lage, die Riesenspinne oder den Zombie zu besiegen, aber der Oger oder der junge grüne Drache vernichten sie komplett. Wenn sie es mit mehr als einem Feind gleichzeitig zu tun haben, schmelzen sie ebenfalls zu Boden."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 14,
									"id": "066",
									"entries": [
										"Nach der Zerstörung der kleinen Abenteurergruppe öffnet sich eine der Miniatur-Schatztruhen. Darin befindet sich ein unglaublich winziger {@item wand of magic missiles}. Sie funktioniert normal, aber ein Charakter hat eine {@chance 50|50 percent} Chance, sie jedes Mal zu verlieren, wenn sie benutzt oder weggelegt wird. Ein {@spell detect magic}-Zauber kann helfen, sie wiederzufinden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "15. Buttless Zombie Room",
							"page": 14,
							"id": "067",
							"entries": [
								"Die Türen zu diesem Raum sind nur einen Spalt breit geöffnet. Unabhängig davon, aus welcher Richtung sich die Charaktere nähern, ertönt aus dem Inneren des Raumes ein kiesiges Krächzen um Hilfe. Wenn die Charaktere hineinschauen, lest meine Worte:",
								{
									"type": "insetReadaloud",
									"id": "068",
									"entries": [
										"Hier drin stinkt es nach altem Hamburgerfleisch. Bevor du den zarten Strauß zu würdigen weißt, siehst du fünf Zombies, die über eine andere verrottet aussehende Figur in einem Plüschsessel gebeugt sind. Es sieht so aus, als würden die Zombies anklagend auf die Figur zeigen, die gefesselt zu sein scheint. Allerdings verpasst man viele Nuancen in der Zombie-Debatte, da sie nur grunzen und stöhnen.",
										"Wenn du diesen Raum noch verrückter haben willst, hast du Glück - denn diese Zombies haben keine Ahnung!"
									]
								},
								"Die an den Stuhl gefesselte Figur ist ein {@creature ghoul}, und die fünf {@creature Zombie||zombies} beschuldigen sie, ihre Hintern gefressen zu haben, was sie aber nicht getan hat. Die fraglichen Hintern wurden von der Hinternfalle in {@area area 10|051|x} gestohlen, aber die Zombies haben ein schreckliches Gedächtnis.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/013-intro-6.png"
									},
									"width": 630,
									"height": 800
								},
								"Sobald sich eine Figur zu erkennen gibt, wenden sich die {@creature Zombie||zombies} der Gruppe zu, und der {@creature ghoul} auf dem Stuhl ruft aus: \"Hilfe! Ich weiß, ich bin ein Ghoul, und das könnte mein Ding sein, aber das ist es nicht! Die Zombies denken, ich hätte ihre Hintern gefressen, aber ich schwöre, das habe ich nicht! Helft mir, bitte!\"",
								"Der Ghul fordert die Charaktere auf, die Zombiekippen zu finden und seine Unschuld zu beweisen. Die Helden können sich entscheiden, ob sie die Zombiekippen finden oder ob sie hier bleiben und gegen Zombies kämpfen wollen.",
								{
									"type": "entries",
									"name": "Finding the Butts",
									"page": 14,
									"id": "069",
									"entries": [
										"Die Charaktere können sich bereit erklären, bei der Suche nach den fehlenden Kippen zu helfen und danach zurückzukehren. Wenn sie in diesen Raum zurückkehren, nachdem die Kippenfalle in {@area area 10|051|x} zerstört wurde, werden die Kippen der Zombies wiederhergestellt. Der Ghul hat sich befreit und ist geflohen, aber die Zombies präsentieren den Charakteren den Schatz des Raumes (siehe unten)."
									]
								},
								{
									"type": "entries",
									"name": "Fighting the Zombies",
									"page": 14,
									"id": "06a",
									"entries": [
										"Wenn ein Kampf ausbricht, nutzt der Ghoul die Ablenkung und nagt sich durch die Seile, die ihn fesseln. Es dauert {@dice 1d4} Runden, bis der Ghoul entkommen kann. Wenn er entkommt, entschuldigt er sich ausgiebig für seinen immensen Hunger und greift dann die Gruppe an. Untot, habe ich recht? Oh, Mann!"
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 14,
									"id": "06b",
									"entries": [
										"Unter dem Kissen des Stuhls, an den der Ghoul gefesselt war, ist eine kleine Ringschatulle versteckt, die mit einem erfolgreichen DC 13 Weisheitstest ({@skill Perception}) gefunden werden kann. Wenn das Kästchen geöffnet wird, löst es sich in Staub auf... der sich dann zu einem {@item ring of protection} wieder zusammensetzt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "16. Many Doors Room",
							"page": 15,
							"id": "06c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "06d",
									"entries": [
										"In der Mitte dieses Raumes schwebt eine winzige Energiekugel, die den Raum erhellt. Der Raum hat zwei weitere Türen."
									]
								},
								"Die anderen Türen können nicht geöffnet werden. Du könntest vorschlagen, dass es helfen könnte, wenn alle Figuren den Raum betreten. Die Sache ist die, wenn sie alle den Raum betreten, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "06e",
									"entries": [
										"Als der letzte von euch den Raum betritt, schlägt die Tür, durch die ihr alle gekommen seid, plötzlich zu!"
									]
								},
								"Ich bin ein großer Fan von Türen, die hinter Leuten zuschlagen. Nachdem die Personen dies verarbeitet haben, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "06f",
									"entries": [
										"Die Tür, durch die Sie gekommen sind, und die anderen Türen sind nicht mehr allein. Alle Wände sind plötzlich mit identischen Türen bedeckt - insgesamt zwölf. Seltsamerweise bist du dir nicht mehr sicher, durch welche Tür du gekommen bist, um hierher zu gelangen."
									]
								},
								"Es ist nicht so einfach, den Raum zu verlassen, indem man einfach den Weg zurückgeht, den die Figuren gekommen sind. Aber lassen Sie sie es auf jeden Fall versuchen.",
								{
									"type": "entries",
									"name": "Just Passing Through",
									"page": 15,
									"id": "070",
									"entries": [
										"Die zwölf Türen sind identisch, und die seltsam leuchtende Kugel lässt jedes Lebewesen in diesem Bereich vergessen, welche Türen die echten sind. Zum Glück ist das am Anfang egal, denn wenn man eine Tür öffnet, öffnet sich zufällig eine andere, und die Charaktere, die durch eine der Türen schauen, können in einen Raum sehen, der derselbe zu sein scheint. Ein Charakter, der durch die eine Tür geht, kommt durch die andere wieder heraus. Seltsam!",
										"Nachdem die Charaktere drei Türen geöffnet haben und die Spieler anfangen, sich zu ärgern, ändert die Magie des Raums die Dinge. Lies das Folgende vor, um alle einzuweihen:",
										{
											"type": "insetReadaloud",
											"id": "071",
											"entries": [
												"Alle Türen fliegen plötzlich auf! Aber wo du vorher in denselben Raum gesehen hast, siehst du jetzt nur noch Dunkelheit."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dimensional Doors",
									"page": 15,
									"id": "072",
									"entries": [
										"Jede geöffnete Tür führt immer noch an denselben Ort, d. h. durch eine beliebige Tür zurück in denselben Raum. Aber jede Tür führt nun in denselben Raum in einer anderen parallelen Dimension. Jede Dimension unterscheidet sich in einem Punkt von den anderen, der durch Würfeln auf der Tabelle Bonkers Dimensions bestimmt wird. Ein Charakter, der durch eine Tür geht, bemerkt sofort die Neuheit der Dimension, aber der Rest der Charaktere, die im Raum warten, haben schon immer in dieser neuen parallelen Dimension existiert und finden es überhaupt nicht seltsam."
									]
								},
								{
									"type": "entries",
									"name": "Bonkers Dimensions",
									"page": 15,
									"id": "073",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Difference"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Alles riecht nach Lakritze. Ekelhaft."
												],
												[
													"2",
													"Münzen sind hier empfindungsfähig, und sie sind sich bewusst, dass sie als Eigentum gehandelt und gehortet werden."
												],
												[
													"3",
													"Die Luft schmeckt nach Zitrone, riecht aber nach Limette."
												],
												[
													"4",
													"Lachen ist hier rückständig."
												],
												[
													"5",
													"Alle Bewegungen werden im Tanz ausgeführt."
												],
												[
													"6",
													"Alles Licht ist fluoreszierend und irritierend."
												],
												[
													"7",
													"In der Ferne ertönt ein ständiges \"EEEEEE!!!\"."
												],
												[
													"8",
													"Alles Feuer ist verpixelt."
												],
												[
													"9",
													"Jede Oberfläche ist leicht hüpfend."
												],
												[
													"10",
													"Hier wachsen die Haare der Menschen schneller als sonst. Sie können es beobachten, wenn Sie aufmerksam sind."
												],
												[
													"11",
													"Sie sind überwältigt von der Gewissheit, dass Eichhörnchen diese Dimension nicht beherrschen."
												],
												[
													"12",
													"Dies ist die Ausgangstür. Nichts ist anders in dieser Dimension. Du bist frei!"
												]
											]
										},
										"Sobald die Charaktere die Ausgangstür gefunden haben, können sie durch sie nach {@area area 19|07d|x} gehen. Sobald die Charaktere den Raum verlassen, geht das Licht im Raum aus, alle zusätzlichen Türen verschwinden und die Charaktere können nun ohne Zwischenfälle durch diesen Raum gehen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "17. Wizard Room",
							"page": 15,
							"id": "074",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "075",
									"entries": [
										"Ein langer, weiter Raum liegt vor dir. Mysteriöse Runen und Muster bedecken die Wände und den Boden des Raumes. Am Ende dieses langen Raums ist eine Art böser Magier zu sehen. Oh Mann, er ist so böse. Zumindest so böse, wie jemand unter dem Blickwinkel subjektiver moralischer Parameter und ständig wechselnder ethischer Zielpfosten sein kann. Er sieht echt hart aus und versperrt den Weg zum nächsten Raum. Finden Sie es heraus."
									]
								},
								"Der {@creature evil mage|LMoP} (siehe \"Angriff auf den Magier\" unten für seine ungewöhnliche Verteidigung) gackert vergnügt und verhöhnt die Gruppe. Er sieht aus wie ein Cartoon-Fantasy-Zauberer: langer weißer Bart, spitzer blauer Hut, Sterne auf seinem Gewand, so ein Quatsch. Er erklärt sich selbst für unverwundbar gegen jeden Angriff und sagt den Charakteren, dass sie nicht weitergehen können, wenn sie ihn nicht besiegen. Und er gibt damit auch noch richtig an. Das ist super widerwärtig.",
								"Wenn die Charaktere versuchen, mit dem bösen Magier zu sprechen, freut er sich nur über seine Unfähigkeit, verletzt zu werden. Man kann ihn nicht {@condition charmed} beeinflussen oder mit ihm reden.",
								{
									"type": "entries",
									"name": "Attacking the Mage",
									"page": 15,
									"id": "076",
									"entries": [
										"Wenn die Charaktere unweigerlich angreifen wollen, müssen sie feststellen, dass der Magier sich nicht wehrt - und dass er gegen alle Zustände und Schäden immun ist. Das tut mir leid. Mit jeder neuen Art von Angriff, die gegen ihn geführt wird, erhöht der Magier nur die Anzahl der Dinge, gegen die er sich damit brüstet, immun zu sein. \"Ha! Kein Schwert kann mein Fleisch durchstechen!\" Dann: \"Ha! Kein Schwert oder Pfeil kann mein Fleisch durchstechen!\" Dann kommen Hellebarden, Spieße und so weiter hinzu. Er macht immer so weiter.",
										"Das Gleiche gilt für magische Angriffe, wenn die Charaktere diesen Weg einschlagen. Keine Zaubersprüche beeinflussen den Magier, und er fügt sie einfach zu seiner Wäscheliste der Angeberei hinzu."
									]
								},
								{
									"type": "entries",
									"name": "Runes and Ray Guns",
									"page": 16,
									"id": "077",
									"entries": [
										"Jeder Charakter, der die Wände oder den Boden inspiziert und einen Weisheitstest DC 12 ({@skill Perception}) besteht, stellt fest, dass die Muster an der linken Wand riesige Runen darstellen, die die Buchstaben \"R\" und \"A\" repräsentieren. Die rechte Wand enthält ein ebenso großes und ebenso verstecktes \"U\" und \"N\". In den Boden sind Runen für \"Y\" und \"G\" eingearbeitet.",
										"Von links nach rechts zusammengesetzt ergeben die Runen das Wort \"RAY GUN\". Wenn jemand ein anderes Wort, das aus diesen Buchstabenkombinationen besteht, laut ausspricht, fragen Sie ihn, ob es weh tut, so dumm zu sein. Dann versichere ihnen, dass es so ist, und lass sie 1 Punkt Idiotenschaden erleiden.",
										"Der erste Charakter, der die Worte \"Strahlenkanone\" laut ausspricht, lässt eine schicke, futuristische Strahlenkanone vor sich in der Luft schweben. Das Abfeuern der Strahlenkanone ist eine Aktion, und sie ist nur einmal nützlich. Sie ist die einzige Waffe, die den bösen Magier verletzen kann. Sie kann ihn nicht verfehlen und enthält eine Explosion von magiesuchender Energie. Das heißt, egal, worauf du sie abfeuerst, sie trifft den bösen Magier.",
										"Wenn die Strahlenkanone abgefeuert und der böse Magier getroffen wird, schleudert die Explosion ihn aus dem Weg der Figuren. Die Strahlenkanone verschwindet dann für immer und der Magier reagiert mit der folgenden Dramatik:",
										{
											"type": "insetReadaloud",
											"id": "078",
											"entries": [
												"Der böse Magier fällt zu Boden und hält sich schmerzhaft die Schulter. Er schreit und verflucht \"diese Dämonenwaffe\", die er noch nie gesehen hat. Er nennt dich ein \"Stück Sch***\" und andere Dinge. Richtig schmutziges Zeug. Wir alle wissen, wovon ich spreche. Gute Idee, eine Strahlenpistole in einen magischen Kampf mitzunehmen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "18. Meeseeks Room",
							"page": 16,
							"id": "079",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "07a",
									"entries": [
										"Ein harmlos aussehender, blaugrüner Würfel steht auf einem Sockel in der Mitte dieses Raumes. Auf dem Würfel befindet sich ein einladender Knopf. Auf der Rückseite des Sockels ist ein Satz eingraviert, den keiner von Ihnen lesen kann, egal wie sehr Sie sich bemühen."
									]
								},
								"Auf dem Sockel ist der Satz \"I'M MISTER {@creature MEESEEKS|RMBRE} LOOK AT ME\" eingraviert, aber nur ein {@creature Meeseeks|RMBRE} kann ihn lesen.",
								{
									"type": "entries",
									"name": "Meeseeks to Be Helpful",
									"page": 16,
									"id": "07b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/014-intro-7.png"
											},
											"width": 655,
											"height": 800
										},
										"Die Kiste ist eine {@creature Meeseeks|RMBRE} Kiste. Wenn du den Knopf oben auf der Kiste drückst, wird - vorhersehbar - ein {@creature Meeseeks|RMBRE} beschworen. Jeder {@creature Meeseeks|RMBRE} erscheint in derselben sechs Fuß großen, dünnen, blauen humanoiden Form. Einige haben kleine orangefarbene Haarbüschel auf dem Kopf. Sie verwenden den {@creature commoner}-Statusblock, ignorieren aber die Trefferpunkte, da {@creature Meeseeks|RMBRE} immun gegen Schaden sind.",
										"Sobald sie sich materialisiert haben, existieren diese freundlichen Wesen nur noch, um einen von Ihnen gewählten Zweck zu erfüllen. Ziemlich raffiniert, oder? Du könntest zum Beispiel einem {@creature Meeseeks|RMBRE} sagen, er solle den auf dem Sockel eingravierten Spruch lesen. Sobald es das getan hat, verschwindet das {@creature Meeseeks|RMBRE}, und sein Zweck ist erfüllt.",
										"Nur eine Warnung: Wenn jemand einer {@creature Meeseeks|RMBRE} eine Aufgabe gibt, die sie nicht erfüllen kann, oder wenn eine {@creature Meeseeks|RMBRE} daran gehindert wird, ihre Aufgabe zu erfüllen, wird sie verrückt und nach {@dice 1d4} Stunden feindlich gegenüber ihrem Beschwörer.",
										"Solange sich die Kiste im Raum befindet, kann sie so viele {@creature Meeseeks|RMBRE} beschwören, wie du willst. Es ist auch möglich, die Kiste mitzunehmen. Wird sie jedoch außerhalb des Raumes benutzt, würfle einen {@dice d20} und addiere die Anzahl der {@creature Meeseeks|RMBRE}, die bereits beschworen wurden. Ist die Summe höher als 20, implodiert die {@creature Meeseeks|RMBRE} Kiste und gibt ein trauriges Jammern von sich, wodurch sie zerstört wird."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying a Meeseeks",
									"page": 16,
									"id": "07c",
									"entries": [
										"Ein Wort an den weisen Spielleiter in diesem Raum: Habt Spaß daran. Betrachten Sie sich als Flaschengeist, der die Wünsche Ihrer Spieler sehr wörtlich nimmt. Finden Sie Wege, um einen {@creature Meeseeks|RMBRE} seinen Zweck erfüllen zu lassen und so schnell wie möglich zu verschwinden. Das Ziel ist nicht, {@i actually} dazu zu bringen, dass sie sich gegen die Gruppe wenden. Wenn die Spieler es schaffen, dich zu überrumpeln, indem sie einem {@creature Meeseeks|RMBRE} eine Aufgabe geben, die so sorgfältig formuliert ist, dass selbst du keinen Weg findest, sie zu unterlaufen, lass diesen {@creature Meeseeks|RMBRE} einen anderen {@creature Meeseeks|RMBRE} beschwören, der dir hilft. Dies entpuppt sich bald als ein schreckliches Kaskadenproblem.",
										"Im Allgemeinen sind {@creature Meeseeks|RMBRE} fröhlich und hilfsbereit, es sei denn, ihr Dasein dauert länger als ein paar Stunden. Sie sind nicht bereit zu kämpfen und zu dumm, um Rätsel zu lösen. Sie feuern dich aber an, auch wenn sie dir wenig hilfreiche Hinweise geben.",
										"{@creature Meeseeks|RMBRE} haben einige besondere Eigenschaften, die Sie für eine maximale Immersion nutzen können:",
										{
											"type": "list",
											"items": [
												"Ständig mit krächzender Stimme sprechen. Dies führt zu Nachteilen bei allen Geschicklichkeitsüberprüfungen ({@skill Stealth}), die die Charaktere durchführen, wenn ein {@creature Meeseeks|RMBRE} in der Nähe ist.",
												"Beginnen oder beenden Sie Äußerungen mit \"Ich bin Mister {@creature Meeseeks|RMBRE}, sehen Sie mich an!\" oder einer anderen Variante davon.",
												"Sprechen Sie darüber, wie einem {@creature Meeseeks|RMBRE} die Stoppeln im Gesicht wachsen, wenn er sich seiner mörderischen Pause nähert."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "19. Evil Clock Room",
							"page": 17,
							"id": "07d",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "07e",
									"entries": [
										"Eine kleine, gut beleuchtete Kammer öffnet sich vor dir. In der Mitte des Bodens befinden sich zwei fünf Fuß große Steinplatten, die wie die Türen einer Grube aussehen."
									]
								},
								"Sobald alle Figuren drinnen sind, fällt die Tür hinter ihnen zu! Weißt du noch, wie ich sagte, dass ich ein großer Fan von Türen bin, die hinter Leuten zuschlagen? Heh. Nachdem das passiert ist, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "07f",
									"entries": [
										"Die beiden Kacheln in der Mitte des Bodens fallen weg, und aus dem Loch ragt ein bedrohlicher digitaler Countdown-Timer empor. Zur gleichen Zeit fällt in der Nähe der Tür eine Tafel mit einem einzigen Knopf von der Decke. Unter dem Knopf steht in schrecklichen roten Blockbuchstaben das Wort \"RAPTURE\".",
										"Die Lichter im Raum gehen plötzlich aus, und ein unheimlicher Schein strahlt vom Countdown-Timer aus und taucht den Raum in ein bedrohliches rotes Licht."
									]
								},
								"Bei näherer Betrachtung wird deutlich, dass der Timer von sechzig herunterzählt, wobei die Gesamtzahl jede Sekunde um eins abnimmt. Es sieht so aus, als hätte die Gruppe eine Minute Zeit, bevor etwas Schlimmes passiert. Die Türen sind verschlossen, und in diesem Raum sind sie aus einer Art unzerstörbarem Metall gefertigt. Sehr unpraktisch.",
								{
									"type": "entries",
									"name": "Rapture Button",
									"page": 17,
									"id": "080",
									"entries": [
										"Wenn sich der Countdown dem Nullpunkt nähert, beginnt der Raum zu vibrieren. Wenn die \"RAPTURE\"-Taste zu irgendeinem Zeitpunkt während des Countdowns gedrückt wird, wird die Uhr zurückgesetzt - aber statt bei 60 Sekunden beginnt sie bei 50 Sekunden und zählt dann wieder auf Null herunter. Dies geschieht jedes Mal, wenn die Taste gedrückt wird, wobei der Countdown jedes Mal 10 Sekunden verliert (so dass er wieder bei 40 Sekunden beginnt, dann bei 30, und so weiter).",
										"Sie können den Countdown in Echtzeit verfolgen, und zwar mit dem Grad der Genauigkeit, der Ihnen wichtig ist. Achten Sie darauf, dass Sie bei der Beschreibung des Geschehens eine äußerst bedrohliche Sprache verwenden. Die Figuren müssen das Gefühl haben, dass sie die unausweichliche Zerstörung hinauszögern. Machen Sie ihnen so viel Angst wie möglich, damit sie den Knopf drücken, und regen Sie sie zu heftigen Kämpfen an.",
										"Wenn die Uhr Null erreicht, öffnen sich alle Türen im Raum und die Personen können den Raum verlassen. Lesen Sie das Folgende mit Ihrer urteilenden Stimme:",
										{
											"type": "insetReadaloud",
											"id": "081",
											"entries": [
												"Schaut euch alle an! Hört auf, Schafe eurer armseligen Instinkte zu sein, und denkt einmal in eurem Leben kritisch. Denkt doch mal nach: Ich werde nicht alle umbringen. Das kann ich nicht tun. Das würde für mich eine Reihe von Verpflichtungen mit sich bringen, denn wenn ihr in diesem Kerker sterbt, sterbt ihr auch im wirklichen Leben."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations 20-29",
					"page": 17,
					"id": "082",
					"entries": [
						{
							"type": "entries",
							"name": "20. Mort... Sorry, Goblin Room",
							"page": 17,
							"id": "083",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "084",
									"entries": [
										"Eine Horde Kobolde in gelben Hemden und blauen Hosen bevölkert diesen Raum. Es sind diese kleinen Zwergdinger. Ich weiß es nicht, ich habe ihnen nie Namen gegeben. Aber sie sind wirklich nervige kleine Scheißer, die immer dasselbe wiederholen und unterschwellig Unsinn erzählen, während man versucht, seine Arbeit zu erledigen - alles untermauert mit einem zerbrechlichen Selbstbild eines Teenagers und einer winzigen Aufmerksamkeitsspanne, die von einem Leben herrührt, von dem ich nur annehmen kann, dass es völlig unerforscht ist und in dem gleichzeitig nichts wirklich auf dem Spiel steht.",
										"Außerdem sagen sie oft \"Ah jeez!\". Zu oft.",
										"Auf der anderen Seite des Raumes, neben einer anderen Tür, befindet sich ein Glaskasten, aber es sind zu viele dumme kleine Kobolde im Weg, als dass du ihn genau sehen könntest."
									]
								},
								"Sich durch die Menge der weinerlichen kleinen Kobolde zu drängen, erfordert einiges an Mühe. Aber wenn eine Figur endlich den Glaskasten erreicht hat, lies das:",
								{
									"type": "insetReadaloud",
									"id": "085",
									"entries": [
										"In dem Gehäuse befinden sich fünf Edelsteine - blau, grün, rot, gelb und violett. Neben dem Gehäuse sind drei edelsteingroße Fassungen in die Steinwand geschnitten. Ich wette, diese Dinge hängen zusammen, was?"
									]
								},
								"Die Türen, die aus diesem Bereich herausführen, sind fest verschlossen und bequemerweise immun gegen Schaden. Sie können nicht geöffnet oder durchbrochen werden, bis das Edelsteinrätsel gelöst ist (siehe unten).",
								{
									"type": "entries",
									"name": "Mort—Uh, I Mean Goblins",
									"page": 17,
									"id": "086",
									"entries": [
										"Es sind ungefähr dreißig {@creature Goblin||goblins} in diesem Raum. Vielleicht mehr, vielleicht weniger. Sie finden es heraus. Sie sind alle unausstehlich, aber nicht feindlich. Die Charaktere können mit ihnen interagieren, aber jede Information, die die kleinen Scheißer geben, ist falsch. Die Kobolde meckern ständig und geben schlechte Ratschläge, vor allem, wenn sie nicht gefragt werden. Die Goblins sprechen immer in besorgtem Tonfall und sagen ständig Dinge wie:",
										{
											"type": "list",
											"items": [
												"\"Bist du sicher, dass das eine gute Idee ist?\"",
												"\"Das würde ich nicht tun.\"",
												"\"Du solltest dir das gut überlegen.\"",
												"\"Wenn du das falsch machst, wirst du wahrscheinlich sterben.\""
											]
										},
										"Kleine Idioten."
									]
								},
								{
									"type": "entries",
									"name": "Gem Puzzle",
									"page": 17,
									"id": "087",
									"entries": [
										"Im Idealfall wird das Rätsel gelöst, indem die roten, grünen und violetten Edelsteine in die Schlitze gesteckt werden. Die verbleibenden gelben und blauen Edelsteine müssen auf irgendeine Weise zerstört werden. Es ist wahrscheinlich ein Zufall, dass diese lästigen Kobolde gelb und blau tragen.",
										"Wenn die Figuren eine falsche Lösung des Edelsteinrätsels ausprobieren, kehren die Edelsteine an ihre ursprüngliche Position in der Kiste zurück - und die Kobolde verlieren den Verstand, schreien ängstlich auf und sagen ein paar tausend Mal \"Ach du meine Güte\".",
										"Haben Ihre dummen Spieler Schwierigkeiten mit diesem Rätsel? Sie können ihnen gerne Hinweise geben. Dieser Raum ist ein Meer aus Gelb und Blau mit all den Mort-uh, Goblins, also hämmert darauf ein. Und ganz ehrlich, wenn die Spieler einen cleveren Grund haben, um auf andere Kombinationen zu kommen, sagen Sie ihnen einfach, dass sie das toll gemacht haben und machen Sie weiter.",
										"Wenn die Charaktere die Edelsteine richtig platzieren und die beiden verbleibenden Edelsteine zerstört werden (oder wie auch immer ihr euch entscheidet), verwelken die Kobolde und sterben als Beweis dafür, dass man seinen Großvater nie in Frage stellen sollte. Dann öffnen sich die Ausgangstüren."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "21. Bathroom Room",
							"page": 18,
							"id": "088",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "089",
									"entries": [
										"Das sieht nach einem wirklich schönen Badezimmer aus. Dekorative Porzellanfliesen verlaufen vom Boden bis zur Decke. Der Raum riecht sauber, nach frisch gepressten Zitronen und Kiefernholz. Ein Gefühl der Entspannung überkommt jeden, der eintritt."
									]
								},
								"Wie Sie vielleicht schon bemerkt haben, hat dieses Zimmer eine Toilette. Das ist schön! Es gibt zwei Türen. Nichts Besonderes an diesem Zimmer.",
								"Ihre Spieler werden wahrscheinlich wollen, dass ihre Charaktere auf die Toilette schauen. So wie ich es geschrieben habe, gibt es nichts in der Toilette, denn ich bin kein Tier. Aber hey, Kumpel, das ist dein Abenteuer. Schmeißt von mir aus ein feuchtes Klo da rein. Vielleicht erfüllt es Wünsche. Warum zum Teufel nicht?!"
							]
						},
						{
							"type": "entries",
							"name": "22. Tommy Two-Butts Room",
							"page": 18,
							"id": "08a",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "08b",
									"entries": [
										"In diesem Raum siehst du ein Genie bei der Arbeit. Sicher, er ist ein stinkender Käfer, aber er ist ein gottverdammtes Genie! Er hat zwei erbärmliche, rotznasige Kobolde bei sich. Auf mehreren Tischen stapelt sich Zeug, das eure primitiven Primatengehirne nicht im Traum begreifen könnten. Wir reden hier von Stapeln von Notizen mit magischen Symbolen. Das ist ein wunderbarer Verstand, den ihr hier seht!",
										"Außerdem hat der Bugbear zwei Hintern. Nein, ich weiß nicht, warum. Ja, es ist seltsam. Versuch, nicht zu starren."
									]
								},
								"Der {@creature bugbear} ist {@creature Tommy Two-Butts|RMBRE}, ein Genie (passe seine Intelligenz auf 21 an) und ein eingeschworener Feind des Ordens der Buttless (siehe {@area area 32|0c5|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} hat sich hier mit seinen beiden {@creature goblin} Assistenten, Greeble und Flerp, versteckt und eine Waffe entwickelt, die die Arschfalle zerstören kann (siehe {@area area 10|051|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} verfügt über das Konstruktionswissen, um diese Waffe, die sogenannte Churd-Kanone, herzustellen, aber er hat nicht das magische Wissen, um die Konstruktion zu vollenden.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/015-intro-8.png"
									},
									"width": 623,
									"height": 800
								},
								{
									"type": "entries",
									"name": "Churd Cannon",
									"page": 18,
									"id": "08c",
									"entries": [
										"Wenn die Abenteurer ihre Hilfe anbieten {@creature Tommy Two-Butts|RMBRE|Tommy}, zieht er sie aufgeregt zu einem der Tische, auf denen ein Haufen unverständlich benannter Teile und ein langes Metallrohr mit magischen Symbolen liegen.",
										"Um Tommy zu helfen, muss ein Charakter seine Notizen lesen (was 1 Stunde Studium erfordert) und dann eine Intelligenzprüfung DC 14 ({@skill Arcana}) bestehen, um die folgenden Fakten zu ermitteln:",
										{
											"type": "list",
											"items": [
												"Der Flabulator (eines dieser unverständlich benannten Teile) muss mit dem Chronomiton (dito) verbunden sein. Dazu muss der Flabulator das Ziel eines Zaubers sein, der bewirkt, dass eine Kreatur Trefferpunkte zurückgewinnt, z. B. {@spell cure wounds}. Das Eintauchen des Flabulators in {@item potion of healing} funktioniert ebenfalls.",
												"Der Gleep-Freeble-Mechanismus muss kalibriert werden, indem man ihn mit einem feuerbasierten Zauber anvisiert, z. B. mit dem Zaubertrick {@spell fire bolt}.",
												"Die Drockle-Spreem-Röhre muss sorgfältig vorbereitet werden, indem sie von einem beliebigen Fernkampf-Zauberangriff oder dem {@spell magic missile}-Zauber getroffen wird."
											]
										},
										"Sobald diese Aufgaben erledigt sind, ist die Kanone voll einsatzbereit und hat eine Ladung."
									]
								},
								{
									"type": "entries",
									"name": "Destroy the Butt Trap",
									"page": 18,
									"id": "08d",
									"entries": [
										"Nachdem er die Kanone zusammengebaut hat, bittet {@creature Tommy Two-Butts|RMBRE|Tommy} die Gruppe, ihm zu helfen, die böse Arschfalle in {@area area 10|051|x} zu zerstören. Die Falle hat nicht nur unzählige Hintern gestohlen, sondern auch Tommys Freunde einer Gehirnwäsche unterzogen, die sich dem Orden der Hinternlosen angeschlossen haben.",
										"Wenn die Charaktere zustimmen, Tommy, Greeble und Flerp bei ihrer Mission zu begleiten, vertraut Tommy einem Gruppenmitglied die Churd-Kanone mit einer feierlichen Erinnerung an: \"Denkt daran. Es ist ein Schuss für alle Hintern.\" Es ist unklar, was das genau bedeutet.",
										"Wenn die Charaktere in der Arschkammer ({@area area 10|051|x}) ankommen, besteht eine {@chance 75|75 percent} Chance, dass sie dort auf den Orden der Arschlosen treffen, es sei denn, diese Gruppe wurde auf irgendeine Weise {@condition incapacitated} (siehe {@area area 32|0c5|x}). Die Buttless haben Wind von {@creature Tommy Two-Butts|RMBRE}'s Plan bekommen und beabsichtigen, seine Blasphemie zu stoppen. Die Charaktere müssen sich möglicherweise zwischen {@creature Tommy Two-Butts|RMBRE} und den Buttless entscheiden.",
										{
											"type": "entries",
											"name": "Firing the Churd Cannon",
											"page": 19,
											"id": "08e",
											"entries": [
												"Wenn ein Charakter die Kanone in {@area area 10|051|x} abfeuert, muss der Spieler des Charakters einen {@dice d20} würfeln. Bei jedem Wurf, der eine andere Zahl als 1 ergibt, zerstört die Kanone die Arschfalle in einem grellen Blitz. Siehe {@area area 10|051|x} für Details zu dem, was danach passiert.",
												"Wenn der Spieler eine 1 würfelt, muss jede Kreatur im Raum einen Rettungswurf der Konstitution DC 14 bestehen oder ihren Hintern an die Arschfalle verlieren. Die Churd-Kanone fällt dann mit einem erbärmlichen Furzgeräusch auseinander."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 19,
									"id": "08f",
									"entries": [
										"Wenn die Arschfalle in {@area area 10|051|x} zerstört wird, erhalten alle Arschlosen ihren Arsch zurück. Sie betrachten dies als ein Zeichen ihres Gottes und jubeln, was sie zu einem hohen Feiertag machen, den sie auf ewig begehen werden. {@creature Tommy Two-Butts|RMBRE} bejubelt die Gruppe als Helden und trifft sich wieder mit seinen früheren Freunden.",
										"Wenn die Arschfalle nicht zerstört wird, verbreitet der Orden der Arschlosen weiterhin seine altmodische Religion, und {@creature Tommy Two-Butts|RMBRE} geht zurück ans Reißbrett."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "23. Commercial Room",
							"page": 19,
							"id": "090",
							"entries": [
								"Dies ist einer dieser Räume, die innen wahrscheinlich viel größer sind, als sie auf der Karte aussehen. Kartographen, stimmt's? Wie auch immer, lesen Sie das:",
								{
									"type": "insetReadaloud",
									"id": "091",
									"entries": [
										"Ein langer, leerer Tisch scheint der Star eines bizarren Spektakels in diesem Raum zu sein. Helle Lichter strahlen auf ihn herab, und hinter dem Tisch sind Reihen von Kreaturen zu sehen, die ihn mit gespannter Erwartung anstarren."
									]
								},
								"Sobald ein sichtbares Zeichen diesen Bereich betritt, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "092",
									"entries": [
										"Kaum hat man den Raum betreten, wird man von einem hellen Licht geblendet und vom Geräusch eines reißenden Flusses betäubt. Oder warte... ist das... Beifall?",
										"Die Augen brauchen einen Moment, um sich daran zu gewöhnen, aber schon bald blinzeln sie in ein magisches Scheinwerferlicht, das über Reihen begeisterter Monster hängt. Ihre Gesichter sind Masken der Freude und Erleichterung. Ein Hobgoblin winkt dich zu sich in die Mitte des Raums."
									]
								},
								"Die {@creature hobgoblin} fordert die Figuren weiterhin auf, sich zu ihr ins Rampenlicht zu stellen. In {@language Common} brüllt sie: \"Willkommen zur besten Kerkerunterhaltung diesseits der Treppe, die euch in den Kerker hinuntergeführt hat: die Spawn Sword Ship Hour! Monster lieben Werbung, und diese Show ist genau das: Werbung!\" Die Menge bricht in Jubel aus. Um ehrlich zu sein, klingt das nach einer schrecklichen Prämisse für eine Show, aber das Leben von Monstern ist wahrscheinlich ziemlich trostlos.",
								{
									"type": "entries",
									"name": "A Few Words from Our Sponsors",
									"page": 19,
									"id": "093",
									"entries": [
										"Der Hobgoblin, dessen Name Cla'a'a'arg ist, kann dazu gebracht werden, genau zu erklären, was in den Neun Höllen hier vor sich geht:",
										{
											"type": "list",
											"items": [
												"Diese Monster (zwölf {@creature Goblin||goblins}, acht {@creature Bugbear||bugbears}, sechs {@creature Orc||orcs} und fünf {@creature Zombie||zombies}) haben gerade Pause von der Bewachung des Kerkers und entspannen sich, indem sie sich die Show ansehen.",
												"Spawn Sword Ship Hour ist voll von Leuten, die Werbung für Produkte machen, die niemand braucht - am allerwenigsten die Monster, die ein Verlies bewachen.",
												"Die für die Show vorgesehenen Gäste haben Cla'a'a'arg abgesagt, also müssen die Figuren einspringen.",
												"Wenn die Charaktere sich weigern mitzumachen, werden sie von allen oben genannten Monstern angegriffen. (Eigentlich werden sie das nicht tun, aber Cla'a'a'arg sagt ihnen etwas anderes).",
												"Diese Monster lieben Werbung, Mann."
											]
										},
										"Cla'a'a'arg schreit: \"Seid ihr bereit?!\", bevor jemand wirklich bereit ist. Dann holt sie einen Gegenstand hervor und knallt ihn vor den Figuren auf den Tisch. Das Publikum erschrickt. Würfle auf der Tabelle \"Unwiderstehliche Gegenstände\", um herauszufinden, welche wundersamen Waren die Charaktere nun einem Haufen extrem gelangweilter Monster verkaufen sollen."
									]
								},
								{
									"type": "entries",
									"name": "Irresistible Objects",
									"page": 19,
									"id": "094",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Wondrous Ware"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Ein Paar fingerdicke, gummiartige Antennen schwingen von einer geriffelten Plastikfolie. Wenn man mit dem Finger über das Plastik streicht, leuchtet ein Siegel hell auf, und eine materielle Version desselben Siegels erscheint. Die materielle Manifestation besteht aus einem dichten, geschmacklosen Schaumstoff."
												],
												[
													"2",
													"Ein großer, pillenförmiger Metallgegenstand, der mit Riemen aus schwarzem Leder durchzogen ist, öffnet sich und gibt den Blick auf drei glatte Wildlederwürste frei. Jedes Würstchen gibt beim Drücken ein stöhnendes Geräusch in einer leicht unterschiedlichen Tonhöhe von sich."
												],
												[
													"3",
													"Ein komplexes Metallgestell ziert eine dicke Brille, die, wenn man sie trägt, die Gesichter der Menschen mit vertauschten Nasen und Mündern zeigt. Wenn man die Brille abnimmt, hat man das Gefühl, als wären Nase und Mund für 5 Minuten mit dem eigenen Gesicht vertauscht worden, obwohl das nicht der Fall ist."
												],
												[
													"4",
													"Ein langes, gebogenes Stück mundgeblasenes Glas mit großen Knöpfen an beiden Enden schimmert in einem inneren Licht. Schiebt man es an seinem Bein hinunter, zaubert es sofort eine Hose, die einer Puppe passen würde."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Time to Perform",
									"page": 19,
									"id": "095",
									"entries": [
										"Das stille Publikum erwartet den Werbespot mit angehaltenem Atem. Von jedem Charakter wird erwartet, dass er einen Beitrag zur Aufführung dieses Werbespots leistet, indem er einen DC 14 Charisma-Test ({@skill Performance} oder {@skill Persuasion}) ablegt. Wenn die Hälfte oder mehr der Gruppe daran teilnimmt und die Probe erfolgreich besteht, bricht das Publikum in Applaus aus und scheint wirklich beeindruckt zu sein und bewirft die Gruppe mit Münzen. Wenn die Hälfte oder mehr der Charaktere den Check nicht bestehen oder ihn nicht versuchen, werden die Charaktere von der Menge ausgebuht und mit monströsem Detritus beworfen - vor allem mit Goblinfingern, Eulenbärenkugeln und Orkrotz."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 19,
									"id": "096",
									"entries": [
										"Die Münzen, mit denen die Charaktere beworfen werden, ergeben insgesamt 150 Goldstücke. Noch besser: Wenn die Charaktere den Raum mit dem Gegenstand, den sie anpreisen wollten, verlassen, können sie ihn für den Rest des Abenteuers behalten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "24. Ooze Cult Room",
							"page": 20,
							"id": "097",
							"entries": [
								"Noch bevor sie die Tür erreichen, die in diesen Raum führt, bemerken die Personen, dass der Boden, die Decke und die Wände des Ganges neben der Tür feucht sind und glänzen. Wenn Sie das beschreiben, betonen Sie das Wort \"feucht\" besonders. Es ist den Leuten ziemlich unangenehm.",
								"Als die Figuren sich der Tür nähern, sehen sie einen bemitleidenswerten Kerl, der in ernsthafte innere Turbulenzen bezüglich seiner Lebensentscheidungen verwickelt ist.",
								"Ich kann Ihre Hand nicht ewig halten, aber lesen Sie erst einmal das hier:",
								{
									"type": "insetReadaloud",
									"id": "098",
									"entries": [
										"Neben einer geschlossenen Holztür sitzt ein Mann mittleren Alters mit dem Rücken zur Wand, die Knie unter dem Kinn angezogen. Er ist ein echter Trauerkloß, der da in einem zerknitterten gelben Anzug sitzt. Um es klar zu sagen, der Anzug ist von guter Qualität, aber mit so einem Mann kann man nicht viel anfangen.",
										"Das Licht fängt eine einzelne Träne ein, die über seine Wange läuft. Er hebt einen Flachmann an die Lippen, leert den Inhalt und starrt sich dann selbst in der spiegelnden Oberfläche des Flachmanns an. Nach einem Moment lallt er: \"Ich glaube, ich habe einen schrecklichen Fehler gemacht.\""
									]
								},
								"Dieser Typ ist Borkibok, und er ist ein {@creature cultist}. Wenn die Figuren ihm eine Chance geben, redet er ihnen die Ohren voll über Midlife-Crisis-Ängste in Bezug auf Entscheidungen, Bedauern, geplatzte Träume - Sie kennen das Drehbuch bestimmt. Borkibok ist vor zwanzig Jahren seiner Sekte beigetreten und denkt jetzt, dass er sein Leben verschwendet haben könnte.",
								"Nach ein paar Minuten des Stöhnens holt Borkibok tief Luft und übergibt sich. Wie {@i reeeeally} kotzt. Es ist schleimig und senffarben, und es kommt immer wieder. Irgendwie beeindruckend, ehrlich gesagt. Als er endlich fertig ist, starrt er darauf, wie sich der ganze Haufen von selbst unter der Tür hindurch und in den noch nicht sichtbaren Raum dahinter bewegt.",
								{
									"type": "insetReadaloud",
									"id": "099",
									"entries": [
										"\"Oh\", sagt Borkibok, nachdem er einen Moment lang beobachtet hat, wie sein eigenes Erbrochenes davonschlittert. \"Ich habe dir doch nichts von dem Schatz erzählt, oder? Ich darf niemandem erzählen, dass da ein Schatz drin ist.\""
									]
								},
								"Die Figuren können sich entscheiden, den Raum zu betreten oder umzukehren und den Weg zurück zu gehen, den sie gekommen sind. Hier gibt es keine richtige Antwort.",
								{
									"type": "entries",
									"name": "Entering the Room",
									"page": 20,
									"id": "09a",
									"entries": [
										"Die Tür zu diesem Raum ist nicht verschlossen. Wenn die Charaktere beschließen, dem Erbrochenen in den Raum zu folgen, lesen Sie diese Beschreibung:",
										{
											"type": "insetReadaloud",
											"id": "09b",
											"entries": [
												"Fünf Kultisten beugen sich über das Geländer eines Balkons, der den Raum umgibt, und übergeben sich heftig. Sie kotzen mit echter Überzeugung, und es sammelt sich in der Mitte des Bodens.",
												"Als sich die faulige Lache zu bewegen beginnt, beschleicht dich der Gedanke, dass der Kultist im Korridor vielleicht doch recht hatte. Vielleicht war die gesamte Existenz - alles, was ist, war und sein wird - nur eine ungeheure Zeitverschwendung."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/016-intro-9.png"
											},
											"width": 634,
											"height": 800
										},
										"Der Glibber ist ein {@creature ochre jelly}, der von fünf {@creature Cultist||cultists} unterstützt wird. Sobald sie die Figuren bemerken, greifen sie alle an. Die Kultisten erholen sich jedoch noch vom Erbrechen, daher sind sie {@condition incapacitated}. Zu Beginn jeder seiner Runden muss ein Kultist einen Rettungswurf der Konstitution DC 12 bestehen oder er bleibt {@condition incapacitated}.",
										"Wenn Borkibok noch am Leben ist, greift er die Gruppe von hinten an. Er ist schließlich ein Kultist, und Dummköpfe zu überlisten ist seine Spezialität."
									]
								},
								{
									"type": "entries",
									"name": "Turning a Blind Eye",
									"page": 20,
									"id": "09c",
									"entries": [
										"Wenn die Charaktere, anstatt den Raum zu betreten, beschließen, von Borkibok und seiner Notlage wegzugehen, platzt die Tür auf und entfesselt die {@creature ochre jelly}! Die phlegmatische Masse verfolgt die Gruppe, entrüstet darüber, dass sie brüskiert wurde.",
										"Wenn Borkibok noch am Leben ist, ist er so überwältigt von der Ehrfurcht vor seinem Glibbergott, dass er die Figuren angreift. Die anderen fünf {@creature Cultist||cultists} im Raum folgen dem {@creature ochre jelly} und nehmen nach 2 Kampfrunden am Kampf teil."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 20,
									"id": "09d",
									"entries": [
										"Auf dem Balkon des Raumes steht ein halbleeres Fass mit dem öligen, gelblichen Brechwurzelsirup, der die Kultisten zu ihren... Opfern inspiriert. Ein Aufkleber, der ein grünes Cartoon-Gesicht darstellt, lächelt von der Seite des Fasses. Darin befinden sich noch zehn volle Schlucke der \"Medizin\". Jeder, der aus dem Fass trinkt, verbringt die nächsten {@dice 1d4} Runden {@condition prone} und ist unfähig zu stehen, während er den Inhalt seines Magens auskotzt. Warum jemand so etwas tun sollte, ist mir schleierhaft, aber wenn man die Reste einer ganzen Horde von Schleimkultisten trinkt, bekommt man, was man verdient."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "25. Pirate Room",
							"page": 21,
							"id": "09e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "09f",
									"entries": [
										"Wir hatten bisher eine Menge Spaß, Leute, aber der nächste Raum ist wirklich schrecklich. Der Raum ist fast dunkel, und das Geräusch von sanft schwappendem Wasser hallt von den Wänden wider. Ein Ruderboot dümpelt in einem langsam fließenden Strom, der mit einem Seil an einem kleinen Betonpfeiler befestigt ist. Das eklige, ölige Wasser, das in den Fluss fließt, sieht verdächtig nach Bauchspeicheldrüsensaft aus."
									]
								},
								"Dieser Raum wird nur von schwachem Licht beleuchtet. Das ölige Wasser füllt den Bach bis zu einer Tiefe von 3 Fuß, wo es sich durch diesen Raum schlängelt. Der Bach ist gerade breit genug, um die {@item rowboat} aufzunehmen.",
								{
									"type": "entries",
									"name": "Boat",
									"page": 21,
									"id": "0a0",
									"entries": [
										"Das {@item rowboat} ist so groß, dass die ganze Gruppe hineinpasst. Wenn das Seil gelöst wird, schwimmt das Boot mit einer Geschwindigkeit von 10 Fuß pro Runde den dunklen, gespenstischen Fluss hinunter. Während sich das Boot bewegt, blinken an den Wänden helle Bilder auf: ein Papagei, eine Dublone, eine Schatzkarte! Das Grauen ist greifbar.",
										"Wenn sich ein Spieler dazu entschließt, sich darüber lustig zu machen, dass \"Piraten nicht furchteinflößend sind\", sage ihm, dass jeder seiner Charaktere einen Rettungswurf der Weisheit DC 15 bestehen muss oder eine permanente Angst vor Piraten bekommt, was ihn zwangsweise zum vernünftigsten Menschen in der Gruppe macht."
									]
								},
								{
									"type": "entries",
									"name": "Emergency Exit",
									"page": 21,
									"id": "0a1",
									"entries": [
										"Etwa auf halber Strecke dieser Terrorübung sehen die Figuren deutlich ein leuchtendes \"EXIT\"-Schild, das über einer schwach sichtbaren, unverschlossenen Tür hängt. Wenn sie zu viel Angst haben, um weiterzumachen - glauben Sie mir, ich verstehe das - können sie das Boot verlassen und durch diese Tür gehen. Das ölige Wasser ist unangenehm warm, aber sicher zu durchqueren."
									]
								},
								{
									"type": "entries",
									"name": "Pirates!",
									"page": 21,
									"id": "0a2",
									"entries": [
										"Falls diese nervenstarken Idioten auf dem Boot bleiben, finden sie sich in einer gut beleuchteten Höhle wieder. Lies das Folgende mit deiner gruseligsten Geisterstimmenstimme:",
										{
											"type": "insetReadaloud",
											"id": "0a3",
											"entries": [
												"Sie blicken in eine Höhle voller Albträume. Magisch animierte Piratenpuppen treiben ihr verrücktes Unwesen. Einige klirren mit Bechern, andere sitzen auf Fässern und schmettern dämonische Shanties, und wieder andere spielen mit einem gestohlenen Holzbein Verstecken. Es ist ein Chaos der schlimmsten Art: piratig!",
												"Am Bug eines schrecklichen Holzschiffs steht eine Schaufensterpuppe mit einem großen, furchterregenden Piratenhut."
											]
										},
										"Sobald die Zeichen bemerkt werden, lesen Sie das Folgende:",
										{
											"type": "insetReadaloud",
											"id": "0a4",
											"entries": [
												"Die Schaufensterpuppe dreht sich mit unnatürlicher Geschwindigkeit um, um dich anzustarren, und dein Boot kommt zum Stillstand. \"Ahoi, meine Lieben!\", dröhnt die Stimme. \"Antwortet auf mein Rätsel, oder ich werde euch versenken!\""
											]
										},
										"Dieser verdammte Kerl. Mir läuft es kalt den Rücken runter, wenn ich nur an diesen Scheiß denke."
									]
								},
								{
									"type": "entries",
									"name": "Pirate Captain",
									"page": 21,
									"id": "0a5",
									"entries": [
										"Der Piratenkapitän ist eine alptraumhaft gut programmierte magische animatronische Figur. {@object Captain A-Hole|RMBRE|It's a Large object with} AC 17, 50 Trefferpunkte, eine Geschwindigkeit von 0 Fuß und Immunität gegen Gift und psychischen Schaden. Er hat die folgenden Fähigkeitswerte: Stärke 14, Geschicklichkeit 10, Intelligenz 3, Weisheit 3 und Charisma 1 (offensichtlich). Er hat {@sense blindsight} bis zu einer Reichweite von 30 Fuß und ist darüber hinaus blind. Als Aktion kann der Kapitän einen Fernwaffenangriff ({@hit 5} auf Treffer, Reichweite 30 Fuß, ein Ziel) mit der unechten (nicht wirklich unechten) Kanone des Schiffs ausführen. Bei einem Treffer fügt die Kanone 3 ({@damage 1d6}) Wucht-Schaden zu.",
										"Wenn die Figuren den animatronischen Piratenkapitän nach seinem Namen fragen, sagt er ihnen: \"{@object Captain A-Hole|RMBRE}\" (Betonung auf dem A). Nach allen anderen anfänglichen Höflichkeiten oder Tee-und-Trompeten-Scheiß rattert A-Hole sein beschissenes Rätsel herunter:",
										{
											"type": "insetReadaloud",
											"id": "0a6",
											"entries": [
												"\"Arrrr! Eine Landratte hat ein Fass voller Goldmünzen, das fünfhundert Pfund wiegt. Dann tut er etwas in das Fass, und ho! Jetzt wiegt es weniger als fünfhundert Pfund! Was hat er denn in die Tonne getan, ihr Hunde?\""
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/017-intro-10.png"
											},
											"width": 671,
											"height": 800
										},
										"Die Antwort ist \"ein Loch\". Vielleicht verstehst du jetzt, warum dieser Typ so furchtbar ist.",
										"Wenn die Personen das Rätsel erfolgreich lösen, öffnet sich der Mund des Kapitäns langsam zu einer übernatürlichen Schrei-Form. Ein schwarzer Stoffgegenstand fliegt heraus und landet genau zwischen den Charakteren. Siehe \"Der Schatz\" weiter unten in diesem Abschnitt für weitere Details.",
										"Wenn die Charaktere das Rätsel nicht lösen können und Sie es leid sind, auf die richtige Antwort zu warten, schießt der Konstruktkapitän eine Kanone vom Deck seines dummen Schiffes und versenkt das {@item rowboat}. Jetzt müssen sich die Charaktere zum Ausgang schleppen, und ihre Hosen und Schuhe sind ganz nass.",
										"Nachdem das Rätsel gelöst ist, schwimmt das Boot weiter zu einem Ausgang jenseits der Piratenhöhle und endet an einer Landung mit einer unverschlossenen Tür."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 22,
									"id": "0a7",
									"entries": [
										"Das schwarze Ding, das der Kapitän geworfen hat, sieht aus wie eine extradimensionale Raumtasche namens {@item portable hole}! Ist es aber nicht. Es ist nur ein knuspriger Stoffflicken, der mit irgendeiner neumodischen ultraschwarzen Farbe beschmiert ist - und es riecht nach Pirat. Darin eingeklemmt ist allerdings 1 pp. Die Münze riecht auch nach Pirat, aber irgendwie mindert das nicht den Wert."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "26. Clone Room",
							"page": 22,
							"id": "0a8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0a9",
									"entries": [
										"Dieser Raum ist völlig, vollständig und verdächtig leer. Das einzige sichtbare Merkmal ist die Ausgangstür auf der anderen Seite."
									]
								},
								"Die Tür auf der gegenüberliegenden Seite des leeren Raums kann nur geöffnet werden, wenn alle Charaktere diesen Bereich betreten haben. Sobald dies geschehen ist, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "0aa",
									"entries": [
										"Die Tür auf der anderen Seite öffnet sich, und eine identische Gruppe von Abenteurern tritt ein und beäugt dich misstrauisch. Es ist kein verfluchter Spiegel oder was auch immer - ich bin kein verdammter Schreiberling - dies sind identische Versionen von {@i you}. Im Interesse der Effizienz habe ich die Version von dir aus einer anderen Dimension in den Kerker geschickt, als du gerade angefangen hast. Zugegeben, dieses Treffen ist ziemlich unangenehm, aber ich bin mir sicher, dass wir das hinkriegen."
									]
								},
								"Machen Sie sich nicht zu viele Gedanken darüber, dass Sie vier andere Charaktere haben, die Sie spielen können. Es ist ganz einfach: Die neuen Charaktere sind die gleichen wie die Charaktere der Spieler, richtig? Also verhalten sie sich auch so. Jedes Mal, wenn eine der Originalfiguren in diesem Raum etwas sagt oder tut, tut ihr Klon-Selbst etwas fast Identisches. Ein wichtiger Hinweis ist, dass diese Klone nicht böse sind. Sie sind nur alternative Versionen der Originale.",
								{
									"type": "entries",
									"name": "Attack (of) the Clones",
									"page": 22,
									"id": "0ab",
									"entries": [
										"Immer wenn man denkt, dass es am dramatischsten wäre, schreit eine Stimme: \"ES KANN NUR EINEN GEHEN!\" Plötzlich ist jeder Charakter in einer Eins-gegen-Eins-Konfrontation mit seinem Doppelgänger isoliert, wobei der Nebel die Sicht auf die anderen Paare verdeckt. Es sollte offensichtlich sein, was hier passiert, aber die Spieler sollten die Initiative würfeln, um es zu verdeutlichen.",
										"Die Klone können alle die gleiche Anzahl an Initiativen ergreifen, aber ansonsten verwenden sie die gleichen Statistiken wie ihre Doppelcharaktere. Machen Sie vielleicht eine große Show daraus, jeden Spieler zu bitten, seinen Charakterbogen zu überprüfen, und tun Sie dann so, als würden Sie über Strategien kichern, die der Spieler nicht bemerkt hat, oder über Ausrüstung, die er vielleicht nicht hätte haben sollen. Wenn Ihre Spieler jammern, dass sie sich nicht umbringen wollen, wiederholen Sie einfach feierlich: \"Es kann nur einen geben.\" Lassen Sie den Klon erklären, dass er {@i they} vorhat, es lebendig zu überstehen, wenn er den ersten Schlag ausführt.",
										"Es spielt keine Rolle, wer diese Kämpfe gewinnt. Ihr könnt sogar ein paar der Charaktere töten.",
										"Sobald sich der Nebel lichtet, bleibt von jeder Figur eine übrig. Ist das dieselbe fröhliche Bande wie zuvor? Das ist unmöglich zu wissen. Wenn jemand durch die Ungewissheit beunruhigt ist, soll er einen {@dice d20} würfeln, um zu sehen, ob er es herausfinden kann. Sie können es nicht. Bei einem Wert von 20 erkennt der Charakter die Weite des Multiversums und die Bedeutungslosigkeit unseres kleinen Lebens darin."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "27. Heavy Door Room",
							"page": 22,
							"id": "0ac",
							"entries": [
								"Lies dies den Spielern vor, wenn die Charaktere sich der Tür zu diesem Raum nähern:",
								{
									"type": "insetReadaloud",
									"id": "0ad",
									"entries": [
										"Hier ist eine weitere Tür für dich. Diese ist aus unzerstörbarem magischem Metall-Holz, weil ich diese Art von Macht habe. Wie auch immer, sie hat so ein Schiebe-Guckloch-Dingens, das im Moment geschlossen ist."
									]
								},
								"Ein {@creature flameskull} ist in diesem Raum gefangen. Die Tür hier ist nicht verschlossen - sie ist nur sehr schwer, und der Flammenschädel ist ein schwacher, schwebender Schädel. Er hat keine Hände, und die magische, die er beschwören kann, ist erbärmlich. Also steckt der kleine Kerl fest.",
								{
									"type": "entries",
									"name": "Flame On!",
									"page": 22,
									"id": "0ae",
									"entries": [
										"Wenn einer der Charaktere das Schiebe-Guckloch öffnet, wird er sofort vom Feuerstrahl des Flammenschädels getroffen. Der kleine Kerl schwebte auf der anderen Seite der Tür und drückte mit seinen leeren Augenhöhlen gegen das Guckloch. Nach der Explosion entschuldigt sich der Flammenschädel wie folgt:",
										{
											"type": "insetReadaloud",
											"id": "0af",
											"entries": [
												"Alles, was man durch das Guckloch sehen kann, ist ein skelettartiger Mund, der vor sich hin plappert. Mit froschartiger Stimme sagt er: \"Oh Gott, es tut mir so leid. Ich bin einfach so nervös. Ach du liebe Güte. Ich hoffe, ihr seid nicht verletzt oder verängstigt oder unbehaglich oder, oh Gott, tot, oh nein. Ich war so erschrocken!\"",
												"Das skelettartige Ding weicht zurück, und man kann sehen, dass es nur ein Schädel ist, der vor sich hin brüllt. Er ist in Flammen gehüllt, und in seinen Augenhöhlen befinden sich kleine Feuerkugeln. Der Raum hinter dem Guckloch ist mit Hunderten von Metallstacheln bedeckt, die aus den Wänden in die Mitte ragen. Auf einigen der Stacheln auf dem Boden sind Totenköpfe angebracht.",
												"\"Ich bin schon ewig hier drin gefangen, wie es scheint. Stimmt's, Andy? Könnt ihr uns helfen?\""
											]
										},
										"Andy, so scheint es, ist einer der Schädel, die auf einem Spieß montiert sind. Dieser Flammenschädel ist einsam und mehr als nur ein bisschen verrückt, und Andy ist eindeutig sein bester Freund."
									]
								},
								{
									"type": "entries",
									"name": "That's Gratitude For Ya",
									"page": 23,
									"id": "0b0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/018-intro-11.png"
											},
											"width": 653,
											"height": 800
										},
										"Der Flammenschädel will raus aus diesem Raum. Er kann die Tür nicht öffnen, aber ein Charakter kann sie mit einem erfolgreichen DC 17 Stärke- ({@skill Athletics}) Check öffnen. Sobald jedoch jemand den Raum betritt, fällt die schwere Tür hinter ihm zu. Yeah! Noch mehr zuschlagende Türen! Sie ist immer noch unverschlossen, aber sie ist auch immer noch sehr schwer.",
										"Sobald die Tür offen ist, zaubert der Flammenschädel sofort {@spell mage hand}, schnappt sich Andy, den Schädel, und macht sich aus dem Staub. Als die Schädel an der Gruppe vorbeiziehen, fällt eine Glasphiole aus Andys leerer Augenhöhle. Jeder kann versuchen, sie mit einer erfolgreichen DC 15 Geschicklichkeitsprobe ({@skill Acrobatics}) zu fangen.",
										"Wenn ihn niemand auffängt, zerschellt er auf dem Boden, und dein kostenloser Trank ist weg (siehe \"Schatz\" unten). Wenn die Charaktere den Flammenschädel in Ruhe lassen, geht er in den nächsten Raum mit Goblins (wahrscheinlich {@area area 20|083|x}) und fängt an, jeden zu töten, den er sehen kann. Es ist ein Flammenschädel. Das Böse ist real in dieser Welt, und dieser Kerl ist superböse."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 23,
									"id": "0b1",
									"entries": [
										"Andy hat eine {@item potion of flying} in seinem Kopf versteckt, warum auch nicht."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "28. Schwifty Room",
							"page": 23,
							"id": "0b2",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0b3",
									"entries": [
										"Dieses Zimmer ist ziemlich Standard. Nicht viel los. Oh, außer dieser einen Sache - da ist eine runde, fleischige Monstrosität, die ein paar Zentimeter über dem Boden schwebt. Es ist ein riesiger Mistkerl, vielleicht ein Meter im Durchmesser. Vier Augenstiele ragen aus seiner glitzernden Haut, und ein einzelnes Auge beobachtet dich über seinem geifernden Maul. Vokabeln, Kumpel!"
									]
								},
								"Das Monster, ein {@creature spectator}, greift nicht an. Sobald einer der Charaktere zu sprechen versucht, unterbricht er sie unhöflich mit einer telepathischen Mitteilung dieses Haushaltsbetrachters. Er schreit direkt in die Köpfe der Charaktere, und zwar nacheinander: \"ZEIG MIR, WAS DU HAST! ICH WILL SEHEN, WAS DU HAST!\"",
								"Jeder weitere Versuch, mit dem {@creature spectator} zu kommunizieren, bringt die gleiche Nachricht. Sie ist hier, um die Show ihres Lebens zu sehen.",
								{
									"type": "entries",
									"name": "Get Schwifty",
									"page": 23,
									"id": "0b4",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/019-intro-12.png"
											},
											"width": 630,
											"height": 800
										},
										"Hör zu, du wusstest, dass es passieren musste. Das ist Rick and f***ing Morty, und \"schwifty\" ist der Geldschuss. (Wo wir gerade beim Thema sind: Wenn noch eine Person zu mir kommt und \"Get schwifty!\" ruft, reise ich in die Zukunft und schwifte direkt auf ihrem Grab).",
										"Wie auch immer, die Hälfte oder mehr der Charaktere müssen einen DC 15 Charisma ({@skill Performance}) Test bestehen, aber sie sollten besser koordiniert sein. Keiner dieser \"Ich tanze, du jonglierst, und Fantasy Carol kann Kartentricks\" -Blödsinn. Das hier ist keine Talentshow in der Mittelstufe.",
										"Wenn die Gruppe Erfolg hat, grunzt der {@creature spectator} zustimmend und verschwindet durch ein Loch in der Decke, das sich prompt vor ihm öffnet, danach wieder schließt und nicht mehr gefunden werden kann. Gleichzeitig erscheint im Boden des Raumes eine bisher unsichtbare Falltür. Die Falltür wird entriegelt und gibt den Blick auf ein kleines Versteck frei.",
										"Wenn die Gruppe es nicht schafft, wohlklingende Töne und kranke Tropfen zu liefern, versucht der {@creature spectator}, den Anblick dieses abscheulichen Versagens aus seinen vielen Augen zu brennen. Mit anderen Worten: Sie greift an, bis sie zerstört ist."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 23,
									"id": "0b5",
									"entries": [
										"In der Falltür befindet sich ein Beutel mit 17 Goldstücken, zwei kleine Rubine (je 20 Goldstücke) und eine tote Spinne (die aus irgendeinem verrückten Grund 5.000 Goldstücke wert ist)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "29. Mimic Room",
							"page": 24,
							"id": "0b6",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0b7",
									"entries": [
										"Eine Schatztruhe steht unschuldig auf einem Podest in der Mitte eines ansonsten leeren Raums. Das war's schon. Das ist die gesamte Raumbeschreibung für diesen Raum. Sieht so aus, als wäre dies nur eine nette Belohnung für all deine harte Arbeit."
									]
								},
								"Psycho! Es ist ein {@creature mimic}. Es ist ein {@i always} ein Mimic. Sobald sich ein Charakter dem Sockel auf weniger als 5 Fuß nähert, springt eine große, klebrige, lila Zunge aus der Brust und es ist Zeit zu gehen.",
								"Dieser Mimic hat zu Beginn des Kampfes nur 15 Trefferpunkte, also ist das nicht so schlimm. Aber halt! Es gibt noch mehr!",
								{
									"type": "entries",
									"name": "Another Mimic",
									"page": 24,
									"id": "0b8",
									"entries": [
										"Wenn die Brustmimik getötet wird, schießt der Sockel plötzlich eine ebenso fiese Zunge aus dem {@i its} Mund. Denn - äh - es ist auch ein {@creature mimic}! Dieser hat zu Beginn des Kampfes 18 Trefferpunkte."
									]
								},
								{
									"type": "entries",
									"name": "Ha Ha, Another Mimic",
									"page": 24,
									"id": "0b9",
									"entries": [
										"Als die zweite Mimik in sich zusammenfällt und die Charaktere glauben, sie seien in Sicherheit, ist es nicht zu übersehen! Ein Teil des Bodens entpuppt sich als ein weiteres {@creature Large Mimic|RMBRE|even bigger mimic}! Dieses 10 Fuß mal 10 Fuß große Ebenbild erscheint unter so vielen Charakteren wie möglich im Raum und verpasst ihnen einen großen, fiesen Schlag auf die Zehen. Er hat die Statistiken eines normalen {@creature mimic}, mit diesen Änderungen:",
										{
											"type": "list",
											"items": [
												"Der Mimic ist groß und hat noch 20 Trefferpunkte (von seinen üblichen 75).",
												"Als Aktion kann er drei Angriffe ausführen: zwei mit seinen Pseudopods und einen mit seinem Biss.",
												"Die Mimik steckt im Boden fest, so dass ihre Geschwindigkeit 0 Fuß beträgt.",
												"Es hat eine Schwierigkeitsstufe von 3 (700 XP)."
											]
										},
										"Wenn die Charaktere diesen Raum wieder verlassen, bitten Sie alle, eine Weisheitsprüfung ({@skill Perception}) durchzuführen, sobald sie sich der Tür nähern - aber erklären Sie nicht, warum. Es gibt keinen Grund. Es ist einfach nur eine Tür."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 24,
									"id": "0ba",
									"entries": [
										"Wer mutig genug ist, in den Mimik-Leichen herumzufischen, findet zwei {@item Potion of Healing||potions of healing}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations 30-39",
					"page": 24,
					"id": "0bb",
					"entries": [
						{
							"type": "entries",
							"name": "30. Virus Room",
							"page": 24,
							"id": "0bc",
							"entries": [
								"Lesen Sie das Folgende, um sich einen Überblick zu verschaffen:",
								{
									"type": "insetReadaloud",
									"id": "0bd",
									"entries": [
										"Ein massiver, körperloser humanoider Kopf schwebt über dem Boden. Der untere Teil seines Halses ist mit einer Art Metallvorrichtung verschlossen. Er scheint vor sich hin zu murmeln, aber was er sagt, klingt wie Kauderwelsch."
									]
								},
								"Jeder, der sich nähert, kann sehen, dass das Gerät am Hals des Kopfes aus einer Reihe von Rohren und Schläuchen besteht, die mit einem glühenden Ofen verbunden sind. Eine Reihe von Zahnrädern und Rädern knirscht laut im Inneren des Geräts, das schwache Rauchschwaden ausstößt.",
								"Während die Figuren staunen, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "0be",
									"entries": [
										"Je heller der Ofen leuchtet, desto deutlicher beginnt der Kopf zu sprechen. Das heißt, sein Kauderwelsch wird nur noch lauter. \"Mumford. Kartoffel. Buchstabieren. Casper. Igneous.\" Es klingt, als würde es Wörter aufzählen, und jetzt beginnt es zu schreien. Ein stichartiges Zischen kommt aus den Rohren und Schläuchen unter dem Kopf, und plötzlich schießt ein Bündel dünner Pergamentstreifen hervor.",
										"Aus den dunklen Ecken des Raumes kommen plötzlich vier riesige Spinnen in einer Art ehrfürchtiger Verehrung auf euch zugerannt. Eine von ihnen hüpft auf euch zu und schiebt euch die Pergamentstreifen vor die Nase. \"Lies\", flüstert sie. \"An sich selbst, nicht laut.\""
									]
								},
								{
									"type": "entries",
									"name": "Spider Mania",
									"page": 24,
									"id": "0bf",
									"entries": [
										"Die vier {@creature Giant Spider||giant spiders} waren bequemerweise in den flackernden Schatten versteckt. Oder vielleicht waren sie {@condition invisible}. Wie auch immer. Manchmal ist es nicht nötig, dass die Figuren alles töten, sobald sie es sehen.",
										"Die Anzahl der Pergamentstreifen entspricht praktischerweise der Anzahl der Charaktere. An diesem Punkt können Sie allen Personen, die die Pergamentstreifen lesen, die ihnen von den Spinnen gegeben wurden, individuelle Botschaften übermitteln (siehe \"Vorankommen\" unten). Du kannst die Notizen auf Papierschnipsel schreiben und sie verteilen, einzelne Personen aus dem Raum zerren und es ihnen sagen, es ihnen wie ein klatschsüchtiger Mittelschüler zuflüstern oder was auch immer tun, um diese Informationen in die länglichen Köpfe der Spieler zu bringen.",
										"Allerdings gibt es einen Haken. Jeder Charakter, der ein Pergament liest, muss einen Intelligenz-Rettungswurf (DC 20) bestehen oder sich mit einem visuellen Virus infizieren, der ihn zwingt, der Notiz zu gehorchen. Jeder infizierte Charakter muss sich so strikt wie möglich an die Anweisungen des Pergaments halten."
									]
								},
								{
									"type": "entries",
									"name": "Getting Ahead",
									"page": 24,
									"id": "0c0",
									"entries": [
										"Sie können die folgenden notizbasierten Befehle verwenden oder sich eigene ausdenken:",
										{
											"type": "list",
											"items": [
												"Sie werden angegriffen. Niemandem hier kann man trauen, außer dem Chef.",
												"Sie {@i really} lieben den Kopf. Keiner darf sich dem Kopf nähern. Halten Sie andere um jeden Preis fern.",
												"Dieser Kopf ist unnatürlich. Er macht dich krank. Was glaubt er eigentlich, was er tut? Töte den Kopf.",
												"Alle sind komisch, nur du nicht. Du weißt, dass nicht alle die gleiche Nachricht erhalten haben. Der Kopf hat etwas damit zu tun."
											]
										},
										"Charaktere, die unter der Wirkung von Befehlen stehen, die sie zwingen, im Raum zu bleiben, können diesen Bereich erst dann freiwillig verlassen, wenn der Kopf zerstört ist. Der Kopf ist ein großes Objekt mit AC 17, 50 Trefferpunkten, einer Geschwindigkeit von 0 Fuß und Immunität gegen Gift und psychischen Schaden. Er hat die folgenden Fähigkeitsstufen: Stärke 14, Geschicklichkeit 3, Intelligenz 3, Weisheit 3 und Charisma 10. Nachdem der Kopf ausgelöscht wurde, werden die viralen Botschaften aus dem Gehirn der Charaktere entfernt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "31. Lever Room",
							"page": 25,
							"id": "0c1",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0c2",
									"entries": [
										"In diesem Raum sind drei Hebel an der hinteren Wand angebracht. Wenn man an diesen Hebeln herumhantiert, passiert definitiv etwas sehr Gutes. Es sei denn, man macht sie auf die falsche Weise an. Das kann ich nicht mit gutem Gewissen empfehlen, aber ich bin nicht hier, um über deine Entscheidungen zu urteilen."
									]
								},
								"Die Hebel sind aus Fantasiemetall gefertigt. Wenn irgendein Trottel {@spell detect magic} auf sie wirft, strahlen die Hebel eine Aura der Abschwörung und Beschwörung aus.",
								{
									"type": "entries",
									"name": "Yank on These Levers",
									"page": 25,
									"id": "0c3",
									"entries": [
										"Sicher, in der Raumbeschreibung steht, dass etwas Gutes passieren könnte. Aber das ist eine Lüge, die zu Ihrer Unterhaltung gedacht ist. Es passiert nie etwas Gutes, wenn eine Figur einen Hebel umlegt. Unabhängig davon, welche Konfiguration die Charaktere ankündigen, mit der sie arbeiten wollen, frag sie skeptisch: \"Bist du sicher?\" Dann würfeln Sie auf dieser neuen Hebel-Bestrafungstabelle, um das kleine Verhängnis zu bestimmen, das sie ereilt."
									]
								},
								{
									"type": "entries",
									"name": "Lever Punishment",
									"page": 25,
									"id": "0c4",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Minor Doom"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Jeder, der sich im Raum befindet, ist jetzt nackt. Wo sind deine Sachen hin? Das ist jetzt dein Problem, Champion. (Es ist in {@area area 6|02b|x}, aber sagen Sie es ihnen nicht. Richtig, sie müssen den ganzen Weg dorthin zurücklaufen.)"
												],
												[
													"2",
													"Eine orange getigerte Katze erscheint. Oh, sie mag dich! Alle {@dice 1d4} Minuten wächst der Katze ein weiteres Bein aus einem beliebigen Körperteil. Genieße deine kommenden Albträume."
												],
												[
													"3",
													"Die Figur im Raum, die dich gerade am meisten nervt, dreht sich komplett um. Es tut sehr weh, aber es bringt sie nicht um. Sie spüren diese entsetzliche Verwandlung in jedem Molekül ihres Wesens. Wenn Sie die Hebel in ihre vorherige Position bringen, wird die Figur wieder normal."
												],
												[
													"4",
													"Ein Zepter materialisiert sich auf dem Boden. Ein billiges Papierschild, das an einem seiner knolligen Enden befestigt ist, nennt es \"The Scepter of F***ery\". Wenn es jemand berührt, sag ihm, dass es gruselig kalt ist. Das war's. Es ist nicht magisch und hat keine besonderen Eigenschaften, abgesehen davon, dass es vage unheimlich ist."
												],
												[
													"5",
													"Jeder, der im Raum steht, wird an die Decke teleportiert und fällt dann auf den Boden, wobei er 3 ({@damage 1d6}) Wuchtschaden erleidet. Die Schwerkraft! Sie ist eine wankelmütige Herrin."
												],
												[
													"6",
													"Ein Ficus erscheint. Nein, das ist kein neues Ungeheuer. Es ist eine echte Zimmerpflanze, die ordentlich in einem Topf aufgestellt ist. Sie tut nichts Besonderes, es sei denn, die Charaktere versuchen, den Raum ohne sie zu verlassen - in diesem Fall schreit sie: \"Lasst mich nicht hier!\""
												]
											]
										},
										"Wenn sich Ihre Spieler aus irgendeinem Grund über den Mangel an vorteilhaften Hebelkombinationen beschweren, halten Sie ihnen einen Vortrag über die Ungerechtigkeit des Lebens. Dann sagen Sie ihnen mitfühlend, dass Sie, ihr einziger wahrer Gott, so gefühllos sind wie das Multiversum selbst."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "32. Chapel of the Buttless Room",
							"page": 25,
							"id": "0c5",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0c6",
									"entries": [
										"Am östlichen Ende des Raumes ist etwas errichtet worden, das wie ein heiliger Schrein aussieht, der einem riesigen rosa Hintern gewidmet ist. Durch den Rauch des duftenden Weihrauchs kann man erkennen, wie die Gläubigen - allesamt Goblinoiden - vor dem kurvenreichen Idol niederknien und murmeln.",
										"An der Südwand befindet sich eine ungewöhnlich kurze Tür."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/020-intro-13.png"
									},
									"width": 647,
									"height": 800
								},
								"Eine Reihe bedauerlich frommer Kreaturen preisen in diesem Raum einen göttlichen Hintern, ihre Gemeinde besteht aus zwei {@creature Bugbear||bugbears}, sechs {@creature Goblin||goblins} und einem {@creature hobgoblin}. Der Hobgoblin Zorg ist der Sprecher dieser Gruppe, die als Orden der Arschlosen bekannt ist. Diese Büßer haben alle ihren Hintern nach ekstatischen Begegnungen mit der Hinternfalle in {@area area 10|051|x} verloren.",
								"Wenn die Figuren sich zu erkennen geben, zeigt Zorg großes Interesse an ihnen und dem kollektiven Zustand ihrer Hintern.",
								{
									"type": "entries",
									"name": "A Party with Butts",
									"page": 25,
									"id": "0c7",
									"entries": [
										"Wenn alle Charaktere noch ihren Hintern haben, sehen Zorg und die anderen Hinternlosen dies als Gelegenheit, die Gruppe in eine neue Realität einzuführen, die frei von Hinternfesseln ist. Sie versuchen, die Charaktere zu überreden, sie zu der Arschfalle in {@area area 10|051|x} zu begleiten. Dort angekommen, versuchen die Mitglieder des Ordens, die Charaktere dazu zu bringen, die Falle auszulösen."
									]
								},
								{
									"type": "entries",
									"name": "A Party Missing Butts",
									"page": 26,
									"id": "0c8",
									"entries": [
										"Wenn eines oder mehrere der Gruppenmitglieder zuvor ihren Hintern verloren haben, werden Zorg und die anderen Mitglieder des Ordens der Hinternlosen ganz aufgeregt und fragen immer wieder, ob dies vielleicht der (oder die) Hinternlose(n) Messias ist (sind), den (die) die Prophezeiung vorausgesagt hat. Um die Neugier aller zu zerstreuen, legt Zorg das {@i Book of the Buttless} vor, einen beneidenswert dicken Wälzer mit Prophezeiungen und Sternkarten, die das Kommen des Messias der Buttless vorhersagen. Um die Bedeutung der Omen zu bestimmen, die den Messias ankündigen könnten, würfeln Sie einen {@dice d6} und konsultieren Sie die Tabelle der buttlosen Prophezeiungen."
									]
								},
								{
									"type": "entries",
									"name": "Buttless Prophecy",
									"page": 26,
									"id": "0c9",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Truth"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–5",
													"\"Es ist der Messias!\""
												],
												[
													"6",
													"\"Ach. Nö.\""
												]
											]
										},
										"Wenn eine Figur sich als Messias erweist, wird sie mit dem Klirren von Dosen und Töpfen, einem Jubelgesang, getrockneten Schneckenchips und gebratenen Rattenleckereien begrüßt. Von diesem Moment an sieht der Orden der Arschlosen den Charakter als Gott an und tut alles, was der Charakter befiehlt.",
										"Wenn ein Charakter als \"nicht der Messias\" eingestuft wird und alle anderen buttless-Charaktere ausgeschlossen werden, dann beginnen die Buttless, die Tugenden ihres Gottes zu predigen. Die Buttless sind der Gruppe nicht feindlich gesinnt, es sei denn, die Charaktere erweisen sich als aggressiv oder zeigen Respektlosigkeit innerhalb der Kapelle."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 26,
									"id": "0ca",
									"entries": [
										"Hinter dem Schrein liegt ein Sack, der 20 gp, 55 sp und die heiligste Reliquie des Ordens enthält - ein türkisfarbener Goldklumpen im Wert von 150 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "33. Nothic Room",
							"page": 26,
							"id": "0cb",
							"entries": [
								"Erinnern Sie sich, als Sie in {@area area 32|0c5|x} erwähnten, dass die Tür zu diesem Bereich ungewöhnlich kurz ist? Es ist sicher, dass die Spieler das nicht wissen. Diese Leute haben kein Gedächtnis für wichtige Details. Wenn nicht jemand ankündigt, dass er sich bückt, wenn er durch die Tür geht, muss der erste Charakter, der diesen Raum betritt, einen Weisheitstest DC 10 ({@skill Perception}) bestehen oder 1 Punkt Wuchtschaden erleiden, wenn er sich die Kuppel bricht.",
								"Lesen Sie allen Überlebenden das Folgende vor:",
								{
									"type": "insetReadaloud",
									"id": "0cc",
									"entries": [
										"Nebel verdunkelt den Boden, der sich um deine Knöchel windet. Dies war wahrscheinlich einmal ein Folterraum, aber alles hier ist kaputt. Klassische Geräte wie die eiserne Jungfrau und die Streckbank liegen auf dem Boden, daneben gibt es die neuesten Geräte wie den Inside-Outer und den Knochenlöser."
									]
								},
								"Ein {@creature nothic} mit einer {@item concertina|RMBRE} (eine weniger charmante Art von Akkordeon) wartet hier, versteckt hinter einem umgestürzten Folterstuhl. Die Kreatur hat viel getrunken und ist schon ziemlich kaputt. Als die Gruppe ihren Rausch durch ihr Auftauchen unterbricht, spielt der unsichtbare Nothic eine Melodie - so etwas wie \"Naaaa na na na na na na naa nana\". Ich bin nicht Mozart, aber Sie verstehen das Wesentliche.",
								"Die {@item concertina|RMBRE} ist ein seltener magischer Gegenstand. Eine Kreatur, die die Ziehharmonika einsetzt, kann nicht nur eine Killer-Polka ausschalten, sondern auch eine Aktion ausführen, um einen Bereich von Nebel oder Wasser mit einem Durchmesser von bis zu 30 Fuß und einer Tiefe von 6 Zoll zu gefrieren. Einmal eingesetzt, kann diese Eigenschaft der Ziehharmonika bis zur nächsten Morgendämmerung nicht mehr verwendet werden.",
								"Am Ende des Liedes und bevor sich Charaktere zu nahe heranwagen, benutzt der Nothic die magische Ziehharmonika, um den Nebel auf dem Boden in festes Eis zu verwandeln. Alle Kreaturen, die den Boden berühren, müssen einen Rettungswurf von DC 20 Geschicklichkeit bestehen oder werden {@condition restrained} vom Eis getroffen. (Der Nothic springt genau zum richtigen Zeitpunkt auf.) Als Aktion kann ein Charakter versuchen, sich selbst oder eine andere Kreatur in seiner Reichweite aus dem Eis zu befreien, indem er eine erfolgreiche DC 20 Stärke ({@skill Athletics})-Überprüfung ablegt. Ein vom Eis befreiter Charakter ist nicht mehr {@condition restrained} vom Eis betroffen. Das Eis schmilzt in einer Stunde, wenn sich alle in der Gruppe als hilflose Vogelkinder entpuppen.",
								{
									"type": "entries",
									"name": "The Weirdest Insights",
									"page": 26,
									"id": "0cd",
									"entries": [
										"Nachdem der Nebel gefroren ist, kommt die {@creature nothic} zum Vorschein. Legen Sie das Folgende:",
										{
											"type": "insetReadaloud",
											"id": "0ce",
											"entries": [
												"Eine bucklige, einäugige Kreatur schlurft aus ihrem Versteck hinter einem Folterwerkzeug hervor. Sie hält bedrohlich eine Ziehharmonika in die Höhe. \"Ich werde ein bisschen Scheiße aufwirbeln\", zischt es mit unüberhörbarem Vergnügen."
											]
										},
										"Der {@creature nothic} nutzt seine Fähigkeit \"Merkwürdige Einsicht\", um einem der Spieler einen pikanten Leckerbissen zu entlocken. Richtig, nicht dem Charakter, sondern dem Spieler, was die harmonische Gruppendynamik sicher ins Wanken bringen wird. Würfle einen {@dice d4} und ziehe die folgenden Einsichtstabellen für jeden Spieler zu Rate, um zu bestimmen, welche Informationen der Nothic erhält, je nachdem, welchen Charakter er ansieht. Der Nothic teilt diese privaten Gedanken dann mit der ganzen Gruppe.",
										"Wenn der Nothic nicht gestoppt wird, jagt er weiter nach Erkenntnissen und teilt sie mit der Gruppe. Lustig! Abgesehen vom Töten ist die einzige Möglichkeit, es zum Schweigen zu bringen, ihm einen magischen Gegenstand zu geben. Jeder magische Gegenstand reicht aus. Er ist ein gieriger Bastard."
									]
								},
								{
									"type": "entries",
									"name": "Beth's Insights",
									"page": 26,
									"id": "0cf",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Annoyance}. Er kann ein echter Spielverderber sein."
												],
												[
													"2",
													"Sommer",
													"{@b Bitterness}. Ich nehme ihr übel, dass sie ein ganzes Leben voller Möglichkeiten vor sich hat."
												],
												[
													"3",
													"Jerry",
													"{@b Regret}. Ich wünschte, er hätte ein Kondom benutzt."
												],
												[
													"4",
													"Meatface",
													"{@b Memory}. Wir hätten auf dem College ein Ding sein können. Vielen Dank, Jerry."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Jerry's Insights",
									"page": 26,
									"id": "0d0",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Insecurity}. Er bewundert Rick mehr als ich."
												],
												[
													"2",
													"Sommer",
													"{@b Insecurity}. Sie bewundert Rick mehr als mich."
												],
												[
													"3",
													"Beth",
													"{@b Insecurity}. Sie bewundert Rick mehr als mich."
												],
												[
													"4",
													"Meatface",
													"{@b Insecurity}. Er bewundert Rick mehr als ich."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Meatface's Insights",
									"page": 27,
									"id": "0d1",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Live}. Er könnte mehr in der Schule erreichen, wenn er sich anstrengen würde."
												],
												[
													"2",
													"Sommer",
													"{@b Laugh}. Ich wünschte, sie würde ihr Telefon weglegen und sich die Welt um sie herum ansehen."
												],
												[
													"3",
													"Beth",
													"{@b Love}. Sie wird nicht durch ihre Beziehung zu ihrem Vater definiert."
												],
												[
													"4",
													"Jerry",
													"{@b Meatface}. Fleischgesicht!"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Morty's Insights",
									"page": 27,
									"id": "0d2",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Sommer",
													"{@b Jealousy}. Sie ist ein besserer Kumpel als ich."
												],
												[
													"2",
													"Beth",
													"{@b Anxiety}. Sie wird die Familie verlassen."
												],
												[
													"3",
													"Jerry",
													"{@b Fear}. Ich könnte mein Vater werden."
												],
												[
													"4",
													"Meatface",
													"{@b Concern}. Er war in letzter Zeit so distanziert."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Summer's Insights",
									"page": 27,
									"id": "0d3",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Observation}. Trottel, der nie Sex haben wird."
												],
												[
													"2",
													"Beth",
													"{@b Judgment}. Sie hat sich geeinigt."
												],
												[
													"3",
													"Jerry",
													"{@b Ugh}. Augen rollen (ja, das Wort \"Augen rollen\")."
												],
												[
													"4",
													"Meatface",
													"{@b Something to Prove}. Ich könnte ihn in einem Käfigkampf besiegen."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "34. Frankie Freem's Room",
							"page": 27,
							"id": "0d4",
							"entries": [
								"Dieser Raum ist innen viel größer, als er sein sollte, denn er hat irgendeinen seltsamen interdimensionalen S*** am Laufen. Mach dich bereit, ein paar Leute umzuhauen:",
								{
									"type": "insetReadaloud",
									"id": "0d5",
									"entries": [
										"Dieser Raum ist eines dieser Kettenrestaurants, die wie eine verrückte Kneipe aussehen, mit allerlei grellem Licht und kitschigem Kram an den Wänden. Zahlreiche Gäste kauern an ihren Tischen. Können die Vorspeisen wirklich so schlecht sein?"
									]
								},
								"Wenn eine beliebige Figur den sichtbaren Bereich betritt, lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "0d6",
									"entries": [
										"Ein animatronischer Leguan mit Latzhose und Strohhut kommt vorbei und sagt: \"Hi! Willkommen bei Frankie Freem's! Wollt ihr einen Drink?\" Sie versucht, eine Art Südstaatenschönheit zu sein und hat eine Gitarre dabei. Aber sie ist eine Eidechse und auf ihrem Namensschild steht \"Layla\"."
									]
								},
								"Der Leguan ist {@creature Layla the Lizard|RMBRE} (siehe \"Automaten\" unten). Frankie Freem's ist ein Tavernen-Demiplan, das, einmal betreten, niemanden mehr herauslässt, bis zur Happy Hour, die als Schlachtfest bekannt ist. Das ist die Zeit, in der das Personal der Taverne die Gäste rücksichtslos ermordet, die dann wieder zum Leben erweckt werden, um am nächsten Tag die gleichen Scherze zu wiederholen.",
								"Die Charaktere müssen herausfinden, dass der einzige Weg aus der Taverne darin besteht, alle Konstrukte während des Schlachtfestes zu zerstören. Charaktere, die versuchen, Frankie Freem's vor dieser Zeit zu verlassen, müssen feststellen, dass die Türen magisch versiegelt sind und nicht geöffnet oder beschädigt werden können.",
								{
									"type": "entries",
									"name": "Patrons",
									"page": 27,
									"id": "0d7",
									"entries": [
										"Die Gäste der Taverne ({@creature Commoner||commoners}) sind alle entweder Humanoide oder außerirdisch aussehende, planare Spinner, die sich in verschiedenen Zuständen von Schock und Schrecken zusammenkauern. Einige starren ins Leere, andere verstecken sich unter den Tischen, und einige haben sich in behelfsmäßigen Festungen verschanzt. Es gibt fünfzehn Gäste hier, von denen zehn nicht an einer Schlägerei teilnehmen werden, da sie zu alt, zu jung oder zu katatonisch sind.",
										"Diese traumatisierten Besucher wissen allesamt eine ganze Menge über die Art ihres Gefängnisses. Jeder Gefangene, den die Charaktere befragen, kennt eine der folgenden Informationen und gibt sie weiter:",
										{
											"type": "list",
											"items": [
												"Die Leute kommen aus dem ganzen Multiversum in das Restaurant. Wenn sie einmal drin sind, können sie nicht mehr gehen.",
												"Niemand kann hier sterben.",
												"Alle zwölf Stunden kündigen die Automaten das Schlachtfest an und beginnen, alle Gäste des Restaurants zu töten. Nachdem der letzte Gast getötet wurde, erwachen alle wieder zum Leben, ohne einen Kratzer, aber mit voller Erinnerung an ihren gewaltsamen Tod.",
												"Eine Frau und ihr kleiner Sohn erzählen, dass sie die ersten waren, die vor drei Wochen hier ankamen. Der Sohn wiegt sich hin und her und blickt in die Ferne.",
												"Die Automaten können zwar zerstört werden, aber irgendwie schaffen sie es immer, zuerst alle Besucher zu töten.",
												"Das Essen und der Service hier sind großartig."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Automatons",
									"page": 27,
									"id": "0d8",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/021-intro-14.png"
											},
											"width": 641,
											"height": 800
										},
										"Die fünf Automaten, die als Kellner in der Taverne dienen, sprechen und verstehen {@language Common}. Sie sind immun gegen Gift und psychischen Schaden sowie gegen die folgenden Zustände: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified}, und {@condition poisoned}.",
										"Jeder Automat hat ein Namensschild, ist superfreundlich zu den Gästen und kümmert sich um alle Bedürfnisse, bis es Zeit für das Schlachtfest ist. Wenn ein Automat vor dem Schlachtfest angegriffen wird, kichert er und wiederholt volkstümliche Predigten, bis er zerstört wird. In der nächsten Runde erwacht er auf magische Weise und vollständig geheilt wieder zum Leben und fragt dann: \"Was kann ich für Sie tun?\"",
										"Im Laufe der Zeit, die die Charaktere in der Taverne verbringen, werden sie schließlich jedem der folgenden Automaten begegnen, die die angegebenen Werteblöcke verwenden:",
										"{@creature Billy Beaver|RMBRE} ({@creature owlbear}) ist ein alberner, eulenbärgroßer Biber mit Waschbärfellmütze, der ein Waschbrett und Löffel spielt. Er hat 34 Trefferpunkte und verfügt weder über die Aktionsoption Mehrfachangriff noch Klauen.",
										"{@creature Buster the Bear|RMBRE} ({@creature bugbear}) ist ein liebenswerter, pummeliger Teddybär mit einem karierten Hemd, zerrissenen Jeans und einem Banjo. Ersetzen Sie die Aktionsoptionen von Buster durch die unten beschriebene Aktionsoption Bashin' Banjo.",
										{
											"type": "entries",
											"name": "Bashin' Banjo",
											"page": 27,
											"id": "0d9",
											"entries": [
												"{@atk mw} {@hit 4} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@i Hit}: 6 ({@damage 1d8 + 2}) Schaden durch Wucht.",
												"{@creature Layla the Lizard|RMBRE} ({@creature ghoul}) trägt eine blaue Latzhose, eine Gitarre und einen Strohhut. Laylas Krallen verursachen keine Lähmung.",
												"{@creature Piggy Wiggle Butt|RMBRE} ({@creature orc}) ist ein anthropomorphes Schwein ohne Hosen und ohne Hintern. (Hat nichts mit den anderen arschlosen Kreaturen im Kerker zu tun. Totaler Zufall.) Sie spielt einen Tonkrug und tanzt. Ersetze die Aktionsoptionen von Piggy Wiggle durch die unten beschriebene Aktionsoption Tonkrug."
											]
										},
										{
											"type": "entries",
											"name": "Clay Jug",
											"page": 28,
											"id": "0da",
											"entries": [
												"{@atk mw} {@hit 5} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@i Hit}: 7 ({@damage 1d8 + 3}) Schaden durch Wucht.",
												"{@creature Thomas T. Toad|RMBRE} ({@creature ogre}) ist eine riesige, anthropomorphe Kröte im Smoking und mit Gamaschen. Thomas singt ein kehliges Lied über den Mond, der sich in sein Spiegelbild auf einem See verliebt. Ersetze die Aktionsoptionen von Thomas durch die unten beschriebene Aktionsoption Webby Hands."
											]
										},
										{
											"type": "entries",
											"name": "Webby Hands",
											"page": 28,
											"id": "0db",
											"entries": [
												"{@atk mw} {@hit 6} bis zum Treffer, Reichweite 5 ft., ein Ziel. {@i Hit}: 8 ({@damage 1d8 + 4}) Schaden durch Wucht."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Slaughterfest",
									"page": 28,
									"id": "0dc",
									"entries": [
										"Alle zwölf Stunden beginnt das Schlachtfest. Die Lichter gehen aus, die Sirenen heulen und die Stroboskoplichter blinken. Alle Automaten singen dann einen eingängigen Schlachtefest-Song, während sie jeden im Restaurant angreifen.",
										"Für die Charaktere sind die Regeln des Schlachtfestes einfach: Sie müssen die Automaten zerstören. Wenn sie das tun, gehen die Lichter wieder an, alle kürzlich getöteten Besucher werden wieder lebendig, und jeder kann gehen. Wenn man durch eine der beiden Türen geht, kehren alle anderen Besucher in ihre Heimatdimensionen zurück und die Charaktere kehren in den Kerker zurück.",
										"Wenn die Automaten die Figuren töten (und danach alle Gäste), wird die Uhr zurückgesetzt, alle werden wieder lebendig, und die Automaten bieten wieder fantastischen Service in einer familienfreundlichen Atmosphäre."
									]
								},
								{
									"type": "entries",
									"name": "Slaughterfest Tactics",
									"page": 28,
									"id": "0dd",
									"entries": [
										"Wenn sich die Charaktere nicht auf einen direkten Angriff auf Frankie Freems Personal einlassen wollen, können sie stattdessen eine Reihe von Taktiken anwenden, um das Restaurant zu zerstören. Wenn eine der folgenden Ideen - oder irgendetwas anderes - auftaucht, lassen Sie es einfach laufen.",
										{
											"type": "entries",
											"name": "Bar Room Blitz",
											"page": 28,
											"id": "0de",
											"entries": [
												"Tausend Prozent aller Verletzungen im Haushalt passieren in der Küche. Jedes Restaurant ist also eine ziemliche Todesfalle, in der Trinkgeld erwartet wird. Wenn die Charaktere Speiseöl oder Alkoholflaschen finden und diese in Brand setzen wollen, nur zu! Dadurch erhalten sie {@dice 2d6} improvisierte Fernkampfwaffen. Wenn die Charaktere Mauern und Würgepunkte aus Esstischen errichten wollen, ist das ebenfalls toll! Wenn sie einen riesigen Pizzaspachtel von der Wand nehmen und ihn als {@item maul|phb} benutzen wollen, wunderbar! Denken Sie daran: Der Kunde hat immer Recht!"
											]
										},
										{
											"type": "entries",
											"name": "Hungry for Revenge",
											"page": 28,
											"id": "0df",
											"entries": [
												"Wenn die Charaktere Verbündete brauchen, um das Tavernenpersonal auszuschalten, können sie Hilfe unter den anderen Gästen des Restaurants rekrutieren. Diese Gäste sind alle durch das wiederholte Sterben traumatisiert, aber die widerstandsfähigsten unter ihnen lassen sich vielleicht überzeugen, beim nächsten Mal aus einem bestimmten Grund zu sterben. Bis zu fünf Gäste können davon überzeugt werden, der Gruppe zu helfen, allerdings muss jeder von ihnen persönlich mit einem erfolgreichen DC 12 Charisma- ({@skill Intimidation} oder {@skill Persuasion}) Check umworben werden. Wenn diese Leute nicht ausreichen, um das Blatt zu wenden, kannst du vor dem nächsten Schlachtfest gerne noch mehr Fremde eintrudeln lassen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "35. Treasure Treats Room",
							"page": 28,
							"id": "0e0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0e1",
									"entries": [
										"Dieses Zimmer sieht aus wie der Film über den Verrückten mit der Süßwarenfabrik. Erinnern Sie sich an die Szene mit all den Kindern, in der das eine in das Rohr gesaugt wird? Genau so ist es, nur mit Goldstücken und Schätzen überall.",
										"In einer Ecke des Raumes steht eine große Schatztruhe auf einem Fliegenpilz. Die Truhe ist aus Holz. Der Fliegenpilz ist aus Saphiren gefertigt. Ein Geysir aus Gold- und Platinmünzen strömt aus einem Brunnen in der Wand und bildet einen behelfsmäßigen Fluss des Glücks, der den Raum halbiert.",
										"Eine Brücke über den Fluss ist aus Diamanten gefertigt, und die Bäume an den Ufern sind glitzernde Rubine. Wunderschöne smaragdgrüne Wiesen bedecken den Rest des Raumes, übersät mit Blumen aus einem perlmuttartigen weißen Material. Alles in allem wahrscheinlich Perle."
									]
								},
								"Ermuntere die Figuren, hier verrückt zu werden. Schwimmen Sie herum! Füllt ihre Taschen! Es ist alles da, was sie brauchen. In diesem Raum herrschen die Regeln, und die Charaktere können hier so viel Zeit verbringen, wie sie wollen.",
								"Die Truhe in der Ecke ist das Einzige in diesem Raum, das nicht aus Edelsteinen oder Edelmetallen besteht. Es sei denn, du betrachtest Birke als Edelmetall - in diesem Fall wärst du im Unrecht. Wenn eine Figur mit der Schatztruhe interagiert, öffnet sie sich bereitwillig. \"Nimm dies mit meinem Segen!\", verkündet die Truhe. Wow, es ist eine sprechende Schatztruhe! Würfle auf der Tabelle \"Freier Schatz\", um festzustellen, was sich darin befindet.",
								{
									"type": "entries",
									"name": "Free Treasure",
									"page": 29,
									"id": "0e2",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Treasure"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Eine Krone, die vollständig aus mehrfarbigen Edelsteinen besteht und 800 Gp wert ist. Die Krone funktioniert wie {@item winged boots}, außer dass ihr Träger beim Fliegen das Gefühl hat, am Kopf gezerrt zu werden."
												],
												[
													"2",
													"Ein Diadem, geschnitzt aus einem Riesensaphir, im Wert von 900 Gp. Der Träger kann den {@spell fireball}-Zauber (Schutz DC 12) vom Diadem aus wirken. Einmal benutzt, kann diese Eigenschaft bis zur nächsten Morgendämmerung nicht mehr verwendet werden."
												],
												[
													"3",
													"Ein Zylinder aus Gold, im Wert von 500 Gp. Diese Kopfbedeckung gewährt ihrem Träger einen Bonus von +5 auf alle Rettungswürfe."
												],
												[
													"4",
													"Ein Haufen Edelsteine rollt in einer Schale herum, deren Boden so geformt ist, dass sie auf dem Kopf balanciert werden kann. Diese Kopfbedeckung ist 1.000 Gp wert und gewährt ihrem Träger einen Bonus von +5 auf alle Fähigkeitsprüfungen."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Oh No You Don't",
									"page": 29,
									"id": "0e3",
									"entries": [
										"Sobald die Charaktere versuchen, diesen Raum zu verlassen (unabhängig davon, ob sie einen Schatz mitgenommen haben oder nicht), stürmen drei 1,80 m große orangefarbene Menschen ({@creature Commoner||commoners}) durch die Tür, durch die die Charaktere gerade gehen wollten, schlagen die Tür hinter sich zu und greifen an. Warum? Weil sie annehmen, dass die Charaktere reif für eine Plünderung sind! Die Angreifer lassen noch mehr Gold fallen, das sie zuvor von anderen unglücklichen Abenteurern im Kerker gestohlen haben - 1.000 Goldstücke für jeden!"
									]
								},
								{
									"type": "entries",
									"name": "All Good Things",
									"page": 29,
									"id": "0e4",
									"entries": [
										"Nachdem die Gruppe die Angreifer besiegt hat, öffnen sich beide Türen aus dem Raum. Wenn die Charaktere hindurchgehen, hören sie ein unheimliches Lachen. Jeder Charakter, der einen Schatz aus diesem Raum mitgenommen hat - einschließlich des Goldes, das von den orangenen Spinnern fallen gelassen wurde - spürt, wie dieser Schatz verschwindet.",
										"Wenn das Lachen verklingt, sind alle Schätze der Charaktere weg. Damit meine ich, dass alle Schätze, die sie im Kerker erbeutet haben, verschwunden sind. Jeder Charakter, der versucht hat, etwas aus diesem Raum zu stehlen, entdeckt, dass er jetzt ein schlecht gemachtes Tribal-Tattoo um seinen linken Bizeps hat. Um die Schande zu verdeutlichen, könnt ihr das Folgende lesen:",
										{
											"type": "insetReadaloud",
											"id": "0e5",
											"entries": [
												"Bist du blöd, oder was? Du kannst das Zeug nicht einfach nehmen. Du bist wie dieser beschissene Opa, der seine Familie die ganze Arbeit machen lässt. Ist diese Metapher überhaupt wirksam? Ich wollte dir nur was geben und es dir wegnehmen, um dich traurig zu machen. Gygax Riiiick!"
											]
										},
										"Wenn eine der Personen es klugerweise vermieden hat, den Schatz im Raum an sich zu nehmen, lese ihnen das Folgende vor:",
										{
											"type": "insetReadaloud",
											"id": "0e6",
											"entries": [
												"Wie ich sehe, haben Sie der Versuchung des materiellen Wohlstands widerstanden. Gut gemacht, aber Sie sollten sich darüber im Klaren sein, dass Geld das Einzige ist, was in dieser Welt spricht, also genießen Sie es."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure (Not Kidding This Time)",
									"page": 29,
									"id": "0e7",
									"entries": [
										"Belohne Charaktere, die ihre Pfoten bei sich behalten haben, mit 1.000 Pfund, die sie unter sich aufteilen können. Sagt ihnen, sie sollen sich etwas Schönes kaufen - auch wenn es im Kerker keinen Platz zum Einkaufen gibt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "36. Nice Butterfly Room",
							"page": 29,
							"id": "0e8",
							"entries": [
								"Wenn sich die Gruppe diesem Raum nähert, lest diese Beschreibung:",
								{
									"type": "insetReadaloud",
									"id": "0e9",
									"entries": [
										"Wo wollt ihr denn hin, ihr Schwachköpfe? Da ist kein Platz mehr. Ich sollte es wissen, meint ihr nicht? Ich habe diesen Kerker erfunden! Nicht... nein! Hey! Hör auf, da rüber zu laufen!"
									]
								},
								"Wenn die Personen die Tür öffnen, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "0ea",
									"entries": [
										"Okay, was zum Teufel? Ich habe diesen Raum nicht hierher gestellt, wer von euch Clowns war es dann? Hört zu, ihr denkt, es sei lustig, sich mit dem klapprigen alten Opa Rick anzulegen, aber ich habe WEGEN mehr gute Jahre übrig als ihr alle, also - hey, wer zum Teufel sind {@i you}? Was soll das? Sie können nicht einfach Ihre Hände von mir nehmen! Wo willst du hin?"
									]
								},
								"Machen Sie eine dramatische Pause und lesen Sie dann Folgendes vor:",
								{
									"type": "insetReadaloud",
									"id": "0eb",
									"entries": [
										"Tut mir leid, dass dieser Kerker bisher so gemein war. Dies ist ein schöner Raum. Aus einer unbekannten Quelle strömen goldene Lichtstrahlen herein. Hunderte von Schmetterlingen flattern sanft durch den Raum und landen manchmal auf wunderschönen Blumen, die aus den Wänden und dem Boden wachsen. Irgendwo an der Decke spielen Lautsprecher beruhigende New-Age-Musik."
									]
								},
								"Dieser Raum hebt sich vom Rest des Kerkers ab, als wäre er von einer völlig anderen Person entworfen worden.",
								{
									"type": "entries",
									"name": "Healing Butterflies",
									"page": 29,
									"id": "0ec",
									"entries": [
										"Jedes Mal, wenn ein Schmetterling auf einer Figur landet, erhält diese Figur 1 Trefferpunkt zurück. Lass einen Schmetterling auf einem verletzten Charakter landen, kurz nachdem die Gruppe den Raum betreten hat, um dies zu veranschaulichen. Danach kann ein Charakter einen Schmetterling mit einer erfolgreichen DC 5 Weisheitsprüfung ({@skill Animal Handling}) dazu überreden, auf ihm zu landen - wie schön! Wenn jemand die Schmetterlinge angreift, verschwinden sie alle. Schande über sie."
									]
								},
								{
									"type": "entries",
									"name": "Nice Flowers",
									"page": 29,
									"id": "0ed",
									"entries": [
										"Wenn ein Charakter an einer der Blumen schnuppert, riecht sie sehr gut. Wenn er eine Blume pflückt und bei sich trägt, hat der Charakter für die nächsten 24 Stunden einen Vorteil bei Charisma-Proben und Charisma-Rettungswürfen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 29,
									"id": "0ee",
									"entries": [
										"Wenn der erste Charakter den Raum verlässt, verwandeln sich alle Schmetterlinge (vorausgesetzt, sie wurden nicht angegriffen) in Goldstücke und fallen zu Boden - insgesamt 282 Goldstücke."
									]
								},
								{
									"type": "entries",
									"name": "What the Heck's Going On Here?",
									"page": 29,
									"id": "0ef",
									"entries": [
										"Hey Kerkermeister! Oh Mann, Rick hat es diesmal wirklich geschafft! Es gibt ein intergalaktisches Wesen, das ihn schon eine Weile verfolgt - eine Geschichte, die so alt ist wie die Zeit, oder? Wie auch immer, die Dimension C-137 ist ziemlich gut bewacht. Rick hat eine Menge Vorsichtsmaßnahmen getroffen. Ich glaube aber nicht, dass er sie zur Bewachung dieses Reiches eingerichtet hat, und jetzt hat dieses Wesen den Rest des Kerkers in seine Gewalt gebracht! Seid also vorsichtig, Leute!"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "37. Fun Skeleton Room",
							"page": 30,
							"id": "0f0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0f1",
									"entries": [
										"Wenn du dich diesem Raum näherst, hörst du das Geräusch von klappernden Knochen. Nicht auf eine gruselige Art, sondern auf eine lustige Art!"
									]
								},
								"Sobald die Personen in den Raum sehen können, lesen Sie dies:",
								{
									"type": "insetReadaloud",
									"id": "0f2",
									"entries": [
										"Eine Gruppe von Skeletten scheint etwas zu untersuchen, das auf einem Ständer zwischen ihnen aufgebaut ist, aber man kann nicht genau erkennen, was es ist. Aus Knochen gefertigte Skulpturen schmücken den Raum. Oder warte mal... ist diese eine Skulptur tatsächlich ein Schlagzeug?"
									]
								},
								"Wenn die Skelette die Figuren entdecken, lesen Sie weiter:",
								{
									"type": "insetReadaloud",
									"id": "0f3",
									"entries": [
										"Eines der Skelette entdeckt dich und winkt dich mit einer wilden Geste zu sich heran. Die anderen Skelette schauen herüber und fangen ebenfalls an zu gestikulieren. Skelette sind einfach lustig!"
									]
								},
								"Die fünf {@creature Skeleton||skeletons} in diesem Raum greifen nicht an - weil sie lustige Skelette sind. Sobald die Figuren näher kommen, wird klar, dass die Skelette um ein Xylophon aus Knochen versammelt sind - ein Xylophon! Die Skelette können es allerdings nicht spielen, weil jedes von ihnen bereits ein Instrument besitzt.",
								{
									"type": "entries",
									"name": "Bone Jam Session",
									"page": 30,
									"id": "0f4",
									"entries": [
										"Sobald eine Figur die Xylobone-Schlägel aufhebt, laufen die Skelette zu anderen Knocheninstrumenten in der Nähe: zwei Gitarren, ein Schlagzeug, ein Kontrabass und ein Saxophon. Die Skelette winken den anderen Spielfiguren zu und ermutigen sie, andere Instrumente zu spielen. Sobald alle an ihrem Platz sind, beginnt die Knochen-Jam-Session! Jeder Charakter, der ein Instrument spielt, muss einen DC 15 Charisma- ({@skill Performance}) Check machen. Wenn alle Charaktere erfolgreich sind, klingt die Jamsession fantastisch! Wenn einer der Charaktere versagt, kommt eines der Skelette herüber und gibt wortlos Ratschläge, wie man besser spielen kann. Lass die Figur den Check noch einmal machen. Wenn sie erfolgreich ist, freut sich das Skelett. Wenn sie wieder versagen, nimmt das Skelett das Instrument sanft an sich und tauscht es gegen etwas ein, das die Spielfigur nicht versauen kann - wie Knochenmaracas oder einen Totenkopfkrug."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 30,
									"id": "0f5",
									"entries": [
										"Nachdem alle mit dem Jammen fertig sind, nähert sich eines der Skelette dem Charakter, der den höchsten Charisma ({@skill Performance})-Wert hatte. Würfle auf der Tabelle für Knochengeschenke, um zu sehen, welches Instrument das Skelett dem Charakter gewährt. Dieses Geschenk funktioniert wie ein normales Instrument."
									]
								},
								{
									"type": "entries",
									"name": "Bone Gifts",
									"page": 30,
									"id": "0f6",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Instrument"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Gitarre mit Knochen"
												],
												[
													"2",
													"Knochentrommel-Set"
												],
												[
													"3",
													"Knochensaxophon"
												],
												[
													"4",
													"Bassgitarre mit Knochen"
												],
												[
													"5",
													"Kontrabass mit Knochen"
												],
												[
													"6",
													"Knochen-Xylophon"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "38. Mama Owlbear Room",
							"page": 30,
							"id": "0f7",
							"entries": [
								"Wenn sich die Gruppe diesem Raum nähert, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "0f8",
									"entries": [
										"Ein unverkennbar erdiger Geruch weht Ihnen entgegen, wenn Sie sich der Tür nähern. Du hörst Schnüffeln und Schnauben und gelegentlich ein verärgertes Grummeln."
									]
								},
								"Wenn die Personen diesen Raum betreten, lesen Sie Folgendes:",
								{
									"type": "insetReadaloud",
									"id": "0f9",
									"entries": [
										"Dieser stinkende Raum ist überfüllt mit Heuhaufen, langen Ästen und Dutzenden von Knochen, die vom Fleisch befreit sind. Federn haben sich in den schummrigen Ecken des Raumes zu flaumigen Betten aufgeschichtet. Aus einem besonders großen Heuhaufen ertönt das zuvor gehörte Schnüffelgeräusch."
									]
								},
								"Sobald die Figuren nahe genug herankommen, um die Geräusche zu untersuchen, die aus dem Heuhaufen kommen, taucht ein riesiges Gesicht auf. Es sieht aus, als gehöre es zu einer Schleiereule von der Größe eines Zugpferdes, also ist es natürlich tatsächlich ein {@creature owlbear}. Der Kopf neigt sich, um die Figuren zu betrachten, und schwenkt dann in einem unvorstellbar großen Bogen von einer Seite zur anderen. Langsam hebt es sich von seinem Heuhaufen ab und enthüllt den Rest seines schneeweißen Hundekörpers. Eine Halskrause aus schillernden Federn kennzeichnet es als besonders majestätisches Weibchen. Sie schnuppert die Luft in Richtung der Figuren und gibt ein warmes Grunzen von sich.",
								"Der Eulenbär greift die Gruppe nicht an und ignoriert sogar eine Runde der Belästigung, wenn die Charaktere sie angreifen. Nur wenn die Charaktere ihre Angriffe fortsetzen, verteidigt sich der Eulenbär widerwillig.",
								"Das einzige Problem ist jedoch, dass ihr Nest den Ausgang in den nächsten Raum blockiert.",
								{
									"type": "entries",
									"name": "Empty Nest Syndrome",
									"page": 30,
									"id": "0fa",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/022-intro-15.png"
											},
											"width": 634,
											"height": 800
										},
										"Dieser Eulenbärin wurden ihre Babys vom fiesen, gemeinen alten Rick gestohlen, um sie als Monster in einem anderen seiner Verliese zu verwenden. Sie hat zufällig so viele Kügelchen, wie es Mitglieder in der Gruppe gibt, und sie vermisst ihren missratenen Nachwuchs schrecklich. Sie versucht, dies zu verdeutlichen, indem sie der Gruppe ihre geschlüpften Eier präsentiert und dabei jammert.",
										"Um sie zu besänftigen, muss die gesamte Gruppe ihren trauernden Mutterinstinkt besänftigen. Wie sie das tun, ist ihnen überlassen, aber am einfachsten ist es, sich als Eulenbär-Küken zu verkleiden (mit Federn und Fellbüscheln, die man leicht im Nest findet) und es sich mit ihrer neuen Mutter gemütlich zu machen. Das freut die Eulenbärin, die sie sofort ins Nest führt und sie mit ihrem messerscharfen Schnabel gründlich putzt. Das ist eigentlich eine sehr angenehme Erfahrung.",
										"Sobald dies geschehen ist, schläft der Eulenbär zufrieden in seinem Nest ein. Ein erfolgreicher DC 10 Geschicklichkeits-Check ({@skill Stealth}) ermöglicht es jedem Charakter, durch den Ausgang zu entkommen, ohne sie aufzuwecken. Misslingt einem Charakter die Probe, rollt sich der schlafende Eulenbär um und hält den Charakter unter seinem beträchtlichen Gewicht fest. Ein erfolgreicher DC 15 Stärke ({@skill Athletics}) Check ist erforderlich, um zu entkommen.",
										"Der Eulenbär wacht nur dann wieder auf, wenn die Gruppe einen wirklich apokalyptischen Lärm macht, so dass die Charaktere ausreichend Gelegenheit haben, gefangene Gefährten zu befreien. Wenn der Eulenbär aufwacht, murrt er, wiederholt den Putzvorgang und schläft dann wieder ein."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 31,
									"id": "0fb",
									"entries": [
										"Es ist nicht einfach, nach Schätzen zu suchen, während der Eulenbär wach ist. Wenn der Eulenbär abgelenkt ist, findet ein Charakter, der eine erfolgreiche DC-14-Weisheitsprobe ({@skill Perception}) würfelt, einen {@item ring of protection} und zwei {@item Potion of Healing||potions of healing}, die in den im Raum verstreuten Knochen versteckt sind."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "39. Boss Room",
							"page": 31,
							"id": "0fc",
							"entries": [
								"Dies ist das Endspiel. Wenn jemand noch etwas loswerden möchte, sollte er es jetzt tun. Dann lesen Sie das Folgende:",
								{
									"type": "insetReadaloud",
									"id": "0fd",
									"entries": [
										"Selbst aus der Ferne ist leicht zu erkennen, dass dieser Raum nicht dafür gedacht war, leicht zugänglich zu sein. Stein- und Holzbrocken liegen vor der Tür verstreut, die mit zerbrochenen Schlössern übersät ist. Magische Schutzzauber zischen unwirksam, ihre Kraft ist auf Null reduziert.",
										"Gleichzeitig locken Sie warme Lichtstrahlen ins Innere. Sie fühlen sich in den Raum gedrängt - was vielleicht daran liegt, dass sich der Boden sanft in Richtung der ramponierten Türöffnung neigt."
									]
								},
								"Die Hebebühne dient nur dazu, die Charaktere in Bewegung zu bringen. An dieser Tür sind keine Fallen mehr aktiv, und es warten keine Tricks auf die Charaktere, wenn sie sie betreten.",
								{
									"type": "insetReadaloud",
									"id": "0fe",
									"entries": [
										"In der Mitte des Raumes steht ein einfacher Holztisch mit einem kleinen, quadratischen, mit Stoff überzogenen Gegenstand. Der Boden und die Wände sind mit Mustern aus schillernden grünen Steinen bedeckt."
									]
								},
								"Jeder Charakter, der eine Weisheitsprüfung DC 15 ({@skill Perception}) besteht, um die Wände oder den Boden zu untersuchen, erkennt, dass die grünen Steine die Form eines grünen Drachens haben, dessen Flügel an den Wänden hochklettern und dessen Rumpf auf dem Boden liegt.",
								"Wenn sich eine Figur dem Tisch nähert, lesen Sie dies:",
								{
									"type": "insetReadaloud",
									"id": "0ff",
									"entries": [
										"Oh ja, es ist ein köstliches Geheimnis, nicht wahr? Man spürt, dass sich unter dem Tuch nur gute Dinge verbergen. Es wird sich so schön anfühlen, dieses Tuch abzuziehen. Du nimmst dir einen Moment Zeit, um dankbar für deine opponierbaren Daumen zu sein, mit denen du Tücher von Tischen abziehen kannst! Was für ein Glück Sie doch haben!"
									]
								},
								{
									"type": "entries",
									"name": "What Lies Beneath",
									"page": 31,
									"id": "100",
									"entries": [
										"Der Tisch und der darauf befindliche Gegenstand sind nicht gefangen, aber eine erfolgreiche DC 15 Intelligenzüberprüfung ({@skill Investigation}) zeigt, dass dies nicht immer der Fall war. Die Überreste einer deaktivierten Druckplatte offenbaren einen Mechanismus, der einen Felsbrocken von der Decke losgelassen hätte, der jeden im Raum vernichtet hätte. Wirklich originell, Rick.",
										"Wenn man das Tuch entfernt, kommt ein gerahmtes Porträt von Rick, Beth, Summer und Morty zum Vorschein, das breit lächelt. Aus dem Porträt wurde ein Loch in Form von Jerry herausgeschnitten. Sobald die Figuren erkennen, was es ist, lesen Sie Folgendes vor:",
										{
											"type": "insetReadaloud",
											"id": "101",
											"entries": [
												"Das war's?! Das ist es, was er hier drinnen so fest verschlossen hatte? Ricks Schwäche ist seine Familie? Völlig unmöglich. Er kennt sie nicht einmal zu 100 %!",
												"Warten Sie... sie sehen furchtbar aus wie... alle {@i you}. Nun, das macht die Sache einfach."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/023-intro-16.png"
											},
											"width": 648,
											"height": 800
										},
										"Die grünen Steine um die Charaktere herum beginnen zu wackeln und reißen sich aus dem Boden und den Wänden. Jede Kreatur im Raum muss einen Rettungswurf von DC 13 Geschicklichkeit bestehen oder wird umgeworfen {@condition prone}. Die Steine gruppieren sich in Form eines knurrenden {@creature young green dragon}. Es ist Zeit für die Initiative, ihr Mistkerle. Seltsamerweise ist Jerrys Charakter völlig immun gegen die Angriffe des Drachens, wenn er mitspielt."
									]
								},
								{
									"type": "entries",
									"name": "Rousing Rick",
									"page": 31,
									"id": "102",
									"entries": [
										"Als die Steine vom Boden auffliegen, enthüllen sie eine 20 Fuß tiefe Grube, auf deren Grund ein Humanoid liegt. Bei einer erfolgreichen DC 10 Weisheitsprüfung ({@skill Perception}) kann ein Charakter die Gestalt als Rick Sanchez selbst erkennen, der in zauberhafte Gewänder gekleidet ist und deutlich {@condition unconscious}.",
										"In der ersten Runde des Kampfes ist es unmöglich, Rick zum Aufwachen oder zur Aufmerksamkeit zu bewegen. Es ist, als ob er gar nicht in seinem Körper wäre. Zu Beginn der zweiten Kampfrunde reißen seine Augen auf und richten sich auf den grünen Drachen. \"RICK HAT DIE KONTROLLE WIEDERGEWINNT, B**CHES!\", schreit er triumphierend. Würfle mit Ricks Initiative. Ziehe einfach seinen Modifikator ab. Das wird schon klappen."
									]
								},
								{
									"type": "entries",
									"name": "Dungeons IS Dragons",
									"page": 32,
									"id": "103",
									"entries": [
										"Sobald Rick bei Bewusstsein ist, konzentriert der Drache seine Angriffe auf ihn. Rick hat AC 17 und 138 Trefferpunkte. Er erleidet automatisch die Hälfte des Schadens durch die Angriffe des Drachen, auch ohne Rettungswürfe zu machen. In jedem seiner Züge wirft Rick {@spell fireball} oder {@spell lightning bolt}. Er wird ein paar Runden lang die schwere Arbeit machen, das will ich damit sagen.",
										"Das heißt, wenn der Drache kurz davor ist, erledigt zu werden (vielleicht hat er noch 30 Trefferpunkte?), sollte sein nächster Angriff Rick willkürlich und dramatisch zu Boden schicken. Oh nein! Drama! Es liegt an den Charakteren, diesen Kampf zu beenden!",
										"Nachdem der Drache besiegt ist, lassen Sie die Charaktere Rick heilen oder ihn wieder zu Bewusstsein bringen. Lesen Sie dann diese letzte Beschreibung:",
										{
											"type": "insetReadaloud",
											"id": "104",
											"entries": [
												"Ich habe alles unter Kontrolle! Ja, ich bin wieder da, Leute! Gygax Riiiick!",
												"Ihr alle seht euch das Gemetzel an und denkt: \"Wow, Rick war die ganze Zeit der wahre Held!\"",
												"Lange Rede, kurzer Sinn, ich habe mich von einem echten Stück Sch*** multidimensionaler Entität gefangen nehmen lassen (und nicht, dass du gefragt hättest, aber sein Name ist Chad). Es ist schon seit zwanzig Jahren geil darauf, mich zu fangen und mein Gehirn in ein Gefäß zu stecken. Dank deiner Ablenkung habe ich seinen GANZEN Scheiß sabotiert und ihn durch die letzten paar Dutzend Dimensionen, durch die er sich durchgeschlängelt hat, zurückgeschleudert. Es ist also unnötig zu sagen, dass es mich in nächster Zeit nicht mehr belästigen wird."
											]
										},
										"Rick sieht äußerst zufrieden mit sich selbst aus. Zumindest solange, bis Steine von der Decke zu fallen beginnen:",
										{
											"type": "insetReadaloud",
											"id": "105",
											"entries": [
												"Ach ja, richtig. Wir haben etwa dreißig Sekunden Zeit, um von hier zu verschwinden, bevor alles zusammenbricht und wir für immer hier gefangen sind."
											]
										},
										"Rick holt ein genial aussehendes Stück Technik aus seinem Gewand und richtet es auf eine Wand. Ein krankhaft grünes Portal erscheint. Während er darauf zuläuft, ruft er der Gruppe zu:",
										{
											"type": "insetReadaloud",
											"id": "106",
											"entries": [
												"Der Letzte ist ein verdorbenes Ei*BURP*-Ei!"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 32,
					"id": "107",
					"entries": [
						"Charaktere, die das Portal verlassen, finden sich an einem Tisch im Esszimmer der Familie Smith wieder - einschließlich Meatface, der natürlich ein geliebter Freund der Familie und eine Figur ist, die uns allen im Laufe der Jahre ans Herz gewachsen ist. Diejenigen, die den Kerker nicht verlassen, werden fast sofort zu Tode gequetscht, und sie sterben auch im echten Leben. Aber zum Glück nur in einer bestimmten Dimension, die nicht diese ist. Glück gehabt!",
						"Wenn du weiterhin in die Rolle dieser großartigen und zeitlosen Charaktere schlüpfen willst, dann schnall dich an: Es ist Zeit für den Upsell. Holen Sie sich das {@book Player's Handbook|PHB}, das {@book Dungeon Master's Guide|DMG} und das {@book Monster Manual|MM} bei Ihrem Lieblingsbuchhändler oder dem freundlichen örtlichen Spieleladen. Wenn die Charaktere in diesem Verlies noch etwas zu erledigen hatten oder keine Gelegenheit hatten, alles zu erforschen, bevor Rick ihnen heldenhaft den Arsch gerettet hat, lassen Sie sie zurückgehen, um es noch einmal zu versuchen. Und wenn du nach weiteren vorgefertigten Abenteuern suchst, bin ich ein großer Fan von {@adventure Tomb of Horrors|TftYP-ToH} (zu finden in der Abenteuersammlung Tales from the Yawning Portal), aber es gibt noch eine Menge anderer toller Sachen.",
						"Du bist bereit dafür. Ich glaube an dich.",
						"Hier sind einige Themenvorschläge für Diskussionen, während sich alle von der großartigen Zeit, die sie gerade hatten, erholen:",
						{
							"type": "list",
							"items": [
								"Wie groß der Kerker war",
								"Wie gut er geschrieben war",
								"Wie viel Spaß alle hatten",
								"Erinnerungen an die Erfahrung, die jeder Spieler für immer mit sich tragen wird",
								"Wie jeder wünscht, er könnte hundert Jahre lang ohne Unterbrechung D&D spielen",
								"Wie froh sind alle, dass {@i Rick and Morty} dieses großartige Crossover-Produkt gemacht hat",
								"Wie gerne würde jeder diesen großartigen Kerker irgendwann wieder spielen"
							]
						},
						"Danke, dass ihr diese einzigartige Dungeons & Dragons Rickth Edition Erfahrung genossen habt. Rick out, broh!!!"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix C: Magic Items",
			"page": 33,
			"id": "108",
			"entries": [
				"{@i The Lost Dungeon of Rickedness: Big Rick Energy} enthält eine Auswahl an magischen Gegenständen und nur einen kleinen Vorgeschmack auf die große Vielfalt an magischen Gegenständen, die in den Welten von D&D zu finden sind. Im Folgenden finden Sie einen Überblick über die magischen Gegenstände dieses Abenteuers sowie Details zu ihrer Verwendung. Eine noch größere Auswahl an magischen Gegenständen findet ihr im {@book Dungeon Master's Guide|DMG}.",
				{
					"type": "section",
					"name": "Using a Magic Item",
					"page": 33,
					"id": "109",
					"entries": [
						"Die Beschreibung eines magischen Gegenstandes erklärt, wie der Gegenstand funktioniert. Der Umgang mit einem magischen Gegenstand reicht aus, um einem Charakter das Gefühl zu geben, dass etwas an diesem Gegenstand außergewöhnlich ist. Das Wirken des {@spell identify}-Zaubers auf den Gegenstand enthüllt dann seine Eigenschaften. Alternativ kann sich ein Charakter während einer kurzen Pause auf den Gegenstand konzentrieren, während er in physischem Kontakt mit dem Gegenstand steht. Am Ende der Ruhezeit erfährt der Charakter die Eigenschaften des Gegenstands. Tränke stellen eine Ausnahme dar; eine Kostprobe reicht aus, um dem Verkoster zu verraten, was der Trank bewirkt.",
						"Bestimmte magische Gegenstände erfordern eine {@b attune} Einstimmung auf sie, bevor ihre magischen Eigenschaften genutzt werden können. Um sich auf einen magischen Gegenstand einzustellen, muss man eine kurze Ruhepause einlegen, um sich auf ihn zu konzentrieren (dies kann nicht dieselbe kurze Ruhepause sein, die zum Erlernen der Eigenschaften eines Gegenstands verwendet wird). Je nach Art des Gegenstandes kann diese Konzentration in Form von Gebeten, Waffenübungen oder Meditation erfolgen. In jedem Fall muss die Konzentrationsphase ununterbrochen sein. Sobald du auf einen Gegenstand eingestimmt bist, kannst du seine magischen Eigenschaften nutzen.",
						"Ein Gegenstand kann immer nur auf eine Kreatur eingestimmt werden. Eine Kreatur kann auf höchstens drei magische Gegenstände gleichzeitig eingestimmt werden, und du kannst dich während einer kurzen Pause nur auf einen Gegenstand einstimmen.",
						"Deine Einstimmung auf einen Gegenstand endet, wenn er 24 Stunden lang mehr als 100 Fuß von dir entfernt war oder wenn du stirbst. Du kannst deine Einstimmung auf einen Gegenstand auch freiwillig mit einer weiteren kurzen Pause beenden."
					]
				},
				{
					"type": "section",
					"name": "Item Descriptions",
					"page": 33,
					"id": "10a",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@item Potion of Flying}",
								"{@item Potion of Healing}",
								"{@item Ring of Protection}",
								"{@item Wand of Magic Missiles}",
								"{@item Winged Boots}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix D: Creatures",
			"page": 34,
			"id": "110",
			"entries": [
				"Dieser Abschnitt enthält Werteblöcke und Beschreibungen für die Kreaturen, die in {@i The Lost Dungeon of Rickedness: Big Rick Energy} vorkommen.",
				{
					"type": "section",
					"name": "Creature Stat Blocks",
					"page": 34,
					"id": "111",
					"entries": [
						"Der Statutenblock einer Kreatur enthält die wesentlichen Informationen, die Sie als DM benötigen, um die Kreatur einzusetzen.",
						{
							"type": "entries",
							"name": "Size",
							"page": 34,
							"id": "112",
							"entries": [
								"Die Tabelle Größenkategorien zeigt, wie viel Raum eine Kreatur einer bestimmten Größe im Kampf kontrolliert. Dieser Raum ist kein Maß für die physischen Abmessungen der Kreatur. Ein typisches mittelgroßes Wesen ist zum Beispiel nicht 5 Fuß breit, aber es kontrolliert einen so breiten Raum. Wenn ein mittelgroßer Ork in einer 5 Fuß breiten Tür steht, können andere Kreaturen nicht hindurchgehen, es sei denn, der Ork lässt sie durch.",
								{
									"type": "entries",
									"name": "Size Categories",
									"page": 34,
									"id": "113",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Size",
												"Space"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"Tiny",
													"2½ mal 2½ Fuß."
												],
												[
													"Klein",
													"5 by 5 ft."
												],
												[
													"Mittel",
													"5 by 5 ft."
												],
												[
													"Groß",
													"10 by 10 ft."
												],
												[
													"Huge",
													"15 by 15 ft."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Squeezing into a Smaller Space",
									"page": 34,
									"id": "114",
									"entries": [
										"Eine Kreatur kann sich durch einen Raum quetschen, der groß genug für eine Kreatur ist, die eine Größe kleiner ist als sie selbst. Wenn sie sich durch einen solchen Raum quetscht, wird die Geschwindigkeit der Kreatur halbiert. Während des Quetschens hat eine Kreatur Nachteil auf Angriffswürfe und Rettungswürfe für Geschicklichkeit, und Angriffswürfe gegen sie haben Vorteil."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Type",
							"page": 34,
							"id": "115",
							"entries": [
								"Der Typ einer Kreatur sagt etwas über ihre grundlegende Natur aus. Die folgenden Typen von Kreaturen kommen in diesem Abenteuer vor:",
								"{@b Aberrations}. Völlig fremde Wesen, die in der natürlichen Welt keinen Platz haben.",
								"{@b Beasts}. Nichthumanoide Kreaturen, die wie Tiere in der realen Welt ein normaler Teil der Ökologie der Welt sind.",
								"{@b Dragons}. Geflügelte, reptilienartige Kreaturen uralten Ursprungs mit enormer Kraft.",
								"{@b Giants}. Humanoide Kreaturen, die die Menschen und ihre Verwandten überragen.",
								"{@b Humanoids}. Zweibeinige Völker der zivilisierten und wilden Welt, einschließlich Menschen, Zwerge, Elfen und Halblinge.",
								"{@b Monstrosities}. Furchterregende Kreaturen, die manchmal Bestien ähneln, aber oft von Magie berührt werden und fast nie gutartig sind.",
								"{@b Oozes}. Gallertartige Lebewesen, die im Allgemeinen keine feste Form haben. Sie leben meist unterirdisch.",
								"{@b Plants}. Pflanzenwesen haben im Gegensatz zu gewöhnlichen Pflanzen ein gewisses Maß an Empfindungsvermögen und Mobilität.",
								"{@b Undead}. Einst lebende Kreaturen, die durch nekromantische Magie oder einen unheiligen Fluch in einen entsetzlichen Zustand des Untodes versetzt wurden.",
								{
									"type": "entries",
									"name": "Tags",
									"page": 34,
									"id": "116",
									"entries": [
										"Eine Kreatur kann ein oder mehrere Tags haben, die in Klammern an ihren Typ angehängt sind. Zum Beispiel hat ein Mimic den Typ Monstrosity (Gestaltwandler). Diese Klammern bieten eine zusätzliche Ebene der Kategorisierung für bestimmte Kreaturen, aber sie haben keinen Einfluss darauf, wie eine Kreatur im Kampf eingesetzt wird."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Alignment",
							"page": 34,
							"id": "117",
							"entries": [
								"Die Ausrichtung einer Kreatur spiegelt ihre Gesinnung wider. Die Ausrichtung gibt an, ob eine Kreatur dem Gesetz oder dem Chaos, dem Guten oder dem Bösen zugeneigt ist, oder ob sie neutral ist.",
								{
									"type": "entries",
									"id": "118",
									"entries": [
										{
											"type": "entries",
											"name": "Any Alignment",
											"page": 34,
											"id": "119",
											"entries": [
												"Einige Kreaturen, wie z.B. der {@creature veteran}, können eine beliebige Ausrichtung haben. Mit anderen Worten: Du wählst die Ausrichtung der Kreatur. Je nach Kreatur kann ihr Ausrichtungseintrag eine Neigung oder Abneigung zu Recht, Chaos, Gut oder Böse anzeigen."
											]
										},
										{
											"type": "entries",
											"name": "Unaligned",
											"page": 34,
											"id": "11a",
											"entries": [
												"Viele Kreaturen mit geringer Intelligenz haben kein Verständnis für Gesetz oder Chaos, Gut oder Böse. Sie treffen keine moralischen oder ethischen Entscheidungen, sondern handeln aus Instinkt. Diese Kreaturen sind bündnislos, das heißt, sie haben keine Ausrichtung."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Armor Class",
							"page": 34,
							"id": "11b",
							"entries": [
								"Eine Kreatur, die eine Rüstung oder einen Schild trägt, hat einen AC, der ihre Rüstung, ihren Schild und ihre Geschicklichkeit berücksichtigt. Andernfalls basiert der AC einer Kreatur auf ihrem Dexterity-Modifikator und jeglicher natürlicher Rüstung oder übernatürlicher Widerstandsfähigkeit, die sie besitzen könnte.",
								"Wenn eine Kreatur eine Rüstung oder einen Schild trägt, wird die Art der Rüstung oder des Schildes in Klammern hinter dem AC-Wert angegeben."
							]
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"page": 34,
							"id": "11c",
							"entries": [
								"Eine Kreatur stirbt in der Regel oder wird zerstört, wenn ihre Trefferpunkte auf 0 fallen. Mehr zu Trefferpunkten siehe {@book the rulebook|RMR|0}."
							]
						},
						{
							"type": "entries",
							"name": "Speed",
							"page": 34,
							"id": "11d",
							"entries": [
								"Die Geschwindigkeit einer Kreatur gibt an, wie weit sie sich in ihrem Zug bewegen kann. Für weitere Informationen zur Geschwindigkeit siehe {@book the rulebook|RMR|0}.",
								"Alle Kreaturen haben eine Gehgeschwindigkeit; diejenigen, die keine Form der bodengebundenen Fortbewegung haben, haben eine Gehgeschwindigkeit von 0 Fuß. Viele der hier genannten Kreaturen haben eine oder mehrere zusätzliche Bewegungsarten.",
								{
									"type": "entries",
									"id": "11e",
									"entries": [
										{
											"type": "entries",
											"name": "Climb",
											"page": 34,
											"id": "11f",
											"entries": [
												"Eine Kreatur, die eine Klettergeschwindigkeit hat, kann ihre gesamte Bewegung oder einen Teil davon nutzen, um sich auf vertikalen Flächen zu bewegen. Die Kreatur muss keine zusätzliche Bewegung aufwenden, um zu klettern."
											]
										},
										{
											"type": "entries",
											"name": "Fly",
											"page": 34,
											"id": "120",
											"entries": [
												"Eine Kreatur mit Fluggeschwindigkeit kann ihre gesamte oder einen Teil ihrer Bewegung zum Fliegen verwenden. Wenn die Kreatur beim Fliegen {@condition incapacitated} oder {@condition prone} gestoßen wird, fällt sie, es sei denn, sie kann schweben."
											]
										},
										{
											"type": "entries",
											"name": "Swim",
											"page": 34,
											"id": "121",
											"entries": [
												"Eine Kreatur, die eine Schwimmgeschwindigkeit hat, muss keine zusätzliche Bewegung aufwenden, um zu schwimmen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ability Scores",
							"page": 34,
							"id": "122",
							"entries": [
								"Jede Kreatur hat sechs Fähigkeitswerte (Stärke, Geschicklichkeit, Konstitution, Intelligenz, Weisheit und Charisma) und entsprechende Modifikatoren. Weitere Informationen zu Fähigkeitswerten und wie sie im Spiel verwendet werden, findest du unter {@book the rulebook|RMR|0}."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws",
							"page": 35,
							"id": "123",
							"entries": [
								"Der Eintrag Rettungswürfe ist für Kreaturen reserviert, die besonders geschickt darin sind, bestimmten Effekten zu widerstehen."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"page": 35,
							"id": "124",
							"entries": [
								"Der Eintrag Fertigkeiten ist für Kreaturen reserviert, die eine oder mehrere Fertigkeiten besonders gut beherrschen. Zum Beispiel könnte eine scharfsinnige und verstohlene Kreatur höhere als normale Boni auf Weisheit ({@skill Perception}) und Geschicklichkeit ({@skill Stealth}) haben.",
								"Die Fertigkeiten im Statutenblock einer Kreatur werden mit dem Gesamtmodifikator angezeigt - dem Fähigkeitsmodifikator der Kreatur plus ihrem Befähigungsbonus. Wenn auf dem Statussymbol einer Kreatur \"Verstohlenheit +6\" steht, würfle einen {@dice d20} und addiere 6, wenn die Kreatur eine Fähigkeitsprüfung mit {@skill Stealth} durchführt.",
								{
									"type": "entries",
									"name": "Armor, Weapon, and Tool Proficiencies",
									"page": 35,
									"id": "125",
									"entries": [
										"Es wird angenommen, dass eine Kreatur ihre Rüstungen, Waffen und Werkzeuge beherrscht. Wenn du die Rüstung und die Waffen einer Kreatur austauschst, musst du entscheiden, ob die Kreatur die neue Ausrüstung beherrscht. Was passiert, wenn du diese Gegenstände ohne Beherrschung benutzt, steht unter {@book the rulebook|RMR|0}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vulnerabilities, Resistances, and Immunities",
							"page": 35,
							"id": "126",
							"entries": [
								"Einige Kreaturen sind anfällig, resistent oder immun gegen bestimmte Arten von Schaden. Außerdem sind einige Kreaturen immun gegen bestimmte Bedingungen und andere Spieleffekte. Diese Immunitäten sind hier ebenfalls vermerkt."
							]
						},
						{
							"type": "entries",
							"name": "Senses",
							"page": 35,
							"id": "127",
							"entries": [
								"Der Eintrag Sinne vermerkt den passiven Weisheitswert ({@skill Perception}) einer Kreatur sowie alle besonderen Sinne, die die Kreatur haben könnte, wie zum Beispiel die folgenden Sinne.",
								{
									"type": "entries",
									"id": "128",
									"entries": [
										{
											"type": "entries",
											"name": "Blindsight",
											"page": 35,
											"id": "129",
											"entries": [
												"Eine Kreatur mit {@sense blindsight} kann ihre Umgebung innerhalb eines bestimmten Radius wahrnehmen, ohne sich auf das Sehen verlassen zu müssen."
											]
										},
										{
											"type": "entries",
											"name": "Darkvision",
											"page": 35,
											"id": "12a",
											"entries": [
												"Eine Kreatur mit {@sense darkvision} kann in der Dunkelheit innerhalb eines bestimmten Radius sehen. Die Kreatur kann in schwachem Licht innerhalb des Radius sehen, als ob es helles Licht wäre, und in der Dunkelheit, als ob es schwaches Licht wäre. Die Kreatur kann in der Dunkelheit keine Farben erkennen, nur Grautöne."
											]
										},
										{
											"type": "entries",
											"name": "Truesight",
											"page": 35,
											"id": "12b",
											"entries": [
												"Eine Kreatur mit {@sense truesight} kann in normaler und magischer Dunkelheit sehen, sieht {@condition invisible} Kreaturen und Objekte, erkennt automatisch visuelle Illusionen und hat Erfolg bei Rettungswürfen gegen sie und kann die ursprüngliche Form eines Gestaltwandlers oder einer durch Magie verwandelten Kreatur wahrnehmen. Außerdem kann die Kreatur in die Ätherische Dimension sehen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Languages",
							"page": 35,
							"id": "12c",
							"entries": [
								"Die Sprachen, die eine Kreatur sprechen kann, sind in alphabetischer Reihenfolge aufgeführt. Manchmal kann eine Kreatur eine Sprache verstehen, aber nicht sprechen, was im Eintrag vermerkt ist."
							]
						},
						{
							"type": "entries",
							"name": "Challenge",
							"page": 35,
							"id": "12d",
							"entries": [
								"Eine angemessen ausgerüstete und gut ausgeruhte Gruppe von vier Abenteurern sollte in der Lage sein, eine Kreatur mit einem Schwierigkeitsgrad gleich ihrer Stufe zu besiegen, ohne Verluste zu erleiden. Kreaturen, die deutlich schwächer sind als Charaktere der Stufe 1, haben einen Schwierigkeitsgrad unter 1.",
								{
									"type": "entries",
									"name": "Experience Points (XP)",
									"page": 35,
									"id": "12e",
									"entries": [
										"Die Anzahl der Erfahrungspunkte, die eine Kreatur wert ist, richtet sich nach ihrem Schwierigkeitsgrad. Normalerweise werden Erfahrungspunkte für das Besiegen der Kreatur vergeben, und Charaktere steigen durch das Sammeln von Erfahrungspunkten in Stufen auf.",
										"In {@i The Lost Dungeon of Rickedness} brauchen Sie keine Erfahrungspunkte zu sammeln, da die Charaktere einfach dadurch aufsteigen, dass sie tiefer in Ricks lächerlichen Kerker eindringen (siehe \"Aufsteigen\", Seite 6)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Traits",
							"page": 35,
							"id": "12f",
							"entries": [
								"Eigenschaften sind besondere Merkmale der Kreatur, die in einer Kampfbegegnung wahrscheinlich von Bedeutung sein werden."
							]
						},
						{
							"type": "entries",
							"name": "Actions",
							"page": 35,
							"id": "130",
							"entries": [
								"Wenn eine Kreatur ihre Aktion ausführt, kann sie aus den Optionen im Abschnitt \"Aktionen\" ihres Statutenblocks wählen. Das Regelbuch beschreibt weitere Aktionen, die allen Kreaturen zur Verfügung stehen.",
								{
									"type": "entries",
									"name": "Melee and Ranged Attacks",
									"page": 35,
									"id": "131",
									"entries": [
										"Die häufigsten Aktionen, die eine Kreatur im Kampf ausführt, sind Nah- und Fernkampfangriffe. Dabei kann es sich um Zauber- oder Waffenangriffe handeln, wobei die \"Waffe\" ein hergestellter Gegenstand oder eine natürliche Waffe, wie z. B. eine Klaue, sein kann.",
										{
											"type": "entries",
											"name": "Hit",
											"page": 35,
											"id": "132",
											"entries": [
												"Jeder Schaden oder andere Effekt, der als Folge eines Angriffs auftritt, der ein Ziel trifft, wird hier beschrieben. Als Spielleiter können Sie den Durchschnittsschaden nehmen oder den Schaden würfeln; aus diesem Grund werden sowohl der Durchschnittsschaden als auch der Würfelausdruck dargestellt. Zum Beispiel könnte ein Monster mit seinem {@item longsword|phb} 4 ({@damage 1d8}) Hiebschaden verursachen. Diese Schreibweise bedeutet, dass man dem Monster 4 Schaden zufügen kann, oder man kann {@damage 1d8} würfeln, um den Schaden zu bestimmen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reactions",
							"page": 35,
							"id": "133",
							"entries": [
								"Wenn eine Kreatur mit ihrer Reaktion etwas Ungewöhnliches tun kann, ist diese Information hier enthalten. Die meisten Kreaturen haben keine besonderen Reaktionen, in diesem Fall fehlt dieser Abschnitt. Reaktionen werden im Regelbuch erklärt."
							]
						},
						{
							"type": "entries",
							"name": "Limited Usage",
							"page": 35,
							"id": "134",
							"entries": [
								"Einige Spezialfähigkeiten - egal ob es sich um Eigenschaften, Aktionen oder Reaktionen handelt - können nicht beliebig oft eingesetzt werden.",
								{
									"type": "entries",
									"id": "135",
									"entries": [
										{
											"type": "entries",
											"name": "Recharge X–Y",
											"page": 35,
											"id": "136",
											"entries": [
												"Die Notation \"Wiederaufladen X-Y\" bedeutet, dass eine Kreatur eine Spezialfähigkeit einmal benutzen kann und dass die Fähigkeit dann eine zufällige Chance hat, sich in jeder folgenden Kampfrunde wieder aufzuladen. Zu Beginn jeder Runde der Kreatur wird ein {@dice d6} gewürfelt. Wenn der Wurf eine der Zahlen in der Wiederauflade-Notation ergibt, kann die Kreatur die Spezialfähigkeit wieder nutzen. Die Fähigkeit lädt sich auch wieder auf, wenn die Kreatur eine kurze oder lange Ruhepause beendet."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Descriptions",
					"page": 36,
					"id": "137",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Bugbear}",
								"{@creature Commoner}",
								"{@creature Cultist}",
								"{@creature Evil Mage|LMoP}",
								"{@creature Flameskull}",
								"{@creature Ghoul}",
								"{@creature Giant Spider}",
								"{@creature Goblin}",
								"{@creature Hobgoblin}",
								"{@creature Mimic}",
								"{@creature Nothic}",
								"{@creature Ochre Jelly}",
								"{@creature Ogre}",
								"{@creature Orc}",
								"{@creature Owlbear}",
								"{@creature Skeleton}",
								"{@creature Spectator}",
								"{@creature Stirge}",
								"{@creature Twig Blight}",
								"{@creature Young Green Dragon}",
								"{@creature Zombie}"
							]
						},
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Billy Beaver|RMBRE}",
								"{@creature Buster the Bear|RMBRE}",
								"{@creature Large Mimic|RMBRE}",
								"{@creature Layla the Lizard|RMBRE}",
								"{@creature Lycanthropickle|RMBRE}",
								"{@creature Meeseeks|RMBRE}",
								"{@creature Piggy Wiggle Butt|RMBRE}",
								"{@creature Thomas T. Toad|RMBRE}"
							]
						}
					]
				}
			]
		}
	]
}