{
	"The Material Plane holds an infinite number of worlds. Some—like Oerth, Toril, Krynn, and Eberron—are well documented, but there are countless others. You and your friends may even have created some homemade D&D worlds yourselves!": "El Plano Material alberga un número infinito de mundos. Algunos, como Oerth, Toril, Krynn y Eberron, están bien documentados, pero hay otros incontables. Puede que tú y tus amigos hayáis creado algunos mundos caseros de D&D.",
	"It was not always so. Various scholars speak of a primordial state, a single reality they call the First World, which preceded the multiverse as we know it. Many of the peoples and monsters that inhabit the worlds in the Material Plane originated there. After the First World was shattered by a great cataclysm—giving birth to the worlds that came in its wake—the progeny of the first elves, dwarves, beholders, and other iconic creatures took root on world after world, like seeds scattered by a cosmic wind. If the musings of these great sages are true, every world is a reflection—and in some cases, a distortion—of the First World.": "No siempre fue así. Varios estudiosos hablan de un estado primordial, una única realidad que llaman el Primer Mundo, que precedió al multiverso tal y como lo conocemos. Muchos de los pueblos y monstruos que habitan los mundos del Plano Material se originaron allí. Después de que el Primer Mundo fuera destrozado por un gran cataclismo -dando lugar a los mundos que vinieron a su paso- la progenie de los primeros elfos, enanos, contempladores y otras criaturas icónicas echaron raíces en un mundo tras otro, como semillas esparcidas por un viento cósmico. Si las reflexiones de estos grandes sabios son ciertas, cada mundo es un reflejo -y en algunos casos, una distorsión- del Primer Mundo.",
	"Transit between these worlds is rare but not impossible and can be accomplished in various ways. One such method is called the Great Journey, an epic voyage fraught with peril and littered with obstacles to be overcome. This journey most often occurs aboard a vessel powered by magic.": "El tránsito entre estos mundos es raro, pero no imposible, y puede realizarse de varias maneras. Una de ellas es el Gran Viaje, una travesía épica llena de peligros y obstáculos que hay que superar. Este viaje suele realizarse a bordo de una nave impulsada por la magia.",
	"Another method is the Dream of Other Worlds; travelers fall into a deep slumber and dream themselves into a new realm. The spell {@spell dream of the blue veil|TCE} employs this method of transit.": "Otro método es el Sueño de Otros Mundos; los viajeros caen en un profundo sueño y se sueñan a sí mismos en un nuevo reino. El hechizo {@spell dream of the blue veil|TCE} emplea este método de tránsito.",
	"The most direct method is the Leap to Another Realm; a spellcaster casts {@spell teleportation circle} or {@spell teleport}, aiming to appear in a known teleportation circle or some other location in another world.": "El método más directo es el Salto a Otro Reino; un hechicero lanza {@spell teleportation circle} o {@spell teleport}, con el objetivo de aparecer en un círculo de teletransporte conocido o en algún otro lugar de otro mundo.",
	"Whatever method you use to reach a world, the DM determines whether you succeed and where exactly you appear if you do arrive in that realm.": "Sea cual sea el método que utilices para llegar a un mundo, el DM determina si tienes éxito y dónde apareces exactamente si llegas a ese reino."
}