{
	"You draw on knowledge from spirits of the past. Choose one skill in which you lack proficiency. For the spell's duration, you have proficiency in the chosen skill. The spell ends early if you cast it again.": "Aprovechas los conocimientos de los espíritus del pasado. Elige una habilidad que no domines. Mientras dure el hechizo, tendrás competencia en la habilidad elegida. El hechizo termina pronto si lo vuelves a lanzar.",
	"You magically empower your movement with dance-like steps, giving yourself the following benefits for the duration.": "Potencias mágicamente tu movimiento con pasos de baile, otorgándote los siguientes beneficios mientras dure.",
	"Your walking speed increases by 10 feet.": "Tu velocidad al caminar aumenta en 3 metros.",
	"You don't provoke opportunity attacks.": "No provocas ataques de oportunidad.",
	"You can move through the space of another creature, and it doesn't count as difficult terrain. If you end your turn in another creature's space, you are shunted to the last unoccupied space you occupied, and you take {@damage 1d8} force damage.": "Puedes moverte a través del espacio de otra criatura, y no cuenta como terreno difícil. Si terminas tu turno en el espacio de otra criatura, eres desplazado al último espacio desocupado que ocupaste, y recibes {@damage 1d8} de daño de fuerza.",
	"You magically distract the triggering creature and turn its momentary uncertainty into encouragement for another creature. The triggering creature must reroll the {@dice d20} and use the lower roll.": "Distraes mágicamente a la criatura desencadenante y conviertes su incertidumbre momentánea en un estímulo para otra criatura. La criatura desencadenante debe volver a tirar el {@dice d20} y utilizar la tirada más baja.",
	"You can then choose a different creature you can see within range (you can choose yourself). The chosen creature has advantage on the next attack roll, ability check, or saving throw it makes within 1 minute. A creature can be empowered by only one use of this spell at a time.": "A continuación, puedes elegir una criatura diferente que puedas ver dentro del alcance (puedes elegirte a ti mismo). La criatura elegida tiene ventaja en la siguiente tirada de ataque, chequeo de habilidad o tirada de salvación que haga en el plazo de 1 minuto. Una criatura puede ser potenciada por un solo uso de este hechizo a la vez.",
	"You magically twist space around another creature you can see within range. The target must succeed on a Constitution saving throw (the target can choose to fail), or the target is teleported to an unoccupied space of your choice that you can see within range. The chosen space must be on a surface or in a liquid that can support the target without the target having to squeeze.": "Retuerces mágicamente el espacio alrededor de otra criatura que puedas ver dentro de tu alcance. El objetivo debe tener éxito en una tirada de salvación de Constitución (el objetivo puede elegir fallar), o el objetivo es teletransportado a un espacio desocupado de tu elección que puedas ver dentro del alcance. El espacio elegido debe estar en una superficie o en un líquido que pueda soportar el objetivo sin que éste tenga que apretarse.",
	"When you cast this spell using a spell slot of 3rd level or higher, the range of the spell increases by 30 feet for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el alcance del hechizo aumenta en 30 pies por cada nivel de ranura superior al 2º.",
	"You invoke both death and life upon a 10-foot-radius sphere centered on a point within range. Each creature of your choice in that area must make a Constitution saving throw, taking {@damage 2d6} necrotic damage on a failed save, or half as much damage on a successful one. Nonmagical vegetation in that area withers.": "Invocas tanto la muerte como la vida en una esfera de 10 pies de radio centrada en un punto dentro del alcance. Cada criatura que elijas en esa área debe hacer una tirada de salvación de Constitución, recibiendo {@damage 2d6} de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. La vegetación no mágica de esa zona se marchita.",
	"In addition, one creature of your choice in that area can spend and roll one of its unspent Hit Dice and regain a number of hit points equal to the roll plus your spellcasting ability modifier.": "Además, una criatura de tu elección en esa área puede gastar y tirar uno de sus Dados de Golpe no gastados y recuperar un número de puntos de golpe igual a la tirada más tu modificador de habilidad de conjuro.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 2d6|2-9|1d6} for each slot above the 2nd, and the number of Hit Dice that can be spent and added to the healing roll increases by one for each slot above 2nd.": "Cuando lanzas este hechizo usando una ranura de hechizo de 3er nivel o superior, el daño aumenta en {@scaledamage 2d6|2-9|1d6} por cada ranura por encima de la 2ª, y el número de Dados de Golpe que se pueden gastar y añadir a la tirada de curación aumenta en uno por cada ranura por encima de la 2ª."
}