{
	"While casting the spell, you place a vial of quicksilver in the chest of a life-sized human doll stuffed with ash or dust. You then stitch up the doll and drip your blood on it. At the end of the casting, you tap the doll with a crystal rod, transforming it into a {@filter magen|bestiary|search=magen|source=IDRotF} clothed in whatever the doll was wearing. The type of magen is chosen by you during the casting of the spell. See {@adventure appendix C|IDRotF|21} for different kinds of magen and their statistics.": "Mientras lanzas el hechizo, colocas un frasco de azogue en el pecho de un muñeco humano de tamaño natural relleno de ceniza o polvo. A continuación, coses el muñeco y haces gotear tu sangre sobre él. Al final del lanzamiento, golpeas el muñeco con una vara de cristal, transformándolo en un {@filter magen|bestiary|search=magen|source=IDRotF} vestido con lo que el muñeco llevaba puesto. El tipo de magen lo eliges tú durante el lanzamiento del hechizo. Consulta {@adventure appendix C|IDRotF|21} para conocer los diferentes tipos de magen y sus estadísticas.",
	"When the magen appears, your hit point maximum decreases by an amount equal to the magen's challenge rating (minimum reduction of 1). Only a {@spell wish} spell can undo this reduction to your hit point maximum.": "Cuando el magen aparece, tu máximo de puntos de golpe disminuye en una cantidad igual al índice de desafío del magen (reducción mínima de 1). Sólo un hechizo {@spell wish} puede deshacer esta reducción de tu punto de vida máximo.",
	"Any magen you create with this spell obeys your commands without question.": "Cualquier magen que crees con este hechizo obedece tus órdenes sin rechistar.",
	"Freezing cold blasts from your fingertips in a 15-foot cone. Each creature in that area must make a Constitution saving throw, taking {@damage 2d8} cold damage on a failed save, or half as much damage on a successful one.": "Unas ráfagas de frío helado salen de la punta de tus dedos en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución, recibiendo {@damage 2d8} de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The cold freezes nonmagical liquids in the area that aren't being worn or carried.": "El frío congela los líquidos no mágicos de la zona que no se lleven puestos o transportados.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by {@dice 1d8} for each slot level above 1st.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, el daño aumenta un {@dice 1d8} por cada nivel de ranura superior al 1º."
}