{
	"This spell creates a sphere centered on a point you choose within range. The sphere can have a radius of up to 40 feet. The area within this sphere is filled with magical darkness and crushing gravitational force.": "To zaklęcie tworzy kulę skupioną na wybranym przez ciebie punkcie w zasięgu. Sfera może mieć promień do 40 stóp. Obszar wewnątrz tej sfery wypełnia magiczna ciemność i miażdżąca siła grawitacji.",
	"For the duration, the spell's area is {@quickref difficult terrain||3}. A creature with darkvision can't see through the magical darkness, and nonmagical light can't illuminate it. No sound can be created within or pass through the area. Any creature or object entirely inside the sphere is immune to thunder damage, and creatures are {@condition deafened} while entirely inside it. Casting a spell that includes a verbal component is impossible there.": "Przez cały czas trwania obszar działania zaklęcia wynosi {@quickref difficult terrain||3}. Istota widząca w ciemnościach nie może widzieć przez magiczną ciemność, a niemagiczne światło nie może jej oświetlić. W obszarze tym nie może powstać żaden dźwięk ani przez niego przejść. Stworzenie lub przedmiot znajdujący się całkowicie wewnątrz kuli jest odporny na obrażenia od piorunów, a stworzenia znajdujące się całkowicie wewnątrz kuli są odporne na obrażenia od piorunów {@condition deafened}. Rzucenie zaklęcia zawierającego komponent słowny jest tam niemożliwe.",
	"Any creature that enters the spell's area for the first time on a turn or starts its turn there must make a Constitution saving throw. The creature takes {@damage 8d10} force damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is disintegrated. A disintegrated creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust.": "Każde stworzenie, które wejdzie na obszar działania zaklęcia po raz pierwszy w turze lub rozpocznie tam swoją turę, musi wykonać rzut na uratowanie Konstytucji. W przypadku nieudanego testu otrzymuje {@damage 8d10} obrażeń od siły, a w przypadku udanego testu - połowę tych obrażeń. Stworzenie zredukowane do 0 punktów życia przez te obrażenia ulega dezintegracji. Zdezintegrowana istota i wszystko, co ma na sobie i co nosi, z wyjątkiem magicznych przedmiotów, zamienia się w kupkę szarego pyłu.",
	"You impart latent luck to yourself or one willing creature you can see within range. When the chosen creature makes an attack roll, an ability check, or a saving throw before the spell ends, it can dismiss this spell on itself to roll an additional {@dice d20} and choose which of the {@dice d20}s to use. Alternatively, when an attack roll is made against the chosen creature, it can dismiss this spell on itself to roll a {@dice d20} and choose which of the {@dice d20}s to use, the one it rolled or the one the attacker rolled.": "Przekazujesz ukryte szczęście sobie lub jednemu chętnemu stworzeniu, które widzisz w zasięgu. Kiedy wybrana istota wykona atak, test umiejętności lub rzut ratunkowy przed końcem działania zaklęcia, może rzucić to zaklęcie na siebie, aby rzucić dodatkowe {@dice d20} i wybrać, którego z {@dice d20} użyć. Alternatywnie, kiedy przeciwko wybranemu stworzeniu zostanie wykonany atak, może ono rzucić to zaklęcie, aby rzucić {@dice d20} i wybrać, którego z {@dice d20} użyć - swojego czy atakującego.",
	"If the original {@dice d20} roll has advantage or disadvantage, the creature rolls the additional {@dice d20} after advantage or disadvantage has been applied to the original roll.": "Jeśli oryginalny {@dice d20} rzut ma przewagę lub niekorzyść, stwór wykonuje dodatkowy {@dice d20} rzut po zastosowaniu przewagi lub niekorzyści do pierwotnego rzutu.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć na poziomie 3. lub wyższym, możesz obrać za cel jedno dodatkowe stworzenie za każdy poziom gniazda powyżej 2.",
	"You touch a willing creature. For the duration, the target can add {@dice 1d8} to its initiative rolls.": "Dotykasz chętną istotę. Na czas trwania ataku cel może dodać {@dice 1d8} do swoich ruchów inicjatywy.",
	"You manifest a ravine of gravitational energy in a line originating from you that is 100 feet long and 5 feet wide. Each creature in that line must make a Constitution saving throw, taking {@damage 8d8} force damage on a failed save, or half as much damage on a successful one.": "Tworzysz wąwóz energii grawitacyjnej w linii wychodzącej od ciebie, o długości 100 stóp i szerokości 5 stóp. Każda istota w tej linii musi wykonać rzut obronny na Konstytucję, otrzymując {@damage 8d8} obrażeń od siły w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Each creature within 10 feet of the line but not in it must succeed on a Constitution saving throw or take {@damage 8d8} force damage and be pulled toward the line until the creature is in its area.": "Każda istota znajdująca się w promieniu 10 stóp od linii, ale nie w jej obrębie, musi zdać rzut ratunkowy na Konstytucję lub otrzymać {@damage 8d8} obrażeń od siły i zostać przyciągnięta do linii, dopóki nie znajdzie się w jej obszarze.",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by {@scaledamage 8d8|6-9|1d8} for each slot level above 6th.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 7. lub wyższego poziomu, obrażenia zwiększają się o {@scaledamage 8d8|6-9|1d8} za każdy poziom gniazda powyżej 6.",
	"A 20-foot-radius sphere of crushing force forms at a point you can see within range and tugs at the creatures there. Each creature in the sphere must make a Constitution saving throw. On a failed save, the creature takes {@damage 5d10} force damage and is pulled in a straight line toward the center of the sphere, ending in an unoccupied space as close to the center as possible (even if that space is in the air). On a successful save, the creature takes half as much damage and isn't pulled.": "Kula miażdżącej siły o promieniu 20 stóp tworzy się w punkcie, który widzisz w zasięgu i ciągnie za sobą znajdujące się w niej stworzenia. Każda istota w kuli musi wykonać rzut obronny na Konstytucję. W przypadku nieudanego testu, stworzenie otrzymuje {@damage 5d10} obrażeń od siły i jest ciągnięte w linii prostej w kierunku środka kuli, kończąc w niezajętym miejscu, jak najbliżej środka (nawet jeśli to miejsce jest w powietrzu). W przypadku udanego ataku, stwór otrzymuje o połowę mniejsze obrażenia i nie jest ciągnięty.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by {@scaledamage 5d10|4-9|1d10} for each slot level above 4th.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 5. poziomu lub wyższego, obrażenia zwiększają się o {@scaledamage 5d10|4-9|1d10} za każdy poziom gniazda powyżej 4. poziomu.",
	"You touch an object that weighs no more than 10 pounds and cause it to become magically fixed in place. You and the creatures you designate when you cast this spell can move the object normally. You can also set a password that, when spoken within 5 feet of the object, suppresses this spell for 1 minute.": "Dotykasz przedmiotu, który waży nie więcej niż 10 funtów i sprawiasz, że zostaje on magicznie zamocowany w miejscu. Ty i istoty, które wskażesz podczas rzucania tego zaklęcia, możecie normalnie poruszać tym przedmiotem. Możesz także ustanowić hasło, które wypowiedziane w odległości do 5 stóp od przedmiotu, wycisza to zaklęcie na 1 minutę.",
	"If the object is fixed in the air, it can hold up to 4,000 pounds of weight. More weight causes the object to fall. Otherwise, a creature can use an action to make a Strength check against your spell save DC. On a success, the creature can move the object up to 10 feet.": "Jeżeli obiekt jest nieruchomy w powietrzu, może utrzymać ciężar do 4000 funtów. Większy ciężar powoduje, że obiekt spada. W przeciwnym razie, stworzenie może użyć akcji, aby wykonać test Wytrzymałości przeciwko DC obrony przed zaklęciem. Jeśli się powiedzie, stwór może przesunąć przedmiot na odległość do 10 stóp.",
	"If you cast this spell using a spell slot of 4th or 5th level, the DC to move the object increases by 5, it can carry up to 8,000 pounds of weight, and the duration increases to 24 hours. If you cast this spell using a spell slot of 6th level or higher, the DC to move the object increases by 10, it can carry up to 20,000 pounds of weight, and the effect is permanent until dispelled.": "Jeśli rzucisz to zaklęcie używając gniazda zaklęć 4. lub 5. poziomu, DC poruszenia przedmiotu wzrasta o 5, może on unieść do 8000 funtów wagi, a czas trwania wydłuża się do 24 godzin. Jeśli rzucisz to zaklęcie, używając gniazda zaklęć 6. poziomu lub wyższego, DC poruszania obiektem wzrasta o 10, może on unieść ciężar do 20 000 funtów, a efekt jest trwały do odwołania.",
	"The gravity in a 10-foot-radius sphere centered on a point you can see within range increases for a moment. Each creature in the sphere on the turn when you cast the spell must make a Constitution saving throw. On a failed save, a creature takes {@damage 2d8} force damage, and its speed is halved until the end of its next turn. On a successful save, a creature takes half as much damage and suffers no reduction to its speed.": "Grawitacja w sferze o promieniu 10 stóp, skupionej na punkcie, który widzisz w zasięgu, zwiększa się na chwilę. Każda istota znajdująca się w tej sferze podczas tury, w której rzucasz czar, musi wykonać rzut obronny na Konstytucję. W przypadku nieudanego ataku, stworzenie otrzymuje {@damage 2d8} obrażeń od siły, a jego prędkość jest zmniejszona o połowę do końca następnej tury. W przypadku udanego rzutu stwór otrzymuje o połowę mniejsze obrażenia i nie zmniejsza się jego prędkość."
}