{
	"You draw the moisture from every creature in a 30-foot cube centered on a point you choose within range. Each creature in that area must make a Constitution saving throw. Constructs and undead aren't affected, and plants and water elementals make this saving throw with disadvantage. A creature takes {@damage 12d8} necrotic damage on a failed save, or half as much damage on a successful one.": "Wyciągasz wilgoć z każdego stworzenia w sześcianie o boku 30 stóp, którego środek znajduje się w wybranym przez ciebie punkcie w zasięgu. Każda istota w tym obszarze musi wykonać rzut ratujący przed utratą Konstytucji. Konstrukty i nieumarli nie są dotknięci, a rośliny i żywiołaki wody wykonują ten rzut z minusem. Stworzenie otrzymuje {@damage 12d8} obrażeń nekrotycznych przy nieudanym rzucie, lub połowę tych obrażeń przy udanym rzucie.",
	"Nonmagical plants in the area that aren't creatures, such as trees and shrubs, wither and die instantly.": "Niemagiczne rośliny na tym obszarze, które nie są stworzeniami, takie jak drzewa i krzewy, więdną i natychmiast umierają.",
	"The spell captures some of the incoming energy, lessening its effect on you and storing it for your next melee attack. You have resistance to the triggering damage type until the start of your next turn. Also, the first time you hit with a melee attack on your next turn, the target takes an extra {@damage 1d6} damage of the triggering type, and the spell ends.": "Zaklęcie przechwytuje część energii, zmniejszając jej wpływ na ciebie i zachowując ją na następny atak w walce wręcz. Do początku swojej następnej tury posiadasz odporność na obrażenia wywołujące zaklęcie. Ponadto, gdy po raz pierwszy trafisz atakiem w walce wręcz w swojej następnej turze, cel otrzyma dodatkowe {@damage 1d6} obrażeń od typu wyzwalającego, a zaklęcie się kończy.",
	"When you cast this spell using a spell slot of 2nd level or higher, the extra damage increases by {@scaledamage 1d6|1-9|1d6} for each slot level above 1st.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 2. poziomu lub wyższego, dodatkowe obrażenia zwiększają się o {@scaledamage 1d6|1-9|1d6} za każdy poziom gniazda powyżej 1. poziomu.",
	"A line of roaring flame 30 feet long and 5 feet wide emanates from you in a direction you choose. Each creature in the line must make a Dexterity saving throw. A creature takes {@damage 3d8} fire damage on a failed save, or half as much damage on a successful one.": "Linia ryczącego płomienia o długości 30 stóp i szerokości 5 stóp rozchodzi się od ciebie w wybranym kierunku. Każda istota w tej linii musi wykonać rzut na zręczność. W przypadku nieudanego rzutu, stworzenie otrzymuje {@damage 3d8} obrażeń od ognia, a w przypadku udanego rzutu - połowę tych obrażeń.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by {@scaledamage 3d8|2-9|1d8} for each slot level above 2nd.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 3. poziomu lub wyższego, obrażenia zwiększają się o {@scaledamage 3d8|2-9|1d8} za każdy poziom gniazda powyżej 2. poziomu.",
	"You establish a telepathic link with one beast you touch that is friendly to you or {@condition charmed} by you. The spell fails if the beast's Intelligence score is 4 or higher. Until the spell ends, the link is active while you and the beast are within line of sight of each other. Through the link, the beast can understand your telepathic messages to it, and it can telepathically communicate simple emotions and concepts back to you. While the link is active, the beast gains advantage on attack rolls against any creature within 5 feet of you that you can see.": "Nawiązujesz telepatyczną więź z jedną bestią, której dotkniesz, a która jest przyjazna tobie lub {@condition charmed} tobie. Zaklęcie kończy się niepowodzeniem, jeśli wynik Inteligencji bestii wynosi 4 lub więcej. Dopóki zaklęcie nie wygaśnie, połączenie jest aktywne, gdy ty i bestia znajdujecie się w zasięgu wzroku. Dzięki łączności bestia rozumie twoje telepatyczne komunikaty i może telepatycznie przekazywać ci proste emocje i pojęcia. Gdy więź jest aktywna, bestia zyskuje przewagę przy atakach przeciwko każdej istocie znajdującej się w odległości 5 stóp od ciebie, którą widzisz.",
	"You cause up to six pillars of stone to burst from places on the ground that you can see within range. Each pillar is a cylinder that has a diameter of 5 feet and a height of up to 30 feet. The ground where a pillar appears must be wide enough for its diameter, and you can target the ground under a creature if that creature is Medium or smaller. Each pillar has AC 5 and 30 hit points. When reduced to 0 hit points, a pillar crumbles into rubble, which creates an area of {@quickref difficult terrain||3} with a 10-foot radius that lasts until the rubble is cleared. Each 5-foot-diameter portion of the area requires at least 1 minute to clear by hand.": "Sprawiasz, że do sześciu kamiennych filarów wybucha z miejsc na ziemi, które widzisz w zasięgu. Każdy filar ma kształt walca o średnicy 5 stóp i wysokości do 30 stóp. Ziemia, na której pojawia się filar, musi być wystarczająco szeroka dla jego średnicy, przy czym można celować w ziemię pod stworzeniem, jeśli to stworzenie jest Średnie lub mniejsze. Każdy filar ma AC 5 i 30 punktów trafień. Po zmniejszeniu do 0 punktów trafienia filar rozpada się na gruz, który tworzy obszar {@quickref difficult terrain||3} o promieniu 10 stóp, trwający do czasu usunięcia gruzu. Ręczne oczyszczenie każdej części obszaru o średnicy 5 stóp wymaga co najmniej 1 minuty.",
	"If a pillar is created under a creature, that creature must succeed on a Dexterity saving throw or be lifted by the pillar. A creature can choose to fail the save.": "Jeśli filar zostanie stworzony pod stworzeniem, musi mu się udać rzut na Zręczność lub zostanie uniesiony przez filar. Stworzenie może wybrać, czy nie powiedzie mu się ten test.",
	"If a pillar is prevented from reaching its full height because of a ceiling or other obstacle, a creature on the pillar takes {@damage 6d6} bludgeoning damage and is {@condition restrained}, pinched between the pillar and the obstacle. The {@condition restrained} creature can use an action to make a Strength or Dexterity check (the creature's choice) against the spell's save DC. On a success, the creature is no longer {@condition restrained} and must either move off the pillar or fall off it.": "Jeśli filar nie może osiągnąć pełnej wysokości z powodu sufitu lub innej przeszkody, istota na filarze otrzymuje {@damage 6d6} obrażeń od obrażeń od obrażeń tępych i jest {@condition restrained} ściśnięta między filarem a przeszkodą. Stworzenie {@condition restrained} może użyć jednej akcji, aby wykonać test na Siłę lub Zręczność (do wyboru) przeciwko DC obrony przed zaklęciem. Jeśli się powiedzie, stworzenie nie jest już {@condition restrained} i musi albo zejść z filaru, albo z niego spaść.",
	"When you cast this spell using a spell slot of 7th level or higher, you can create two additional pillars for each slot level above 6th.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć na poziomie 7. lub wyższym, możesz stworzyć dwa dodatkowe filary na każdy poziom gniazda powyżej 6.",
	"Choose one object weighing 1 to 5 pounds within range that isn't being worn or carried. The object flies in a straight line up to 90 feet in a direction you choose before falling to the ground, stopping early if it impacts against a solid surface. If the object would strike a creature, that creature must make a Dexterity saving throw. On a failed save, the object strikes the target and stops moving. When the object strikes something, the object and what it strikes each take {@damage 3d8} bludgeoning damage.": "Wybierz w zasięgu jeden przedmiot o wadze od 1 do 5 funtów, który nie jest noszony lub niesiony. Obiekt leci w linii prostej na odległość do 90 stóp w wybranym kierunku, po czym spada na ziemię, zatrzymując się wcześniej, jeśli uderzy o twardą powierzchnię. Jeśli przedmiot uderzyłby w jakieś stworzenie, musi ono wykonać rzut na Zręczność. W przypadku nieudanego testu, obiekt uderza w cel i przestaje się poruszać. Kiedy obiekt w coś uderzy, zarówno on, jak i to, w co uderzy, otrzymują {@damage 3d8} obrażeń od obrażeń od uderzenia.",
	"When you cast this spell using a spell slot of 2nd level or higher, the maximum weight of objects that you can target with this spell increases by 5 pounds, and the damage increases by {@scaledamage 3d8|1-9|1d8}, for each slot level above 1st.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 2. poziomu lub wyższego, maksymalny ciężar przedmiotów, które możesz zaatakować tym zaklęciem, zwiększa się o 5 funtów, a obrażenia wzrastają o {@scaledamage 3d8|1-9|1d8}, dla każdego poziomu gniazda powyżej 1.",
	"You make a calming gesture, and up to three willing creatures of your choice that you can see within range fall {@condition unconscious} for the spell's duration. The spell ends on a target early if it takes damage or someone uses an action to shake or slap it awake. If a target remains {@condition unconscious} for the full duration, that target gains the benefit of a short rest, and it can't be affected by this spell again until it finishes a long rest.": "Wykonujesz uspokajający gest, a do trzech wybranych przez ciebie chętnych stworzeń, które widzisz w zasięgu, pada {@condition unconscious} na czas trwania zaklęcia. Zaklęcie kończy się na celu wcześniej, jeśli otrzyma on obrażenia lub ktoś użyje akcji, by nim potrząsnąć lub go uderzyć. Jeśli cel pozostaje {@condition unconscious} przez cały czas trwania zaklęcia, zyskuje możliwość krótkiego odpoczynku i nie może być ponownie dotknięty zaklęciem, dopóki nie zakończy długiego odpoczynku.",
	"When you cast this spell using a spell slot of 4th level or higher, you can target one additional willing creature for each slot level above 3rd.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć czwartego poziomu lub wyższego, możesz obrać za cel jedną dodatkową chętną istotę za każdy poziom gniazda powyżej trzeciego.",
	"You awaken the sense of mortality in one creature you can see within range. A construct or an undead is immune to this effect. The target must succeed on a Wisdom saving throw or become {@condition frightened} of you until the spell ends. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Budzisz poczucie śmiertelności w jednej istocie, którą widzisz w zasięgu. Konstrukty lub nieumarli są odporni na ten efekt. Celowi musi się udać rzut ratujący z Mądrości, albo stanie się {@condition frightened} tobą do końca działania zaklęcia. Cel {@condition frightened} może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st. The creatures must be within 30 feet of each other when you target them.": "Kiedy rzucasz to zaklęcie używając gniazda zaklęć 2. poziomu lub wyższego, możesz obrać za cel jedno dodatkowe stworzenie na każdy poziom gniazda powyżej 1. Stworzenia te muszą znajdować się w odległości do 30 stóp od siebie, kiedy je namierzasz.",
	"You perform a special religious ceremony that is infused with magic. When you cast the spell, choose one of the following rites, the target of which must be within 10 feet of you throughout the casting.": "Przeprowadzasz specjalną ceremonię religijną, która jest przesiąknięta magią. Kiedy rzucasz zaklęcie, wybierz jeden z poniższych rytuałów, którego cel musi znajdować się w promieniu 10 stóp od ciebie podczas rzucania zaklęcia.",
	"You touch one willing creature whose alignment has changed, and you make a DC 20 Wisdom ({@skill Insight}) check. On a successful check, you restore the target to its original alignment.": "Dotykasz jedną chętną istotę, której ułożenie uległo zmianie i wykonujesz test Mądrości DC 20 ({@skill Insight}). Jeśli ci się powiedzie, przywracasz cel do jego pierwotnego ułożenia.",
	"You touch one {@item vial|phb} of water and cause it to become {@item Holy Water (flask)|phb|holy water}.": "Dotykasz jednej {@item vial|phb} wody i sprawiasz, że staje się ona {@item Holy Water (flask)|phb|holy water}.",
	"You touch one humanoid who is a young adult. For the next 24 hours, whenever the target makes an ability check, it can roll a {@dice d4} and add the number rolled to the ability check. A creature can benefit from this rite only once.": "Dotykasz jednego humanoida, który jest młodym dorosłym. Przez następne 24 godziny, za każdym razem, gdy cel będzie sprawdzał swoją umiejętność, może rzucić {@dice d4} i dodać wyliczoną liczbę do sprawdzanej umiejętności. Dana istota może skorzystać z tego rytuału tylko raz.",
	"You touch one humanoid who wishes to be dedicated to your god's service. For the next 24 hours, whenever the target makes a saving throw, it can roll a {@dice d4} and add the number rolled to the save. A creature can benefit from this rite only once.": "Dotykasz jednego humanoida, który chce zostać oddany na służbę twojemu bogu. Przez następne 24 godziny, za każdym razem, gdy cel wykonuje rzut obronny, może rzucić {@dice d4} i dodać wyliczoną liczbę do wyniku. Dana istota może skorzystać z tego obrzędu tylko raz.",
	"You touch one corpse, and for the next 7 days, the target can't become undead by any means short of a {@spell wish} spell.": "Dotykasz jednego trupa, a przez następne 7 dni cel nie może stać się nieumarłym w żaden sposób, z wyjątkiem zaklęcia {@spell wish}.",
	"You touch adult humanoids willing to be bonded together in marriage. For the next 7 days, each target gains a +2 bonus to AC while they are within 30 feet of each other. A creature can benefit from this rite again only if widowed.": "Dotykasz dorosłych humanoidów, którzy chcą połączyć się w małżeństwo. Przez następne 7 dni każdy z celów zyskuje premię +2 do AC, gdy znajdują się w odległości 30 stóp od siebie. Stworzenie może skorzystać z tego rytuału ponownie tylko wtedy, gdy owdowieje.",
	"You hurl an undulating, warbling mass of chaotic energy at one creature in range. Make a ranged spell attack against the target. On a hit, the target takes {@damage 2d8 + 1d6} damage. Choose one of the {@dice d8}s. The number rolled on that die determines the attack's damage type, as shown below.": "Rzucasz falującą, buczącą masę chaotycznej energii w kierunku jednego stworzenia w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko celowi. Jeśli trafisz, cel otrzymuje {@damage 2d8 + 1d6} obrażeń. Wybierz jedną z {@dice d8} kość. Liczba rzucona na tę kość określa rodzaj obrażeń zadawanych przez atak, jak pokazano poniżej.",
	"Force": "Siła",
	"Lightning": "Błyskawica",
	"Poison": "Trucizna",
	"Psychic": "Psychic",
	"Thunder": "Grzmot",
	"If you roll the same number on both {@dice d8}s, the chaotic energy leaps from the target to a different creature of your choice within 30 feet of it. Make a new attack roll against the new target, and make a new damage roll, which could cause the chaotic energy to leap again.": "Jeśli uzyskasz ten sam wynik na obu {@dice d8}, chaotyczna energia przeskakuje z celu na inne, wybrane przez ciebie stworzenie w promieniu 30 stóp od niego. Wykonaj nową akcję ataku przeciwko nowemu celowi i wykonaj nową akcję zadawania obrażeń, co może spowodować ponowny przeskok energii chaosu.",
	"A creature can be targeted only once by each casting of this spell.": "Każde rzucenie tego zaklęcia może być skierowane na daną istotę tylko raz.",
	"When you cast this spell using a spell slot of 2nd level or higher, each target takes {@scaledamage 2d8 + 1d6|1-9|1d6} extra damage of the type rolled for each slot level above 1st.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 2. poziomu lub wyższego, każdy cel otrzymuje {@scaledamage 2d8 + 1d6|1-9|1d6} dodatkowych obrażeń od typu rzuconego dla każdego gniazda powyżej 1. poziomu.",
	"You attempt to charm a creature you can see within range. It must make a Wisdom saving throw, and it does so with advantage if you or your companions are fighting it. If it fails the saving throw, it is {@condition charmed} by you until the spell ends or until you or your companions do anything harmful to it. The {@condition charmed} creature is friendly to you. When the spell ends, the creature knows it was {@condition charmed} by you.": "Próbujesz oczarować istotę, którą widzisz w zasięgu. Stworzenie musi wykonać rzut na oszczędność mądrości i robi to z przewagą, jeśli walczysz z nim ty lub twoi towarzysze. Jeśli nie uda mu się rzut, jest {@condition charmed} w twoim zasięgu do końca działania zaklęcia lub do momentu, gdy ty lub twoi towarzysze zrobicie mu krzywdę. Stworzenie {@condition charmed} jest do ciebie przyjaźnie nastawione. Kiedy zaklęcie się kończy, stworzenie wie, że było {@condition charmed} przez ciebie.",
	"When you cast this spell using a spell slot of 5th level or higher, you can target one additional creature for each slot level above 4th. The creatures must be within 30 feet of each other when you target them.": "Kiedy rzucasz to zaklęcie używając gniazda zaklęć 5 poziomu lub wyższego, możesz obrać za cel jedno dodatkowe stworzenie za każdy poziom gniazda powyżej 4. Stworzenia te muszą znajdować się w odległości do 30 stóp od siebie, kiedy je namierzasz.",
	"You choose nonmagical flame that you can see within range and that fits within a 5-foot cube. You affect it in one of the following ways:": "Wybierasz niemagiczny płomień, który widzisz w zasięgu i który mieści się w sześcianie o boku 5 stóp. Oddziałujesz na niego w jeden z poniższych sposobów:",
	"You instantaneously expand the flame 5 feet in one direction, provided that wood or other fuel is present in the new location.": "Błyskawicznie rozszerzasz płomień o 5 stóp w jednym kierunku, pod warunkiem, że w nowym miejscu znajduje się drewno lub inne paliwo.",
	"You instantaneously extinguish the flames within the cube.": "Natychmiast gasisz płomienie wewnątrz sześcianu."
}