{
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Se il danno riduce lo zombie a 0 punti ferita, deve effettuare un tiro salvezza di Costituzione con una CD di 5+il danno subito, a meno che il danno non sia radiante o da un colpo critico. In caso di successo, lo zombie scende invece a 1 punto ferita.",
	"The first time the zombie takes damage, any living creature within 5 feet of the zombie must succeed on a {@dc 10} Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "La prima volta che lo zombie subisce danni, qualsiasi creatura vivente entro un raggio di 5 piedi dallo zombie deve riuscire in un tiro salvezza di Costituzione {@dc 10} o subire uno svantaggio nei tiri salvezza e nelle prove di abilità per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, ponendo fine all'effetto in anticipo con un tiro salvezza riuscito.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danno da randellate.",
	"The mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save {@dc 13}; {@hit 5} to hit with spell attacks). The mage knows the following spells from the wizard's spell list:": "Il mago è un incantatore di 4° livello che utilizza l'Intelligenza come capacità di incantatore (tiro salvezza {@dc 13}; {@hit 5} per colpire con attacchi di incantesimi). Il mago conosce i seguenti incantesimi della lista degli incantesimi del mago:",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d8 - 1}) bludgeoning damage.": "{@atk mw} {@hit 1} per colpire, portata 5 piedi, un bersaglio. {@h}3 ({@damage 1d8 - 1}) danno da randellate.",
	"The wraith can move through an object or another creature, but can't stop there.": "Il wraith può muoversi attraverso un oggetto o un'altra creatura, ma non può fermarsi lì.",
	"While in sunlight, the wraith has disadvantage on attack rolls and on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, lo spettro ha svantaggio nei tiri di attacco e nelle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}16 ({@damage 3d8 + 3}) necrotic damage, and the target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. If this attack reduces the target's hit point maximum to 0, the target dies. This reduction to the target's hit point maximum lasts until the target finishes a long rest.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, una creatura. {@h}16 ({@damage 3d8 + 3}) danni necrotici, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 13} o i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno subito. Se questo attacco riduce i punti ferita del bersaglio a 0, il bersaglio muore. Questa riduzione dei punti ferita del bersaglio dura finché il bersaglio non termina un riposo lungo.",
	"Nezznar can innately cast the following spells, requiring no material components:": "Nezznar può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"Nezznar is a 4th-level spellcaster that uses Intelligence as his spellcasting ability (spell save {@dc 13}; {@hit 5} to hit with spell attacks). Nezznar has the following spells prepared from the wizard's spell list:": "Nezznar è un incantatore di 4° livello che utilizza l'Intelligenza come capacità di incantatore (tiro salvezza {@dc 13}; {@hit 5} per colpire con attacchi di incantesimi). Nezznar ha i seguenti incantesimi preparati dalla lista degli incantesimi del mago:",
	"Nezznar has a {@item spider staff|lmop}.": "Nezznar ha un {@item spider staff|lmop}.",
	"Nezznar has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Nezznar ha un vantaggio sui tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentarlo.",
	"Nezznar has disadvantage on attack rolls when he or his target is in sunlight.": "Nezznar ha svantaggio nei tiri per attaccare quando lui o il suo bersaglio sono alla luce del sole.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage plus 3 ({@damage 1d6}) poison damage.": "{@atk mw} {@hit 1} per colpire, portata 5 piedi, un bersaglio. {@h}2 ({@damage 1d6 - 1}) danni da randellate più 3 ({@damage 1d6}) danni da veleno.",
	"The ruffian makes two melee attacks.": "Il ruffiano effettua due attacchi in mischia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"Sildar makes two melee attacks.": "Sildar effettua due attacchi in mischia.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d8 + 1}) danno da taglio.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} per colpire, portata 100/400 piedi, un bersaglio. {@h}5 ({@damage 1d10}) danno perforante.",
	"When an attacker hits Sildar with a melee attack and Sildar can see the attacker, he can roll {@dice 1d6} and add the number rolled to his AC against the triggering attack, provided that he's wielding a melee weapon.": "Quando un attaccante colpisce Sildar con un attacco in mischia e Sildar può vedere l'attaccante, può tirare {@dice 1d6} e aggiungere il numero tirato alla sua CA contro l'attacco scatenante, a condizione che stia brandendo un'arma da mischia."
}