{
	"The aurumvorax can burrow through solid rock and metal at half its burrowing speed and leaves a 5-foot-diameter tunnel in its wake.": "L'aurumvorax può scavare nella roccia solida e nel metallo a una velocità pari alla metà della sua velocità di scavo e lascia dietro di sé un tunnel di 5 piedi di diametro.",
	"The aurumvorax makes one Bite attack and two Claw attacks.": "L'aurumvorax compie un attacco con il morso e due con l'artiglio.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax regains 4 ({@dice 1d6 + 1}) hit points.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni da perforazione. Se il bersaglio è una creatura che indossa un'armatura di qualsiasi tipo, l'aurumvorax recupera 4 ({@dice 1d6 + 1}) punti ferita.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 12}). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the {@condition grappled} creature with it, without the aurumvorax's speed being halved.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni da taglio. Se il bersaglio è una creatura media o più piccola, i danni sono {@condition grappled} (fuga {@dc 12}). Finché la presa non termina, l'aurumvorax non può usare l'attacco con l'artiglio su un altro bersaglio e, quando si muove, può trascinare con sé la creatura {@condition grappled} senza che la velocità dell'aurumvorax venga dimezzata.",
	"The aurumvorax's allies have advantage on attack rolls while within 10 feet of the aurumvorax, provided it isn't {@condition incapacitated}.": "Gli alleati dell'aurumvorax hanno vantaggio sui tiri per colpire quando si trovano entro 3 metri dall'aurumvorax, purché non sia {@condition incapacitated}.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax gains one of the following benefits of its choice:": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni perforanti. Se il bersaglio è una creatura che indossa un'armatura di qualsiasi tipo, l'aurumvorax ottiene uno dei seguenti benefici a sua scelta:",
	"The aurumvorax has advantage on attack rolls until start of its next turn.": "L'aurumvorax ha vantaggio sui tiri per colpire fino all'inizio del suo prossimo turno.",
	"The aurumvorax regains 6 ({@dice 1d8 + 2}) hit points.": "L'aurumvorax recupera 6 ({@dice 1d8 + 2}) punti ferita.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the {@condition grappled} creature with it, without the aurumvorax's speed being halved.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni da taglio. Se il bersaglio è una creatura Grande o più piccola, i danni sono {@condition grappled} (fuga {@dc 14}). Finché la presa non termina, l'aurumvorax non può usare l'attacco con l'artiglio su un altro bersaglio e, quando si muove, può trascinare con sé la creatura {@condition grappled} senza che la velocità dell'aurumvorax venga dimezzata.",
	"The bakunawa can breathe air and water.": "Il bakunawa può respirare aria e acqua.",
	"If the bakunawa fails a saving throw, it can choose to succeed instead.": "Se il bakunawa fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The bakunawa makes one Bite attack and one Storm Slam attack.": "Il bakunawa effettua un attacco di Morso e un attacco di Fendente Tempestoso.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 7 ({@damage 2d6}) lightning damage. If the target is a Large or smaller creature, it must succeed on a {@dc 17} Strength saving throw or be swallowed by the bakunawa. A swallowed creature is {@condition blinded} and {@condition restrained}, and it has total cover against attacks and other effects outside the bakunawa. At the start of each of the bakunawa's turns, each swallowed creature takes 10 ({@damage 3d6}) lightning damage.": "{@atk mw} {@hit 9} per colpire, portata 10 m, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da perforazione più 7 ({@damage 2d6}) danni da fulmine. Se il bersaglio è una creatura Grande o più piccola, deve superare un tiro salvezza di Forza {@dc 17} o essere inghiottita dal bakunawa. Una creatura inghiottita subisce {@condition blinded} e {@condition restrained} e ha una copertura totale contro gli attacchi e gli altri effetti esterni al bakunawa. All'inizio di ogni turno del bakunawa, ogni creatura inghiottita subisce 10 ({@damage 3d6}) danni da fulmine.",
	"The bakunawa's gullet can hold up to two creatures at a time. If the bakunawa takes 30 damage or more on a single turn from a swallowed creature, the bakunawa must succeed on a {@dc 16} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 15 feet of the bakunawa. If the bakunawa dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "L'esofago del bakunawa può contenere fino a due creature alla volta. Se il bakunawa subisce 30 o più danni in un singolo turno da una creatura inghiottita, deve riuscire a effettuare un tiro salvezza di Costituzione {@dc 16} alla fine di quel turno o rigurgitare tutte le creature inghiottite, che cadono {@condition prone} in uno spazio entro 15 piedi dal bakunawa. Se il bakunawa muore, una creatura inghiottita non è più {@condition restrained} da lui e può fuggire dal cadavere usando 15 piedi di movimento, uscendo {@condition prone}.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d8 + 5}) bludgeoning damage plus 5 ({@damage 1d10}) thunder damage, and the target is pushed up to 10 feet in a horizontal direction away from the bakunawa.": "{@atk mw} {@hit 9} per colpire, portata di 10 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni da percosse più 5 ({@damage 1d10}) danni da tuono, e il bersaglio viene spinto fino a 3 metri in direzione orizzontale lontano dal bakunawa.",
	"The bakunawa flies or swims up to half its speed. This movement doesn't provoke opportunity attacks.": "Il bakunawa vola o nuota fino a metà della sua velocità. Questo movimento non provoca attacchi di opportunità.",
	"The bakunawa makes one Storm Slam attack.": "Il bakunawa compie un attacco con lo Storm Slam.",
	"The bakunawa arcs lightning at up to two creatures it can see within 60 feet of itself. Each target must succeed on a {@dc 15} Dexterity saving throw or take 22 ({@damage 4d10}) lightning damage.": "Il bakunawa scaglia un fulmine contro un massimo di due creature che può vedere entro 60 piedi da sé. Ogni bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 15} o subire 22 ({@damage 4d10}) danni da fulmine.",
	"If the dinosaur skeleton moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the dinosaur skeleton can make one bite attack against it as a bonus action.": "Se lo scheletro di dinosauro si muove per almeno 9 metri dritto verso una creatura e poi la colpisce con un attacco con gli artigli nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 13} o essere colpito {@condition prone}. Se il bersaglio è {@condition prone}, lo scheletro dinosauro può effettuare un attacco con morso contro di esso come azione bonus.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}15 ({@damage 2d10 + 4}) danni perforanti.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da taglio.",
	"The Dragon Hunter makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "Il Cacciatore di Draghi effettua due attacchi con spada lunga. Se ha una spada corta estratta, può anche effettuare un attacco di spada corta.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} per colpire, portata di 5 metri, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da taglio, o 8 ({@damage 1d10 + 3}) danni da taglio se usato a due mani.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti.",
	"{@atk rw} {@hit 3} to hit, ranged 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} per colpire, distanza 150/600 ft., un bersaglio. {@h}5 ({@damage 1d8 + 1}) danni perforanti.",
	"The haint can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "L'infestante può muoversi attraverso altre creature e oggetti come se fossero un terreno difficile. Subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"The haint doesn't require air, food, drink, or sleep.": "Il veleno non ha bisogno di aria, cibo, bevande o sonno.",
	"The haint makes two Sorrowful Touch attacks.": "L'infestante compie due attacchi di Tocco Doloroso.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one creature. {@h}21 ({@damage 4d8 + 3}) psychic damage.": "{@atk ms} {@hit 6} per colpire, portata 5 ft., una creatura. {@h}21 ({@damage 4d8 + 3}) danni psichici.",
	"The haint magically assumes the appearance of the Humanoid it was in life, while retaining its game statistics. The assumed appearance ends if the haint is reduced to 0 hit points or uses an action to end it.": "Il Falco assume magicamente l'aspetto dell'Umanoide che era in vita, mantenendo le sue statistiche di gioco. L'aspetto presunto termina se il veleno viene ridotto a 0 punti ferita o se utilizza un'azione per terminarlo.",
	"The haint targets one creature it can see within 60 feet of itself that is missing any hit points, sharing its own torment with this pained soul. The target must succeed on a {@dc 14} Wisdom saving throw or be {@condition incapacitated}.": "L'infestatore prende di mira una creatura che può vedere entro 60 piedi da sé e che non ha punti ferita, condividendo il proprio tormento con quest'anima dolente. Il bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 14} o subire {@condition incapacitated}.",
	"A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the haint's Shared Sorrow for the next 24 hours.": "Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune al Dolore Condiviso dell'haint per le 24 ore successive.",
	"Jijibisha's innate spellcasting ability is Charisma (spell save {@dc 17}). Jijibisha can innately cast the following spells, requiring no material components:": "La capacità innata di Jijibisha di lanciare incantesimi è Carisma (tiro salvezza {@dc 17}). Jijibisha può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"Jijibisha has advantage on saving throws against spells and other magical effects.": "Jijibisha ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"Jijibisha's weapon attacks are magical.": "Gli attacchi delle armi di Jijibisha sono magici.",
	"Jijibisha can use her Hypnotic Gaze and makes three melee attacks.": "Jijibisha può usare il suo Sguardo Ipnotico e compie tre attacchi in mischia.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 8} per colpire, portata di 5 metri, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da taglio, o 8 ({@damage 1d10 + 3}) danni da taglio se usato a due mani.",
	"Jijibisha eyes sparkle with opalescent light as she targets one creature she can see within 30 feet of her. If the target can see Jijibisha, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed} until the end of the Jijibisha's next turn. The {@condition charmed} target is {@condition stunned}. If the target's saving throw is successful, the target is immune to the Jijibisha's gaze for the next 24 hours.": "Gli occhi della Jijibisha scintillano di luce opalescente quando prende di mira una creatura che riesce a vedere nel raggio di 9 metri. Se il bersaglio riesce a vedere Jijibisha, deve superare un tiro salvezza di Saggezza {@dc 17} contro questa magia o subire {@condition charmed} fino alla fine del prossimo turno della Jijibisha. Il bersaglio {@condition charmed} è {@condition stunned}. Se il tiro salvezza ha successo, il bersaglio è immune allo sguardo del Jijibisha per le prossime 24 ore.",
	"Jijibisha magically teleports, along with any equipment she is wearing or carrying, up to 60 feet to an unoccupied space she can see.": "Jijibisha si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 60 piedi in uno spazio non occupato che può vedere.",
	"Nightsea chil-liren can breathe only underwater.": "I bambini di Nightsea possono respirare solo sott'acqua.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6}) piercing damage, or 4 ({@damage 1d8}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 2} per colpire, portata 5 ft. o raggio d'azione 20/60 ft., un bersaglio. {@h}3 ({@damage 1d6}) danni perforanti, o 4 ({@damage 1d8}) danni perforanti se usato con due mani per un attacco in mischia.",
	"The pari casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 19}): At will: detect evil and good": "Il pari lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano il Carisma come capacità di incantesimo (tiro salvezza {@dc 19}): A volontà: individuare il male e il bene",
	"The pari has advantage on saving throws against spells and other magical effects.": "Il pari ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The pari doesn't require food, drink, or sleep.": "Il pari non richiede cibo, bevande o sonno.",
	"The pari makes three Mace attacks.": "Il pari effettua tre attacchi di mazza.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) bludgeoning damage plus 14 ({@damage 4d6}) radiant damage.": "{@atk mw} {@hit 10} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 1d6 + 5}) danni da percosse più 14 ({@damage 4d6}) danni radianti.",
	"The pari attempts to flood the mind of one creature it can see within 60 feet of itself with visions of the future. The target must succeed on a {@dc 19} saving throw or take 27 ({@damage 5d10}) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Il pari tenta di inondare la mente di una creatura che può vedere nel raggio di 60 piedi con visioni del futuro. Il bersaglio deve riuscire in un tiro salvezza {@dc 19} o subire 27 ({@damage 5d10}) danni psichici e avere svantaggio nei tiri di attacco fino all'inizio del prossimo turno del pari.",
	"The riverine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 17}): At-will: control water, fog cloud": "Il fluviale lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano il Carisma come capacità di incantesimo (tiro salvezza {@dc 17}): A volontà: controllare l'acqua, nube di nebbia",
	"The riverine can breathe air and water.": "Il fiume può respirare aria e acqua.",
	"If the riverine fails a saving throw, it can choose to succeed instead.": "Se il fluviale fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The riverine makes two Flood Strike attacks.": "La nave fluviale effettua due attacchi di tipo Flood Strike.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage plus 10 ({@damage 3d6}) cold damage.": "{@atk mw} {@hit 9} per colpire, gittata di 10 metri, un bersaglio. {@h}14 ({@damage 2d8 + 5}) danni da percosse più 10 ({@damage 3d6}) danni da freddo.",
	"The riverine magically teleports to an unoccupied space it can see within 30 feet of itself. Both the space it leaves and its destination must be in or on the surface of water.": "Il fluviale si teletrasporta magicamente in uno spazio non occupato che può vedere entro 9 piedi da sé. Sia lo spazio che lascia che la sua destinazione devono essere all'interno o sulla superficie dell'acqua.",
	"The riverine uses its Whirlpool Step. Immediately after it teleports, each creature within 5 feet of the riverine's destination space takes 5 ({@damage 1d10}) cold damage.": "Il fluviale usa il suo Passo del Vortice. Subito dopo essersi teletrasportato, ogni creatura entro un raggio di 2 metri dallo spazio di destinazione del rampicante subisce 5 ({@damage 1d10}) danni da freddo.",
	"The riverine unleashes a torrent of river water in a 30-foot line that is 5 feet wide. Each creature in that area must make a {@dc 17} Dexterity saving throw. On a failed save, a creature takes 11 ({@damage 2d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}.": "L'uomo fluviale scatena un torrente di acqua fluviale in una linea di 30 piedi e larga 5 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 17}. Se il tiro salvezza fallisce, la creatura subisce 11 ({@damage 2d10}) danni da percosse e viene sbalzata {@condition prone}. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non viene colpita {@condition prone}.",
	"The Sensa Prince makes two longsword attacks.": "Il Principe Sensa effettua due attacchi con la spada lunga.",
	"The soul shaker can cast the {@spell geas} spell, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 12}).": "Lo scuotitore di anime può lanciare l'incantesimo {@spell geas}, senza bisogno di componenti e usando il Carisma come capacità di incantesimo (tiro salvezza {@dc 12}).",
	"When the soul shaker is reduced to 0 hit points, it explodes into 7 ({@dice 1d4 + 5}) crawling claws. After 6 ({@dice 1d12}) days, if at least two of those crawling claws are alive, they teleport to the location of the soul shaker's death and merge together, whereupon the soul shaker reforms and regains all its hit points.": "Quando l'agitatore d'anime è ridotto a 0 punti ferita, esplode in 7 ({@dice 1d4 + 5}) artigli striscianti. Dopo 6 ({@dice 1d12}) giorni, se almeno due di questi artigli striscianti sono vivi, si teletrasportano nel luogo in cui l'agitatore d'anime è morto e si fondono insieme, dopodiché l'agitatore d'anime si riforma e riacquista tutti i suoi punti ferita.",
	"The soul shaker doesn't require air, food, drink, or sleep.": "L'agitatore d'anime non ha bisogno di aria, cibo, bevande o sonno.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 15}). The soul shaker can have only one creature {@condition grappled} in this way at a time.": "{@atk mw} {@hit 7} per colpire, portata 5 ft., un bersaglio. {@h}14 ({@damage 2d8 + 5}) danni da percosse. Se il bersaglio è una creatura Media o più piccola, i danni sono {@condition grappled} (fuga {@dc 15}). Lo scuotitore di anime può avere una sola creatura {@condition grappled} in questo modo alla volta.",
	"The soul shaker targets a creature it is grappling. If the target is not a Construct or an Undead, the target must succeed on a {@dc 14} Constitution saving throw or take 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the soul shaker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "Lo scuotitore di anime prende di mira una creatura che sta afferrando. Se il bersaglio non è un Costrutto o un Non Morto, deve superare un tiro salvezza di Costituzione {@dc 14} o subire 7 ({@damage 2d6}) danni necrotici. Il massimo dei punti ferita del bersaglio è ridotto di un ammontare pari ai danni necrotici subiti e l'agitatore d'anime recupera punti ferita pari a tale ammontare. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se il suo massimo di punti ferita è ridotto a 0.",
	"The tlacatecolo has advantage on saving throws against spells and other magical effects.": "Il tlacatecolo ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The tlacatecolo makes two Talon attacks.": "Il tlacatecolo effettua due attacchi Talon.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 3}) piercing damage plus 14 ({@damage 3d8}) poison damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}8 ({@damage 1d8 + 3}) danni da perforazione più 14 ({@damage 3d8}) danni da veleno.",
	"The tlacatecolo magically transforms into a Medium owl, while retaining its game statistics (other than its size). This transformation ends if the tlacatecolo is reduced to 0 hit points or if it uses its action to end it.": "Il tlacatecolo si trasforma magicamente in un gufo medio, mantenendo le sue statistiche di gioco (a parte la taglia). Questa trasformazione termina se il tlacatecolo viene ridotto a 0 punti ferita o se usa la sua azione per terminarla.",
	"The tlacatecolo emits a chilling, disease-ridden wind in a 60-foot line that is 10 feet wide. Each creature in that area must succeed on a {@dc 13} Constitution saving throw or take 26 ({@damage 4d12}) cold damage and become {@condition poisoned}.": "Il tlacatecolo emette un vento agghiacciante e infetto in una linea di 60 piedi e larga 3 metri. Ogni creatura in quell'area deve superare un tiro salvezza di Costituzione {@dc 13} o subire 26 ({@damage 4d12}) danni da freddo e diventare {@condition poisoned}.",
	"While {@condition poisoned} in this way, the creature can't regain hit points. At the end of every hour, the creature must succeed on a {@dc 13} Constitution saving throw or gain 1 level of {@condition exhaustion}. If the creature is in direct sunlight when it makes this saving throw, it automatically succeeds on the save.": "Mentre {@condition poisoned} in questo modo, la creatura non può recuperare punti ferita. Alla fine di ogni ora, la creatura deve riuscire a effettuare un tiro salvezza di Costituzione {@dc 13} o guadagnare 1 livello di {@condition exhaustion}. Se la creatura si trova alla luce diretta del sole quando effettua questo tiro salvezza, il tiro riesce automaticamente.",
	"If the creature is targeted by magic that ends a poison or disease, such as lesser restoration, while the creature isn't in direct sunlight, the effect does not end.": "Se la creatura viene bersagliata da una magia che pone fine a un veleno o a una malattia, come la restaurazione minore, mentre non si trova alla luce diretta del sole, l'effetto non termina.",
	"At the start of each of the tlexolotl's turns, each creature within 10 feet of it takes 7 ({@damage 2d6}) fire damage, and flammable objects in that aura that aren't being worn or carried ignite. A creature that touches the tlexolotl or hits it with a melee attack while within 5 feet of it takes 7 ({@damage 2d6}) fire damage.": "All'inizio di ogni turno del tlexolotl, ogni creatura entro 3 metri da esso subisce 7 ({@damage 2d6}) danni da fuoco e gli oggetti infiammabili in quell'aura che non sono indossati o trasportati prendono fuoco. Una creatura che tocca il tlexolotl o lo colpisce con un attacco in mischia mentre si trova entro 3 metri da esso subisce 7 ({@damage 2d6}) danni da fuoco.",
	"The tlexolotl sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Il tlexolotl diffonde luce brillante in un raggio di 9 metri e luce fioca per altri 9 metri.",
	"The tlexolotl regains 10 hit points at the start of its turn. If the tlexolotl takes cold damage or is immersed in water, this trait doesn't function at the start of the tlexolotl's next turn. The tlexolotl dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il tlexolotl recupera 10 punti ferita all'inizio del suo turno. Se il tlexolotl subisce danni da freddo o è immerso in acqua, questo tratto non funziona all'inizio del suo turno successivo. Il tlexolotl muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"The tlexolotl makes one Bite attack and one Tail attack.": "Il tlexolotl effettua un attacco di Morso e uno di Coda.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}12 ({@damage 1d10 + 7}) piercing damage plus 18 ({@damage 4d8}) fire damage.": "{@atk mw} {@hit 11} per colpire, portata 10 m, un bersaglio. {@h}12 ({@damage 1d10 + 7}) danni da perforazione più 18 ({@damage 4d8}) danni da fuoco.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}11 ({@damage 1d8 + 7}) bludgeoning damage plus 14 ({@damage 4d6}) fire damage. If the target is a Large or smaller creature, it must succeed on a {@dc 19} Strength saving throw or be pushed up to 10 feet away from the tlexolotl and knocked {@condition prone}.": "{@atk mw} {@hit 11} per colpire, gittata di 10 m, un bersaglio. {@h}11 ({@damage 1d8 + 7}) danni da percosse più 14 ({@damage 4d6}) danni da fuoco. Se il bersaglio è una creatura Grande o più piccola, deve superare un tiro salvezza di Forza {@dc 19} o essere spinto fino a 3 metri di distanza dal tlexolotl e colpito {@condition prone}.",
	"Gouts of molten lava erupt from the tlexolotl's body. Each creature in a 30-foot-radius sphere centered on the tlexolotl must make a {@dc 15} Dexterity saving throw. On a failed saving throw, a creature takes 21 ({@damage 6d6}) fire damage and 21 ({@damage 6d6}) bludgeoning damage. On a successful saving throw, a creature takes half as much damage.": "Gocce di lava fusa eruttano dal corpo del tlexolotl. Ogni creatura in una sfera di 30 piedi di raggio centrata sul tlexolotl deve effettuare un tiro salvezza di Destrezza {@dc 15}. Se il tiro salvezza fallisce, una creatura subisce 21 ({@damage 6d6}) danni da fuoco e 21 ({@damage 6d6}) danni da percosse. Con un tiro salvezza riuscito, la creatura subisce la metà dei danni.",
	"Attack rolls against the whistler are made with disadvantage unless the whistler is {@condition incapacitated}.": "I tiri di attacco contro il fischiatore sono effettuati con svantaggio, a meno che il fischiatore non sia {@condition incapacitated}.",
	"The whistler doesn't require air, food, drink, or sleep.": "Il whistler non ha bisogno di aria, cibo, bevande o sonno.",
	"The whistler makes three Psychic Swipe attacks.": "Il fischiatore compie tre attacchi di tipo Psychic Swipe.",
	"{@atk ms} {@hit 8} to hit, reach 10 ft., one creature. {@h}15 ({@damage 2d10 + 4}) psychic damage.": "{@atk ms} {@hit 8} per colpire, portata 10 ft., una creatura. {@h}15 ({@damage 2d10 + 4}) danni psichici.",
	"The whistler telepathically whistles an otherworldly melody into the minds of up to two creatures it can see within range of its telepathy. Each target must succeed on a {@dc 16} Wisdom saving throw or take 33 ({@damage 6d10}) psychic damage and become {@condition frightened} of the whistler for 1 minute. A {@condition frightened} creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il fischiatore fischia telepaticamente una melodia ultraterrena nella mente di un massimo di due creature che può vedere nel raggio della sua telepatia. Ogni bersaglio deve superare un tiro salvezza di Saggezza {@dc 16} o subire 33 ({@damage 6d10}) danni psichici e diventare {@condition frightened} del fischiatore per 1 minuto. Una creatura {@condition frightened} può ripetere questo tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The whistler teleports up to 20 feet to an unoccupied space it can see.": "Il fischiatore si teletrasporta fino a 6 metri in uno spazio non occupato che riesce a vedere.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) bludgeoning damage.": "{@atk mw} {@hit 7} per colpire, portata 5 ft., un bersaglio. {@h}7 ({@damage 1d4 + 5}) danni da percosse.",
	"The wynling magically turns {@condition invisible}, along with any equipment it is wearing or carrying, for 1 minute or until it makes an attack roll.": "Il wynling si trasforma magicamente {@condition invisible}, insieme a qualsiasi equipaggiamento che indossa o porta con sé, per 1 minuto o finché non effettua un tiro di attacco.",
	"Immediately after a creature the wynling can see misses the wynling with an attack roll, the wynling can move up to 30 feet. This movement doesn't provoke opportunity attacks.": "Subito dopo che una creatura che il wynling può vedere lo manca con un tiro di attacco, il wynling può muoversi fino a 9 metri. Questo movimento non provoca attacchi di opportunità.",
	"The pari attempts to flood the mind of one creature it can see within 60 feet of itself with visions of the future. The target must succeed on a {@dc 19} Wisdom saving throw or take 27 ({@damage 5d10}) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Il pari tenta di inondare la mente di una creatura che può vedere nel raggio di 60 piedi con visioni del futuro. Il bersaglio deve riuscire in un tiro salvezza della Saggezza {@dc 19} o subire 27 ({@damage 5d10}) danni psichici e avere svantaggio nei tiri di attacco fino all'inizio del prossimo turno del pari.",
	"The scout makes two melee attacks.": "L'esploratore effettua due attacchi in mischia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni perforanti.",
	"Diva Luma makes two high-heeled shoe attacks.": "La Diva Luma effettua due attacchi di scarpe con il tacco alto.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti.",
	"If Kirina is reduced to half of his hit points or fewer, he uses the {@action dodge||Dodge} action to avoid taking further damage.": "Se Kirina è ridotto a metà dei suoi punti ferita o meno, usa l'azione {@action dodge||Dodge} per evitare di subire ulteriori danni.",
	"If Simbon is reduced to half of his hit points or fewer, he uses the {@action dodge||Dodge} action to avoid taking further damage.": "Se Simbon è ridotto a metà dei suoi punti ferita o meno, usa l'azione {@action dodge||Dodge} per evitare di subire ulteriori danni.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}28 ({@damage 6d6 + 7}) bludgeoning damage.": "{@atk mw} {@hit 11} per colpire, gittata di 10 m, un bersaglio. {@h}28 ({@damage 6d6 + 7}) danni da percosse.",
	"The giant makes two greathammer attacks.": "Il gigante effettua due attacchi con il Greathammer."
}