{
	"The big water slurpent is {@condition invisible} while fully immersed in water.": "Il grande slurpente d'acqua è {@condition invisible} quando è completamente immerso nell'acqua.",
	"The big water slurpent dies if it leaves the water to which it is bound or if that water is destroyed.": "Il grande serpente d'acqua muore se lascia l'acqua a cui è legato o se quest'ultima viene distrutta.",
	"{@atk mw} {@hit 5} to hit, one target. {@h}13 ({@damage 3d6+3}) bludgeoning damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 13}) and pulled 5 feet toward the big water slurpent. Until this grapple ends, the target is {@condition restrained}, the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "{@atk mw} {@hit 5} per colpire, un bersaglio. {@h}13 ({@damage 3d6+3}) danni da percosse. Se il bersaglio è Medio o più piccolo, viene {@condition grappled} (fuga {@dc 13}) e tirato per un metro e mezzo verso il grande slurpente d'acqua. Finché la presa non termina, il bersaglio subisce {@condition restrained}, il grande slurpente d'acqua cerca di annegarlo e non può costringere un altro bersaglio.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Il Birdsquirrel ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del Birdsquirrel si trova entro 2 metri dalla creatura e l'alleato non lo è {@condition incapacitated}.",
	"Birdsquirrel makes two attacks: one with its bite and one with its claws.": "Lo scoiattolo uccello compie due attacchi: uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6+2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}3 ({@damage 1d6+2}) danni perforanti.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4+2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}1 ({@damage 1d4+2}) danni da taglio.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "La scimmia boontu ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati della scimmia boontu si trova entro 2 metri dalla creatura e l'alleato non lo è {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 ‒1}) piercing damage.": "{@atk mw} {@hit 1} per colpire, portata 5 ft., un bersaglio. {@h}1 ({@damage 1d4 ‒1}) danni perforanti.",
	"The merfolk can breathe air and water.": "Il popolo dei sirenetti può respirare l'aria e l'acqua.",
	"Lovely singing voices charm every humanoid or giant within 300 feet. The targets must succeed on a {@dc 11} Wisdom saving throw or be {@condition charmed} until the song ends.": "Le incantevoli voci canore incantano ogni umanoide o gigante nel raggio di 300 piedi. I bersagli devono riuscire a superare un tiro salvezza di Saggezza {@dc 11} o subire {@condition charmed} fino alla fine del canto.",
	"{@atk mw} {@hit 2} to hit, one target. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit 2} per colpire, un bersaglio. {@h}3 ({@damage 1d6}) danni perforanti.",
	"The hag can breathe air and water.": "La megera può respirare aria e acqua.",
	"The hag can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 14} Wisdom ({@skill Insight}) check.": "La megera può imitare suoni di animali e voci umanoidi. Una creatura che sente i suoni può riconoscere che si tratta di imitazioni con una prova di Saggezza ({@skill Insight}) riuscita.",
	"The hag covers herself with a magical illusion that allows her to look like another creature of her general size and shape. The illusion ends when the hag chooses, or if she dies. A {@dc 20} Intelligence (Investigation) check will expose the hag's disguise.": "La megera si copre con un'illusione magica che le permette di assomigliare a un'altra creatura della sua taglia e forma generale. L'illusione termina quando la megera lo sceglie o se muore. Una prova di Intelligenza {@dc 20} (Investigazione) smaschera il travestimento della megera.",
	"The hag magically turns {@condition invisible} until she attacks or casts a spell, or until her concentration ends. While {@condition invisible}, she leaves no physical evidence of her passage, and can only be tracked by magic.": "La megera si trasforma magicamente {@condition invisible} finché non attacca o lancia un incantesimo, o finché la sua concentrazione non termina. Mentre {@condition invisible}, non lascia alcuna traccia fisica del suo passaggio e può essere rintracciata solo con la magia.",
	"{@atk mw} {@hit 6} to hit, one target. {@h}17 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} per colpire, un bersaglio. {@h}17 ({@damage 2d8 + 4}) danni da taglio.",
	"The goblin can take the {@action Disengage} or {@action Hide} action as a bonus action on each of its turns.": "Il goblin può compiere l'azione {@action Disengage} o {@action Hide} come azione bonus in ogni suo turno.",
	"Dum-Dum Goblins will opt to run and hide before fighting! A {@dc 15} Dexterity check must be made before they can be attacked.": "I Goblin Dum-Dum scelgono di correre e nascondersi prima di combattere! Prima di poterli attaccare, è necessario effettuare una prova di Destrezza {@dc 15}.",
	"{@atk mw} {@hit 4} to hit, one target. {@h}3 ({@damage 1d6 +2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, un bersaglio. {@h}3 ({@damage 1d6 +2}) danni da taglio.",
	"{@atk rw} {@hit 4} to hit, one target. {@h}6 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} per colpire, un bersaglio. {@h}6 ({@damage 1d6 + 2}) danni perforanti.",
	"They have advantage on saving throws against poison, and they have resistance to poison damage.": "Hanno vantaggio nei tiri salvezza contro il veleno e hanno resistenza ai danni da veleno.",
	"{@atk mw} {@hit 3} to hit, one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} per colpire, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni da taglio.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Il verme può scavare nella roccia solida alla metà della sua velocità di scavo e lascia un tunnel di 3 metri di diametro nella sua scia.",
	"The worm makes two attacks:": "Il verme effettua due attacchi:",
	"{@atk mw} {@hit 14} to hit, one target. {@h}22 ({@damage 3d8}) piercing damage. Target must make a {@dc 19} Dexterity save, or be swallowed by the worm!": "{@atk mw} {@hit 14} per colpire, un bersaglio. {@h}22 ({@damage 3d8}) danni da perforazione. Il bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 19} o essere inghiottito dal verme!",
	"{@atk mw} {@hit 14} to hit, one creature. {@h}19 ({@damage 3d6 + 9}) piercing damage Target must make a {@dc 19} Constitution save, or take 42": "{@atk mw} {@hit 14} per colpire, una creatura. {@h}19 ({@damage 3d6 + 9}) danni da perforazione Il bersaglio deve effettuare un tiro salvezza {@dc 19} di Costituzione, o subire 42",
	"({@dice 12d6}) poison damage.": "({@dice 12d6}) danni da veleno.",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "L'otyugh può trasmettere magicamente semplici messaggi e immagini a qualsiasi creatura nel raggio di 120 piedi in grado di comprendere una lingua. Questa forma di telepatia non consente alla creatura ricevente di rispondere telepaticamente.",
	"The otyugh makes three attacks:": "L'otyugh compie tre attacchi:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) piercing damage. Target must make a {@dc 15} Constitution save, or take d": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}12 ({@damage 2d8 + 3}) danni perforanti. Il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 15} o subire danni da perforazione.",
	"({@dice 1d10}) poison damage until cured.": "({@dice 1d10}) danni da veleno fino alla guarigione.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage ,Target must make a {@dc 19} Constitution save, or take 42": "{@atk mw} {@hit 6} per colpire, portata 10 ft., un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da percosse, il bersaglio deve effettuare un tiro salvezza {@dc 19} per la Costituzione o subire 42 danni.",
	"({@dice 12d6}) poison damage": "({@dice 12d6}) danni da veleno",
	"Target must make a {@dc 14} Constitution save, or be {@condition grappled}.": "Il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 14} o subire {@condition grappled}.",
	"The giant makes two greatclub attacks.": "Il gigante compie due attacchi con la clava.",
	"{@atk mw} {@hit 8} to hit, one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, un bersaglio. {@h}18 ({@damage 3d8 + 5}) danni da percosse.",
	"{@atk rw} {@hit 8} to hit, one target. {@h}21 ({@damage 3d10 + 5}) bludgeoning damage.": "{@atk rw} {@hit 8} per colpire, un bersaglio. {@h}21 ({@damage 3d10 + 5}) danni da percosse.",
	"The couatl's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring only verbal components:": "La capacità di incantesimo del couatl è il Carisma (tiro salvezza {@dc 14}). Può lanciare innatamente i seguenti incantesimi, che richiedono solo componenti verbali:",
	"The couatl's weapon attacks are magical.": "Gli attacchi con le armi del couatl sono magici.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Il couatl è immune allo scrying e a qualsiasi effetto che possa percepire le sue emozioni, leggere i suoi pensieri o individuare la sua posizione.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage, Target must make a {@dc 13} Constitution save, or fall {@condition unconscious}. Another creature can use an action to shake the target awake.": "{@atk mw} {@hit 8} per colpire, portata 5 ft., una creatura. {@h}8 ({@damage 1d6 + 5}) danni perforanti, il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 13} o cadere {@condition unconscious}. Un'altra creatura può usare un'azione per scuotere il bersaglio.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one Medium or smaller creature. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, Target is {@condition grappled} (escape {@dc 15}). The couatl can constrain only one target at a time.": "{@atk mw} {@hit 6} per colpire, portata 10 ft., una creatura Media o più piccola. {@h}10 ({@damage 2d6 + 3}) danni da percosse, il bersaglio è {@condition grappled} (fuga {@dc 15}). Il couatl può vincolare un solo bersaglio alla volta.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Il couatl si polimorizza magicamente in un umanoide o in una bestia con un punteggio di sfida uguale o inferiore al suo, oppure torna alla sua vera forma. Se muore, ritorna alla sua vera forma. Qualsiasi equipaggiamento indossato o trasportato viene assorbito o sostenuto dalla nuova forma (a scelta del couatl).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "In una nuova forma, il couatl mantiene le sue statistiche di gioco e la capacità di parlare, ma la sua CA, le modalità di movimento, la Forza, la Destrezza e le altre azioni sono sostituite da quelle della nuova forma, e guadagna tutte le statistiche e le capacità (eccetto le caratteristiche di classe, le azioni leggendarie e le azioni di tana) che la nuova forma possiede ma che a lui mancano. Se la nuova forma ha un attacco di morso, il couatl può usare il suo morso in quella forma."
}