{
	"If the spider is motionless, has its eyes and mouth closed, and has its legs wrapped around its body at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the spider move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the spider is anything other than an asteroid.": "Se il ragno è immobile, ha gli occhi e la bocca chiusi e ha le zampe avvolte intorno al corpo all'inizio del combattimento, ha un vantaggio sul tiro iniziativa. Inoltre, se una creatura non ha osservato il ragno muoversi o agire, deve superare una prova di Intelligenza {@dc 18} per capire che il ragno non è altro che un asteroide.",
	"If the spider fails a saving throw, it can choose to succeed instead.": "Se il ragno fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The spider doesn't require air.": "Il ragno non ha bisogno di aria.",
	"The spider makes two Web Strand attacks, uses Reel, and makes two Bite attacks.": "Il ragno compie due attacchi di Filo di ragnatela, usa Mulinello e compie due attacchi di Morso.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage plus 10 ({@damage 3d6}) acid damage.": "{@atk mw} {@hit 13} per colpire, raggio d'azione 10 ft., un bersaglio. {@h}21 ({@damage 3d8 + 8}) danni da perforazione più 10 ({@damage 3d6}) danni da acido.",
	"{@atk rw} {@hit 13} to hit, reach 120 ft., one creature. {@h}The target is {@condition grappled} (escape {@dc 18}). The web strand can be attacked and destroyed (AC 12; 20 hit points; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage). The spider can grapple up to six creatures at a time using its web strands.": "{@atk rw} {@hit 13} per colpire, portata 120 ft., una creatura. {@h}Il bersaglio è {@condition grappled} (fuga {@dc 18}). Il filo di ragnatela può essere attaccato e distrutto (CA 12; 20 punti ferita; vulnerabilità ai danni da fuoco; immunità ai danni da percosse, veleno e psichici). Il ragno può afferrare fino a sei creature alla volta usando i suoi fili di ragnatela.",
	"The spider pulls each creature {@condition grappled} by it up to 60 feet straight toward itself.": "Il ragno trascina verso di sé ogni creatura {@condition grappled} fino a 60 piedi.",
	"The spider weaves a magical web around a spelljamming ship it can see within 120 feet of itself. The web lasts for 1 minute and suppresses the magic of any spelljamming helm aboard the ship. Decks and other surfaces of the ship that aren't enclosed become difficult terrain until the effect ends. The web is impervious to damage but is destroyed by a successful casting of {@spell dispel magic} ({@dc 18}).": "Il ragno tesse una ragnatela magica attorno a una nave incantatrice che riesce a vedere entro 120 piedi da sé. La ragnatela dura per 1 minuto e sopprime la magia di qualsiasi elmo incantatore a bordo della nave. I ponti e le altre superfici della nave che non sono racchiuse diventano terreno difficile fino al termine dell'effetto. La ragnatela è insensibile ai danni, ma viene distrutta da un lancio riuscito di {@spell dispel magic} ({@dc 18}).",
	"If targeted by {@spell dispel magic}, the horror must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute or until it takes any damage.": "Se bersagliato da {@spell dispel magic}, l'orrore deve riuscire a effettuare un tiro salvezza di Costituzione contro la DC dell'incantatore o cadere {@condition unconscious} per 1 minuto o finché non subisce danni.",
	"The horror doesn't require air, food, drink, or sleep.": "L'orrore non richiede aria, cibo, bevande o sonno.",
	"The horror makes one Bite attack and two Rotating Saw attacks, or it makes two Lightning Jolt attacks.": "L'orrore effettua un attacco di Morso e due attacchi di Sega rotante, oppure effettua due attacchi di Fulmine.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni perforanti.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}4 ({@damage 1d4 + 2}) danni da taglio.",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one target. {@h}7 ({@damage 1d10 + 2}) lightning damage.": "{@atk rs} {@hit 4} per colpire, gittata 120 m, un bersaglio. {@h}7 ({@damage 1d10 + 2}) danni da fulmine.",
	"The horror attaches to a spelljamming helm it can see within 5 feet of itself and attunes to the helm instantly. If another creature is already attuned to the helm, that creature's attunement to the helm ends when the horror's attunement begins. The horror can operate the helm even though it isn't a spellcaster. The horror can detach from the helm as a bonus action, which ends its attunement to the helm.": "L'orrore si attacca a un elmo incantatore che riesce a vedere nel raggio di 2 metri e si sintonizza con l'elmo istantaneamente. Se un'altra creatura è già sintonizzata con l'elmo, la sintonia di quella creatura con l'elmo termina quando inizia la sintonia dell'orrore. L'orrore può azionare l'elmo anche se non è un incantatore. L'orrore può staccarsi dall'elmo come azione bonus, che pone fine alla sua sintonia con l'elmo.",
	"The lich casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 17}): At will: detect magic, mage hand, prestidigitation": "Il lich lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 17}): A volontà: individuare la magia, mano del mago, prestidigitazione.",
	"Inside the lich's torso dwells a wormlike parasite that contains the lich's soul. When the lich dies, it implodes into the parasite, which then vanishes into the Far Realm. In {@dice 2d4} days, the parasite causes the lich to reappear within {@dice 1d4} miles of where it died. If the lich died inside a magic circle cast to contain Undead, the lich instead reappears as an otyugh with all the lich's memories.": "All'interno del torso del lich risiede un parassita simile a un verme che contiene l'anima del lich. Quando il lich muore, implode nel parassita, che poi scompare nel Regno Lontano. In {@dice 2d4} giorni, il parassita fa riapparire il lich entro {@dice 1d4} miglia dal luogo in cui è morto. Se il lich è morto all'interno di un cerchio magico lanciato per contenere i non morti, il lich riappare come un otyugh con tutti i suoi ricordi.",
	"If the lich fails a saving throw, it can choose to succeed instead.": "Se il lich fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The lich doesn't need air, food, drink, or sleep.": "Il lich non ha bisogno di aria, cibo, bevande o sonno.",
	"The lich makes one Parasitic Tentacle attack or uses Spellcasting. The lich also uses Psychic Whisper twice.": "Il lich effettua un attacco di Tentacoli Parassiti o usa Incantesimi. Il lich usa anche Sussurro Psichico due volte.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}25 ({@damage 6d6 + 4}) piercing damage plus 25 ({@damage 6d6 + 4}) necrotic damage. The target must succeed on a {@dc 17} Constitution saving throw or be {@condition poisoned}. The {@condition poisoned} target can repeat the save at the end of each of its turns, ending the effect on itself on a success. The third time the target fails the save, the target dies and dissolves into a gibbering mouther that obeys the lich and uses the target's initiative.": "{@atk mw} {@hit 9} per colpire, portata 10 m, una creatura. {@h}25 ({@damage 6d6 + 4}) danni perforanti più 25 ({@damage 6d6 + 4}) danni necrotici. Il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 17} o subire {@condition poisoned}. Il bersaglio {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo. La terza volta che il bersaglio fallisce il tiro salvezza, muore e si dissolve in una bocca farfugliante che obbedisce al lich e usa l'iniziativa del bersaglio.",
	"The lich targets one creature it can see within 120 feet of itself. The target must succeed on a {@dc 17} Wisdom saving throw or take 25 ({@damage 6d6 + 4}) psychic damage and be {@condition stunned} until the end of the lich's next turn as incomprehensible whispers fill the target's mind.": "Il lich prende di mira una creatura che può vedere entro 120 piedi da sé. Il bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 17} o subire 25 ({@damage 6d6 + 4}) danni psichici e subire {@condition stunned} fino alla fine del prossimo turno del lich, mentre sussurri incomprensibili riempiono la mente del bersaglio.",
	"Immediately after taking damage, the lich, along with any equipment it is wearing or carrying, magically teleports up to 60 feet to an unoccupied space it can see.": "Subito dopo aver subito danni, il lich, insieme a qualsiasi equipaggiamento che indossa o trasporta, si teletrasporta magicamente fino a 60 piedi in uno spazio non occupato che può vedere.",
	"The fractine has advantage on saving throws against spells and other magical effects.": "Il frattino ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"A spellcaster can use the fractine as a substitute focus when casting the {@spell scrying} spell or similar magic, provided the spellcaster and the fractine are within 5 feet of each other.": "Un incantatore può usare il frattino come focus sostitutivo quando lancia l'incantesimo {@spell scrying} o una magia simile, a patto che l'incantatore e il frattino si trovino entro un raggio di 5 piedi l'uno dall'altro.",
	"The fractine can occupy another creature's space and vice versa. It can move through other creatures and objects as if they were difficult terrain, but it takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Il frattino può occupare lo spazio di un'altra creatura e viceversa. Può muoversi attraverso altre creature e oggetti come se fossero terreni difficili, ma subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"The fractine doesn't require air, drink, or sleep.": "La frattina non ha bisogno di aria, di bere o di dormire.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}24 ({@damage 8d6}) force damage.": "{@atk ms} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}24 ({@damage 8d6}) danni da forza.",
	"The fractine targets one creature of its size or smaller in its space. The target must succeed on a {@dc 16} Dexterity saving throw or be imprisoned in a demiplane. While the creature is imprisoned, a distorted image of it can be seen on the fractine's two-dimensional surface.": "Il frattino prende di mira una creatura della sua taglia o più piccola nel suo spazio. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 16} o essere imprigionato in un demipiano. Mentre la creatura è imprigionata, una sua immagine distorta può essere vista sulla superficie bidimensionale del frattino.",
	"The demiplane moves with the fractine, has indestructible and opaque walls, and is only as big as it needs to be to contain the target, which doesn't suffer from hunger or thirst while imprisoned. No other creature can enter the demiplane, and the fractine can't be harmed from within the demiplane.": "Il demipiano si muove con il frattino, ha pareti indistruttibili e opache ed è grande solo quanto serve per contenere il bersaglio, che non soffre di fame o sete mentre è imprigionato. Nessun'altra creatura può entrare nel demipiano e il frattino non può essere danneggiato dall'interno del demipiano.",
	"The fractine can imprison only one creature at a time and can release that creature as a bonus action. If the fractine is reduced to 0 hit points, any creature in the fractine's demiplane is released instantly. A released creature reappears in an unoccupied space as close to the fractine (or where it died) as possible. A creature can leave the demiplane on its own by using magic that enables planar travel, such as the {@spell plane shift} spell.": "Il frattino può imprigionare una sola creatura alla volta e può liberarla come azione bonus. Se il frattino è ridotto a 0 punti ferita, qualsiasi creatura nel suo demipiano viene liberata istantaneamente. Una creatura liberata riappare in uno spazio non occupato il più vicino possibile al frattino (o al luogo in cui è morta). Una creatura può lasciare il demipiano da sola usando una magia che consente di viaggiare sul piano, come l'incantesimo {@spell plane shift}.",
	"In response to being damaged by a creature it can see within 120 feet of itself, the fractine forces that creature to make a {@dc 16} Constitution saving throw. On a failed save, the creature takes 24 ({@damage 8d6}) force damage. On a successful save, the creature takes half as much damage.": "In risposta ai danni subiti da una creatura che può vedere entro 120 piedi da sé, il frattino costringe quella creatura a effettuare un tiro salvezza di Costituzione {@dc 16}. Se il tiro salvezza fallisce, la creatura subisce 24 ({@damage 8d6}) danni da forza. Se il tiro salvezza riesce, la creatura subisce la metà dei danni.",
	"When a Large fractine that has at least 10 hit points remaining takes bludgeoning, piercing, slashing, or thunder damage from any source, it splits into two Medium fractines. The new fractines occupy the space formerly occupied by the original fractine, and each new fractine has hit points equal to half the original's, rounded down. If the original fractine had a creature trapped in its demiplane, that creature is released when the fractine splits, reappearing in an unoccupied space as close to the new fractines as possible.": "Quando un frattino Grande con almeno 10 punti ferita rimanenti subisce danni da randellata, perforazione, fendente o tuono da qualsiasi fonte, si divide in due frattini Medi. I nuovi frattini occupano lo spazio precedentemente occupato dal frattino originale e ogni nuovo frattino ha punti ferita pari alla metà di quello originale, arrotondato per difetto. Se il frattino originale aveva una creatura intrappolata nel suo demipiano, questa viene liberata quando il frattino si divide, riapparendo in uno spazio non occupato il più vicino possibile ai nuovi frattini.",
	"If it has at least 1 hit point, the gadabout can generate an air envelope around itself when in a vacuum. This air envelope can sustain the gadabout and one other creature in its space indefinitely.": "Se ha almeno 1 punto ferita, il gadabout può generare un involucro d'aria intorno a sé quando si trova nel vuoto. Questo involucro d'aria può sostenere il gadabout e un'altra creatura nel suo spazio a tempo indeterminato.",
	"The gadabout doesn't require food or sleep.": "Il gadabout non ha bisogno di cibo né di dormire.",
	"The gadabout makes two Branch attacks.": "Il gadabout effettua due attacchi di Ramo.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 ft., un bersaglio. {@h}3 ({@damage 1d4 + 1}) danni da taglio.",
	"The gadabout enters the space of a willing Medium or Small creature within 5 feet of itself and gently wraps its branches around the target. The target is {@condition grappled} (escape {@dc 0}). Any attempt by the target to escape the grapple causes the gadabout to use its reaction to move into the nearest unoccupied space. While {@condition grappled} by the gadabout, the target determines where the gadabout moves on the gadabout's turns and accompanies the gadabout wherever it goes.": "Il gadabout entra nello spazio di una creatura volenterosa di taglia Media o Piccola entro un raggio di 3 metri e avvolge delicatamente i suoi rami attorno al bersaglio. Il bersaglio è {@condition grappled} (fuga {@dc 0}). Qualsiasi tentativo del bersaglio di sfuggire alla presa fa sì che il gadabout usi la sua reazione per spostarsi nello spazio non occupato più vicino. Mentre {@condition grappled} è vicino al gadabout, il bersaglio determina dove il gadabout si muove durante i suoi turni e lo accompagna ovunque vada.",
	"The goon balloon bursts when it drops to 0 hit points, releasing noxious gas in a 10-foot-radius sphere centered on itself. Creatures in that area must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. A {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il pallone esplode quando scende a 0 punti ferita, rilasciando gas nocivo in una sfera di 3 metri di raggio centrata su di sé. Le creature che si trovano in quell'area devono superare un tiro salvezza di Costituzione {@dc 12} o subire {@condition poisoned} per 1 minuto. Una creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The goon balloon doesn't require air, food, or drink.": "Il pallone da golf non ha bisogno di aria, cibo o bevande.",
	"The goon balloon makes two Claw attacks.": "Il pallone da guerra effettua due attacchi con l'artiglio.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) slashing damage.": "{@atk mw} {@hit 2} per colpire, portata 5 ft., un bersaglio. {@h}3 ({@damage 1d6}) danni da taglio.",
	"Magical, kaleidoscopic light emanates from one of the goon balloon's eyes as the goon balloon targets one creature it can see within 30 feet of itself. The target must make a {@dc 12} Wisdom saving throw, taking 6 ({@damage 1d12}) psychic damage on a failed save, or half as much damage on a successful one.": "Una luce magica e caleidoscopica emana da uno degli occhi del pallone goon, che prende di mira una creatura che riesce a vedere entro 9 metri da sé. Il bersaglio deve effettuare un tiro salvezza di Saggezza {@dc 12}, subendo 6 ({@damage 1d12}) danni psichici in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"The goon balloon moves up to 20 feet vertically in one direction without provoking opportunity attacks. If it ends this movement suspended in the air, it hovers in place. It can't be knocked {@condition prone} while airborne.": "Il pallone si muove fino a 6 metri in verticale in una direzione senza provocare attacchi di opportunità. Se termina questo movimento sospeso in aria, si libra sul posto. Non può essere colpito {@condition prone} mentre è in volo.",
	"If the beast fails a saving throw, it can choose to succeed instead.": "Se la bestia fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The beast deals double damage to objects and structures.": "La bestia infligge danni doppi a oggetti e strutture.",
	"The beast makes two Claw attacks and one Tusk attack.": "La bestia effettua due attacchi con gli artigli e uno con le zanne.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}14 ({@damage 1d12 + 8}) slashing damage, and if the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 13} per colpire, portata 15 m, un bersaglio. {@h}14 ({@damage 1d12 + 8}) danni da taglio; se il bersaglio è una creatura, deve superare un tiro salvezza di Forza {@dc 21} o essere colpito {@condition prone}.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage.": "{@atk mw} {@hit 13} per colpire, portata 15 m, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danni da taglio.",
	"The beast targets one creature it can see within 60 feet of itself. The target must make a {@dc 18} Constitution saving throw, taking 70 ({@damage 10d6 + 40}) force damage on a failed save, or half as much damage on a successful one. If this magical effect reduces the target to 0 hit points, the target is disintegrated and leaves nothing behind, except a pile of ashes plus whatever equipment it was wearing or carrying.": "La bestia prende di mira una creatura che riesce a vedere entro 60 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 18}, subendo 70 ({@damage 10d6 + 40}) danni da forza in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo. Se questo effetto magico riduce il bersaglio a 0 punti ferita, il bersaglio si disintegra e non lascia nulla dietro di sé, se non un mucchio di cenere e l'equipaggiamento che indossava o trasportava.",
	"The beast magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "La bestia si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 120 piedi in uno spazio non occupato che può vedere.",
	"The beast makes one Tusk attack.": "La bestia effettua un attacco di zanne.",
	"The beast moves up to its speed without provoking opportunity attacks, then makes two Tusk attacks.": "La bestia si muove fino alla sua velocità senza provocare attacchi di opportunità, quindi effettua due attacchi di zanne.",
	"The beast howls as it exhales a cloud of magical fear gas in a 120-foot cone. Any creature in that area must succeed on a {@dc 18} Wisdom saving throw or be {@condition frightened} of the beast for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La bestia ulula mentre esala una nube di gas magico della paura in un cono di 120 piedi. Ogni creatura che si trova in quell'area deve superare un tiro salvezza di Saggezza {@dc 18} o essere {@condition frightened} della bestia per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The parasite doesn't require air or sleep.": "Il parassita non ha bisogno di aria né di dormire.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}12 ({@damage 3d6 + 2}) necrotic damage, and the parasite attaches to the target. While attached, the parasite can't make Cling attacks. The parasite can detach itself by spending 5 feet of its movement. As an action, a creature within reach of the parasite can try to detach it, doing so with a successful {@dc 14} Strength check.": "{@atk mw} {@hit 4} per colpire, raggio d'azione di 5 m, una creatura. {@h}12 ({@damage 3d6 + 2}) danni necrotici e il parassita si attacca al bersaglio. Mentre è attaccato, il parassita non può effettuare attacchi di aggrapparsi. Il parassita può staccarsi spendendo 1,5 metri del suo movimento. Come azione, una creatura a portata di mano del parassita può tentare di staccarlo, ottenendo una prova di Forza {@dc 14} riuscita.",
	"The parasite deals 12 ({@damage 3d6 + 2}) necrotic damage to one creature it is physically attached to, provided that creature isn't a Construct or an Undead. The parasite regains hit points equal to the damage taken.": "Il parassita infligge 12 ({@damage 3d6 + 2}) danni necrotici a una creatura a cui è fisicamente attaccato, a patto che tale creatura non sia un Costrutto o un Non Morto. Il parassita recupera punti ferita pari ai danni subiti.",
	"The parasite casts the {@spell suggestion} spell, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 13}).": "Il parassita lancia l'incantesimo {@spell suggestion}, senza bisogno di componenti e usando l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 13}).",
	"The star lancer doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Il lanciere stellare non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage. If the star lancer moved at least 20 feet straight toward the target immediately before the hit, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni perforanti. Se il lanciatore di stelle si è spostato di almeno 6 metri verso il bersaglio immediatamente prima del colpo, il bersaglio subisce 10 ({@damage 3d6}) danni perforanti in più.",
	"The star lancer and one creature riding it (chosen by the star lancer) magically turn {@condition invisible}. This effect lasts until the star lancer or a creature riding it attacks or casts a spell, or until the star lancer's concentration ends (as if concentrating on a spell). Any equipment worn or carried by the {@condition invisible} creatures is also {@condition invisible} for the duration of the Invisibility Cloak.": "Il lanciatore di stelle e una creatura che lo cavalca (scelta dal lanciatore di stelle) si trasformano magicamente {@condition invisible}. Questo effetto dura finché il lanciere stellare o una creatura che lo cavalca non attacca o lancia un incantesimo, o finché la concentrazione del lanciere stellare non termina (come se si concentrasse su un incantesimo). Qualsiasi equipaggiamento indossato o portato dalle creature {@condition invisible} è anch'esso {@condition invisible} per la durata del Mantello dell'Invisibilità.",
	"The yggdrasti has {@dice 1d4 + 2} cavities in its trunk. Each cavity is big enough to hold one Medium creature, two Small creatures, or eight Tiny creatures. A creature inside a cavity has three-quarters cover against attacks and other effects that originate outside the cavity. The yggdrasti's cavities aren't connected to one another.": "L'yggdrasti ha {@dice 1d4 + 2} cavità nel suo tronco. Ogni cavità è abbastanza grande da contenere una creatura media, due creature piccole o otto creature minuscole. Una creatura all'interno di una cavità ha tre quarti di copertura contro gli attacchi e gli altri effetti che hanno origine all'esterno della cavità. Le cavità dell'yggdrasti non sono collegate tra loro.",
	"If the yggdrasti is motionless and rooted in the ground at the start of combat, it looks just like a dead tree and has advantage on its initiative roll. Moreover, if a creature hasn't observed the rooted yggdrasti move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the yggdrasti is animate.": "Se l'yggdrasti è immobile e radicato al suolo all'inizio del combattimento, sembra un albero morto e ha un vantaggio sul tiro iniziativa. Inoltre, se una creatura non ha osservato l'yggdrasti radicato muoversi o agire, deve riuscire a effettuare una prova di Intelligenza {@dc 18} per capire che l'yggdrasti è animato.",
	"If the yggdrasti is subjected to lightning damage, it is unhurt, and the lightning damage is instead divided evenly among all creatures it is grappling. In addition, the yggdrasti regains one use of Lightning Discharge.": "Se l'yggdrasti subisce danni da fulmine, non subisce danni e i danni da fulmine vengono invece divisi equamente tra tutte le creature che sta afferrando. Inoltre, l'yggdrasti recupera un uso di Scarica di fulmini.",
	"The yggdrasti doesn't require air or sleep.": "L'yggdrasti non ha bisogno di aria né di dormire.",
	"The yggdrasti makes two Root attacks and uses Lightning Discharge (if available).": "L'yggdrasti effettua due attacchi di Radice e utilizza Scarica di fulmini (se disponibile).",
	"{@atk mw} {@hit 8} to hit, reach 20 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 15}). The yggdrasti has four roots, each of which can grapple one target.": "{@atk mw} {@hit 8} per colpire, portata 20 m, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da percosse, e se il bersaglio è una creatura, sono {@condition grappled} (fuga {@dc 15}). L'yggdrasti ha quattro radici, ognuna delle quali può afferrare un bersaglio.",
	"The yggdrasti shoots lightning at one creature within 120 feet of itself. The target must make a {@dc 13} Dexterity saving throw, taking 31 ({@damage 7d8}) lightning damage on a failed save, or half as much damage on a successful one.": "L'yggdrasti spara fulmini contro una creatura entro 120 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 13}, subendo 31 ({@damage 7d8}) danni da fulmine se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Inside the lich's torso dwells a wormlike parasite that contains the lich's soul. When the lich dies, it implodes into the parasite, which then vanishes into the Far Realm. In {@dice 2d4} days, the parasite causes the lich to reappear within {@dice 1d4} miles of where it died. If the lich died inside a magic circle cast to contain Undead, the lich instead reappears as an {@creature otyugh} with all the lich's memories.": "All'interno del torso del lich risiede un parassita simile a un verme che contiene l'anima del lich. Quando il lich muore, implode nel parassita, che poi scompare nel Regno Lontano. In {@dice 2d4} giorni, il parassita fa riapparire il lich entro {@dice 1d4} miglia dal luogo in cui è morto. Se il lich è morto all'interno di un cerchio magico lanciato per contenere i non morti, il lich riappare come un {@creature otyugh} con tutti i suoi ricordi.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}25 ({@damage 6d6 + 4}) piercing damage plus 25 ({@damage 6d6 + 4}) necrotic damage. The target must succeed on a {@dc 17} Constitution saving throw or be {@condition poisoned}. The {@condition poisoned} target can repeat the save at the end of each of its turns, ending the effect on itself on a success. The third time the target fails the save, the target dies and dissolves into a {@creature gibbering mouther} that obeys the lich and uses the target's initiative.": "{@atk mw} {@hit 9} per colpire, portata 10 m, una creatura. {@h}25 ({@damage 6d6 + 4}) danni perforanti più 25 ({@damage 6d6 + 4}) danni necrotici. Il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 17} o subire {@condition poisoned}. Il bersaglio {@condition poisoned} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo. La terza volta che il bersaglio fallisce il tiro salvezza, muore e si dissolve in un {@creature gibbering mouther} che obbedisce al lich e utilizza l'iniziativa del bersaglio."
}