{
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@dice 1d6}) damage to the target.": "Se l'aarakocra sta volando e si tuffa per almeno 30 piedi direttamente verso un bersaglio e poi lo colpisce con un attacco con un'arma da mischia, l'attacco infligge 3 ({@dice 1d6}) danni extra al bersaglio.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno da taglio.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} per colpire, portata 5 ft. o 30/120 ft., un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"Five aarakocra within 30 feet of each other can magically summon an {@creature air elemental}. Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Cinque aarakocra entro 30 piedi l'uno dall'altro possono evocare magicamente un {@creature air elemental}. Ognuno dei cinque deve usare la sua azione e il suo movimento per tre turni consecutivi per eseguire una danza aerea e deve mantenere la concentrazione mentre lo fa (come se si concentrasse su un incantesimo). Quando tutti e cinque hanno finito il loro terzo turno di danza, l'elementale appare in uno spazio non occupato entro 60 piedi da loro. È amichevole nei loro confronti e obbedisce ai loro comandi verbali. Rimane per 1 ora, finché lui o tutti i suoi evocatori non muoiono, o finché uno dei suoi evocatori non lo congeda come azione bonus. Un evocatore non può eseguire nuovamente la danza fino a quando non finisce un breve riposo. Quando l'elementale torna nel Piano Elementale dell'Aria, qualsiasi aarakocra entro 5 piedi da esso può tornare con lui.",
	"The aboleth can breathe air and water.": "L'aboleth può respirare aria e acqua.",
	"While underwater, the aboleth is surrounded by transformative mucus. A creature that touches the aboleth or that hits it with a melee attack while within 5 feet of it must make a {@dc 14} Constitution saving throw. On a failure, the creature is diseased for {@dice 1d4} hours. The diseased creature can breathe only underwater.": "Mentre è sott'acqua, l'aboleth è circondato da muco trasformista. Una creatura che tocca l'aboleth o che lo colpisce con un attacco in mischia entro un raggio di 1,5 metri da esso deve effettuare un tiro salvezza di Costituzione {@dc 14}. Se fallisce, la creatura è malata per {@dice 1d4} ore. La creatura malata può respirare solo sott'acqua.",
	"If a creature communicates telepathically with the aboleth, the aboleth learns the creature's greatest desires if the aboleth can see the creature.": "Se una creatura comunica telepaticamente con l'aboleth, l'aboleth apprende i più grandi desideri della creatura se l'aboleth può vedere la creatura.",
	"The aboleth makes three tentacle attacks.": "L'aboleth effettua tre attacchi di tentacoli.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Constitution saving throw or become diseased. The disease has no effect for 1 minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes translucent and slimy, the creature can't regain hit points unless it is underwater, and the disease can be removed only by {@spell heal} or another disease-curing spell of 6th level or higher. When the creature is outside a body of water, it takes 6 ({@damage 1d12}) acid damage every 10 minutes unless moisture is applied to the skin before 10 minutes have passed.": "{@atk mw} {@hit 9} per colpire, portata 10 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da randellate. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Costituzione {@dc 14} o diventare malato. La malattia non ha effetto per 1 minuto e può essere rimossa da qualsiasi magia che curi le malattie. Dopo 1 minuto, la pelle della creatura malata diventa traslucida e viscida, la creatura non può recuperare punti ferita a meno che non sia sott'acqua e la malattia può essere rimossa solo da {@spell heal} o da un altro incantesimo cura-malattia di 6° livello o superiore. Quando la creatura si trova fuori da uno specchio d'acqua, prende 6 ({@damage 1d12}) danni da acido ogni 10 minuti, a meno che non venga applicata dell'umidità sulla pelle prima che siano passati 10 minuti.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}15 ({@damage 3d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} per colpire, portata 10 piedi, un bersaglio. {@h}15 ({@damage 3d6 + 5}) danni da randellate.",
	"The aboleth targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} by the aboleth until the aboleth dies or until it is on a different plane of existence from the target. The {@condition charmed} target is under the aboleth's control and can't take reactions, and the aboleth and the target can communicate telepathically with each other over any distance.": "L'aboleth prende di mira una creatura che può vedere entro 30 piedi da lui. Il bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 14} o essere magicamente {@condition charmed} colpito dall'aboleth finché l'aboleth non muore o finché non si trova su un piano di esistenza diverso dal bersaglio. Il {@condition charmed} bersaglio è sotto il controllo dell'aboleth e non può reagire, e l'aboleth e il bersaglio possono comunicare telepaticamente tra loro a qualsiasi distanza.",
	"Whenever the {@condition charmed} target takes damage, the target can repeat the saving throw. On a success, the effect ends. No more than once every 24 hours, the target can also repeat the saving throw when it is at least 1 mile away from the aboleth.": "Ogni volta che il bersaglio {@condition charmed} subisce danni, può ripetere il tiro salvezza. In caso di successo, l'effetto termina. Non più di una volta ogni 24 ore, il bersaglio può anche ripetere il tiro salvezza quando si trova ad almeno 1 miglio di distanza dall'aboleth.",
	"The aboleth makes a Wisdom ({@skill Perception}) check.": "L'aboleth effettua un controllo di Saggezza ({@skill Perception}).",
	"The aboleth makes one tail attack.": "L'aboleth fa un attacco di coda.",
	"One creature {@condition charmed} by the aboleth takes 10 ({@damage 3d6}) psychic damage, and the aboleth regains hit points equal to the damage the creature takes.": "Una creatura {@condition charmed} dell'aboleth prende 10 ({@damage 3d6}) danni psichici, e l'aboleth recupera punti ferita pari al danno che la creatura prende.",
	"If the yeti takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Se lo yeti subisce danni da fuoco, ha svantaggio nei tiri di attacco e nelle prove di abilità fino alla fine del suo prossimo turno.",
	"The yeti has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Lo yeti ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'olfatto.",
	"The yeti has advantage on Dexterity ({@skill Stealth}) checks made to hide in snowy terrain.": "Lo yeti ha un vantaggio sulle prove di Destrezza ({@skill Stealth}) fatte per nascondersi in un terreno innevato.",
	"The yeti can use its Chilling Gaze and makes two claw attacks.": "Lo yeti può usare il suo Chilling Gaze ed effettua due attacchi con gli artigli.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 11} per colpire, portata 5 piedi, un bersaglio. {@h}14 ({@damage 2d6 + 7}) danni da taglio più 7 ({@damage 2d6}) danni da freddo.",
	"The yeti targets one creature it can see within 30 feet of it. If the target can see the yeti, the target must succeed on a {@dc 18} Constitution saving throw against this magic or take 21 ({@damage 6d6}) cold damage and then be {@condition paralyzed} for 1 minute, unless it is immune to cold damage. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If the target's saving throw is successful, or if the effect ends on it, the target is immune to this yeti's gaze for 1 hour.": "Lo yeti prende di mira una creatura che può vedere entro 30 piedi da lui. Se il bersaglio può vedere lo yeti, deve riuscire in un tiro salvezza di Costituzione {@dc 18} contro questa magia o prendere 21 ({@damage 6d6}) danni da freddo e poi essere {@condition paralyzed} per 1 minuto, a meno che non sia immune ai danni da freddo. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo. Se il tiro salvezza del bersaglio ha successo, o se l'effetto termina su di esso, il bersaglio è immune allo sguardo di questo yeti per 1 ora.",
	"The yeti exhales a 30-foot cone of frigid air. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 45 ({@damage 10d8}) cold damage on a failed save, or half as much damage on a successful one.": "Lo yeti esala un cono di 30 piedi di aria gelida. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 18} Costituzione, subendo 45 ({@damage 10d8}) danni da freddo se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The acolyte is a 1st-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The acolyte has following cleric spells prepared:": "L'accolito è un incantatore di 1° livello. La sua capacità di incantatore è la Saggezza (tiro salvezza {@dc 12}, {@hit 4} per colpire con attacchi di incantesimi). L'accolito ha preparato i seguenti incantesimi da chierico:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} per colpire, portata 5 piedi, un bersaglio. {@h}2 ({@damage 1d4}) danno da randellate.",
	"The dragon can breathe air and water.": "Il drago può respirare aria e acqua.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Se il drago fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Il drago può usare la sua Frightful Presence. Poi effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 4 ({@damage 1d8}) acid damage.": "{@atk mw} {@hit 11} per colpire, portata 10 piedi, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danni da perforazione più 4 ({@damage 1d8}) danni da acido.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 11} per colpire, portata 5 piedi, un bersaglio. {@h}13 ({@damage 2d6 + 6}) danno da taglio.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} per colpire, portata 15 piedi, un bersaglio. {@h}15 ({@damage 2d8 + 6}) danni da randellate.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 16} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trovi entro 120 piedi dal drago e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 16} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del drago per le successive 24 ore.",
	"The dragon exhales acid in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 54 ({@damage 12d8}) acid damage on a failed save, or half as much damage on a successful one.": "Il drago esala acido in una linea di 60 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di {@dc 18} Destrezza, subendo 54 ({@damage 12d8}) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The dragon makes a Wisdom ({@skill Perception}) check.": "Il drago effettua una prova di Saggezza ({@skill Perception}).",
	"The dragon makes a tail attack.": "Il drago fa un attacco di coda.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 19} Dexterity saving throw or take 13 ({@damage 2d6 + 6}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Il drago batte le ali. Ogni creatura entro 10 piedi dal drago deve riuscire a superare un tiro salvezza di Destrezza {@dc 19} o prendere 13 ({@damage 2d6 + 6}) danni da randellate ed essere abbattuto {@condition prone}. Il drago può quindi volare fino a metà della sua velocità di volo.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Puoi personalizzare il blocco delle statistiche di qualsiasi drago per riflettere il suo carattere unico. Cambiamenti minori come quelli che seguono sono facili da fare e non hanno alcun impatto sulla valutazione della sfida di un drago.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "La maggior parte dei draghi preferisce parlare il draconico, ma impara il comune per trattare con gli alleati e i tirapiedi. Ma data la loro alta Intelligenza e la loro lunga durata di vita, i draghi possono facilmente imparare altre lingue. Puoi aggiungere le lingue al blocco statistico di un drago.",
	"Most dragons are proficient in the {@skill Perception} and {@skill Stealth} skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "La maggior parte dei draghi sono abili nelle abilità {@skill Perception} e {@skill Stealth}, e molti draghi hanno ulteriori abilità. Come per le lingue, puoi personalizzare la lista delle abilità di un drago (anche raddoppiando il loro bonus di competenza con alcune abilità) per riflettere particolari interessi e attività. Puoi anche dare a un drago delle abilità con gli strumenti, in particolare se il drago passa del tempo in forma umanoide.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Puoi prendere in prestito tratti e azioni da altri mostri per aggiungere un sapore unico a un drago. Considerate questi esempi:",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Il drago è un volatore agile, veloce a volare fuori dalla portata dei nemici.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Il drago non provoca un attacco di opportunità quando vola fuori dalla portata di un nemico.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Impersonare i personaggi o i loro alleati potrebbe essere un trucco divertente per un drago astuto.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 11} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 11}) riuscita.",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Potreste decidere che i draghi nella vostra campagna, essendo una parte essenziale del Piano Materiale, sono quasi impossibili da distruggere. L'essenza vitale di un drago potrebbe essere conservata nell'uovo da cui è emerso per la prima volta, nel suo tesoro o in una sala cavernosa al centro del mondo, proprio come l'essenza di un lich è nascosta in un filatterio.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Se possiede un oggetto che conserva l'essenza, un drago distrutto ottiene un nuovo corpo in {@dice 1d10} giorni, recuperando tutti i suoi punti ferita e tornando attivo. Il nuovo corpo appare entro 5 piedi dall'oggetto.",
	"Most dragons have {@sense blindsight} and {@sense darkvision}. You might upgrade {@sense blindsight} to {@sense truesight}, or you could give a dragon with a burrowing speed {@sense tremorsense}.": "La maggior parte dei draghi ha {@sense blindsight} e {@sense darkvision}. Potresti aggiornare {@sense blindsight} a {@sense truesight}, o potresti dare a un drago con una velocità di scavo {@sense tremorsense}.",
	"If the dracolich fails a saving throw, it can choose to succeed instead.": "Se il dracolich fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The dracolich has advantage on saving throws against spells and other magical effects.": "Il dracolich ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The dracolich can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Il dracolich può usare la sua Presenza Spaventosa. Poi effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 13} per colpire, portata 10 piedi, un bersaglio. {@h}18 ({@damage 2d10 + 7}) danni da perforazione più 5 ({@damage 1d10}) danni da fulmine.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 13} per colpire, portata 5 piedi, un bersaglio. {@h}14 ({@damage 2d6 + 7}) danno da taglio.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} per colpire, portata 15 piedi, un bersaglio. {@h}16 ({@damage 2d8 + 7}) danno da randellate.",
	"Each creature of the dracolich's choice that is within 120 feet of the dracolich and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dracolich's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del dracolich che si trovi entro 120 piedi dal dracolich e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 18} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del dracolich per le successive 24 ore.",
	"The dracolich exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 20} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Il dracolich esala un fulmine in una linea di 90 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 20}, subendo 66 ({@damage 12d10}) danni da fulmine se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dracolich makes a Wisdom ({@skill Perception}) check.": "Il dracolich effettua una prova di Saggezza ({@skill Perception}).",
	"The dracolich makes a tail attack.": "Il dracolich effettua un attacco di coda.",
	"The dracolich beats its tattered wings. Each creature within 10 feet of the dracolich must succeed on a {@dc 21} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. After beating its wings this way, the dracolich can fly up to half its flying speed.": "Il dracolich batte le sue ali a brandelli. Ogni creatura nel raggio di 3 metri dal dracolich deve riuscire a superare un tiro salvezza di Destrezza {@dc 21} o subire 14 ({@damage 2d6 + 7}) danni da percosse ed essere abbattuto {@condition prone}. Dopo aver battuto le ali in questo modo, il dracolich può volare fino a metà della sua velocità di volo.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 12} per colpire, portata 10 piedi, un bersaglio. {@h}18 ({@damage 2d10 + 7}) danni da perforazione più 5 ({@damage 1d10}) danni da fulmine.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 12} per colpire, portata 5 piedi, un bersaglio. {@h}14 ({@damage 2d6 + 7}) danno da taglio.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 12} per colpire, portata 15 piedi, un bersaglio. {@h}16 ({@damage 2d8 + 7}) danno da randellate.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trovi entro 120 piedi dal drago e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 17} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del drago per le successive 24 ore.",
	"The dragon exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 19} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Il drago esala un fulmine in una linea di 90 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 19}, subendo 66 ({@damage 12d10}) danni da fulmine se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 20} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Il drago batte le ali. Ogni creatura entro 10 piedi dal drago deve riuscire a superare un tiro salvezza di Destrezza {@dc 20} o subire 14 ({@damage 2d6 + 7}) danni da randellate ed essere abbattuto {@condition prone}. Il drago può quindi volare fino a metà della sua velocità di volo.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 12}) riuscita.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Il drago può scavare attraverso la roccia solida a metà della sua velocità di scavo e lascia un tunnel nella sua scia.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit 11} per colpire, portata 10 piedi, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danno perforante.",
	"The dragon uses one of the following breath weapons.": "Il drago usa una delle seguenti armi da fiato.",
	"The dragon exhales fire in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 45 ({@damage 13d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il drago esala fuoco in una linea di 60 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di {@dc 18} Destrezza, subendo 45 ({@damage 13d6}) danni da fuoco se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon exhales sleep gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Constitution saving throw or fall {@condition unconscious} for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Il drago esala gas soporifero in un cono di 60 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 18} o cadere {@condition unconscious} per 10 minuti. Questo effetto termina per una creatura se questa subisce danni o se qualcuno usa un'azione per svegliarla.",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Puoi decidere che un drago acquisisca questa azione a un'età più giovane del solito, in particolare se vuoi presentare un drago in forma umanoide nella tua campagna:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Il drago si polimorfa magicamente in un umanoide o in una bestia che abbia un grado di sfida non superiore al suo, o torna nella sua vera forma. Ritorna alla sua vera forma se muore. Qualsiasi equipaggiamento che indossa o trasporta viene assorbito o sostenuto dalla nuova forma (a scelta del drago).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "In una nuova forma, il drago mantiene il suo allineamento, i punti ferita, i dadi ferita, la capacità di parlare, le capacità, le resistenze leggendarie, le azioni della tana e i punteggi di Intelligenza, Saggezza e Carisma, oltre a questa azione. Le sue statistiche e capacità sono altrimenti sostituite da quelle della nuova forma, tranne le caratteristiche di classe o le azioni leggendarie di quella forma.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit 12} per colpire, portata 10 piedi, un bersaglio. {@h}18 ({@damage 2d10 + 7}) danno perforante.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 19} Strength saving throw. On a failed save, the creature is pushed 60 feet away from the dragon.": "Il drago esala energia di repulsione in un cono di 30 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Forza {@dc 19}. Se il tiro salvezza viene fallito, la creatura viene spinta a 60 piedi di distanza dal drago.",
	"The dragon exhales gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Il drago esala gas in un cono di 60 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 18}. Se il tiro salvezza viene fallito, la creatura non può usare reazioni, la sua velocità viene dimezzata e non può effettuare più di un attacco nel suo turno. Inoltre, la creatura può utilizzare un'azione o un'azione bonus nel suo turno, ma non entrambe. Questi effetti durano per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un tiro salvezza riuscito.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 16} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 16}) riuscita.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 14} per colpire, portata 10 piedi, un bersaglio. {@h}19 ({@damage 2d10 + 8}) danno perforante.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} per colpire, portata 5 piedi, un bersaglio. {@h}15 ({@damage 2d6 + 8}) danno da taglio.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} per colpire, portata 15 piedi, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danno da randellate.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trovi entro 120 piedi dal drago e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 21} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del drago per le successive 24 ore.",
	"The dragon exhales fire in a 60-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 66 ({@damage 12d10}) fire damage on a failed save, or half as much damage on a successful one.": "Il drago esala fuoco in un cono di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 21} Destrezza, subendo 66 ({@damage 12d10}) danni da fuoco se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon exhales gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 21} Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il drago esala gas in un cono di 60 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Forza {@dc 21} o avere svantaggio nei tiri salvezza basati sulla Forza, nelle prove di Forza e nei tiri salvezza di Forza per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Il drago batte le ali. Ogni creatura entro 10 piedi dal drago deve riuscire a superare un tiro salvezza di Destrezza {@dc 22} o subire 15 ({@damage 2d6 + 8}) danni da randellate ed essere abbattuto {@condition prone}. Il drago può quindi volare fino a metà della sua velocità di volo.",
	"You might decide that this dragon is not only unharmed by fire damage, but actually healed by it.": "Potreste decidere che questo drago non solo è illeso dal danno da fuoco, ma addirittura guarisce da esso.",
	"Whenever the dragon is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Ogni volta che il drago subisce un danno da fuoco, non subisce alcun danno e recupera invece un numero di punti ferita pari al danno da fuoco inflitto.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 15} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 15}) riuscita.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 11} per colpire, portata 10 piedi, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danni da perforazione più 7 ({@damage 2d6}) danni da veleno.",
	"The dragon exhales poisonous gas in a 60-foot cone. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 56 ({@damage 16d6}) poison damage on a failed save, or half as much damage on a successful one.": "Il drago esala gas velenoso in un cono di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 18} Costituzione, subendo 56 ({@damage 16d6}) danni da veleno se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} per colpire, portata 10 piedi, un bersaglio. {@h}19 ({@damage 2d10 + 8}) danni da perforazione più 7 ({@damage 2d6}) danni da fuoco.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trovi entro 120 piedi dal drago e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 19} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del drago per le successive 24 ore.",
	"The dragon exhales fire in a 60-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 63 ({@damage 18d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il drago esala fuoco in un cono di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 21} Destrezza, subendo 63 ({@damage 18d6}) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 13} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 13}) riuscita.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 13} per colpire, portata 10 piedi, un bersaglio. {@h}19 ({@damage 2d10 + 8}) danno perforante.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 13} per colpire, portata 5 piedi, un bersaglio. {@h}15 ({@damage 2d6 + 8}) danno da taglio.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 13} per colpire, portata 15 piedi, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danno da randellate.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trovi entro 120 piedi dal drago e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 18} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del drago per le successive 24 ore.",
	"The dragon exhales an icy blast in a 60-foot cone. Each creature in that area must make a {@dc 20} Constitution saving throw, taking 58 ({@damage 13d8}) cold damage on a failed save, or half as much damage on a successful one.": "Il drago esala un'esplosione gelida in un cono di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 20} Costituzione, subendo 58 ({@damage 13d8}) danni da freddo se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon exhales paralyzing gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 20} Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il drago esala gas paralizzante in un cono di 60 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 20} o subire {@condition paralyzed} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The dragon can move across and climb icy surfaces without needing to make an ability check. Additionally, {@quickref difficult terrain||3} composed of ice or snow doesn't cost it extra movement.": "Il drago può muoversi e arrampicarsi su superfici ghiacciate senza bisogno di effettuare una prova di abilità. Inoltre, il {@quickref difficult terrain||3} composto di ghiaccio o neve non gli costa movimento extra.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 11} per colpire, portata 10 piedi, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danni da perforazione più 4 ({@damage 1d8}) danni da freddo.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 14} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trovi entro 120 piedi dal drago e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 14} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del drago per le successive 24 ore.",
	"The dragon exhales an icy blast in a 60-foot cone. Each creature in that area must make a {@dc 19} Constitution saving throw, taking 54 ({@damage 12d8}) cold damage on a failed save, or half as much damage on a successful one.": "Il drago esala un'esplosione gelida in un cono di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 19} Costituzione, subendo 54 ({@damage 12d8}) danni da freddo se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 9} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 9}) riuscita.",
	"The elemental can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "L'elementale può entrare nello spazio di una creatura ostile e fermarsi lì. Può muoversi attraverso uno spazio di 1 pollice di larghezza senza stringere.",
	"The elemental makes two slam attacks.": "L'elementale esegue due attacchi di slam.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}14 ({@damage 2d8 + 5}) danno da randellate.",
	"Each creature in the elemental's space must make a {@dc 13} Strength saving throw. On a failure, a target takes 15 ({@damage 3d8 + 2}) bludgeoning damage and is flung up 20 feet away from the elemental in a random direction and knocked {@condition prone}. If a thrown target strikes an object, such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Ogni creatura nello spazio dell'elementale deve effettuare un tiro salvezza di Forza {@dc 13}. Se fallisce, un bersaglio prende 15 ({@damage 3d8 + 2}) danni da randellate e viene scagliato a 6 metri di distanza dall'elementale in una direzione casuale e sbalzato {@condition prone}. Se un bersaglio lanciato colpisce un oggetto, come un muro o un pavimento, il bersaglio prende 3 ({@damage 1d6}) danni da randellate per ogni 10 piedi in cui è stato lanciato. Se il bersaglio viene lanciato contro un'altra creatura, questa deve riuscire a superare un tiro salvezza di Destrezza {@dc 13} o subire lo stesso danno ed essere messa al tappeto {@condition prone}.",
	"If the saving throw is successful, the target takes half the bludgeoning damage and isn't flung away or knocked {@condition prone}.": "Se il tiro salvezza ha successo, il bersaglio prende metà dei danni da randellate e non viene scagliato via o abbattuto {@condition prone}.",
	"If the allosaurus moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the allosaurus can make one bite attack against it as a bonus action.": "Se l'allosauro si muove per almeno 30 piedi in linea retta verso una creatura e poi la colpisce con un attacco con gli artigli nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 13} o essere abbattuto {@condition prone}. Se il bersaglio è {@condition prone}, l'allosauro può effettuare un attacco di morso contro di esso come azione bonus.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}15 ({@damage 2d10 + 4}) danno perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danno da taglio.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 9 ({@damage 2d8}) acid damage.": "{@atk mw} {@hit 15} per colpire, portata 15 piedi, un bersaglio. {@h}19 ({@damage 2d10 + 8}) danni da perforazione più 9 ({@damage 2d8}) danni da acido.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 15} per colpire, portata 10 piedi, un bersaglio. {@h}15 ({@damage 2d6 + 8}) danno da taglio.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 15} per colpire, portata 20 piedi, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danno da randellate.",
	"The dragon exhales acid in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 67 ({@damage 15d8}) acid damage on a failed save, or half as much damage on a successful one.": "Il drago esala acido in una linea di 90 piedi che è larga 10 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 22}, subendo 67 ({@damage 15d8}) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 23} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Il drago batte le ali. Ogni creatura entro 15 piedi dal drago deve riuscire in un tiro salvezza di Destrezza {@dc 23} o prendere 15 ({@damage 2d6 + 8}) danni da randellate ed essere abbattuto {@condition prone}. Il drago può quindi volare fino a metà della sua velocità di volo.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage plus 11 ({@damage 2d10}) lightning damage.": "{@atk mw} {@hit 16} per colpire, portata 15 piedi, un bersaglio. {@h}20 ({@damage 2d10 + 9}) danni da perforazione più 11 ({@damage 2d10}) danni da fulmine.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage.": "{@atk mw} {@hit 16} per colpire, portata 10 piedi, un bersaglio. {@h}16 ({@damage 2d6 + 9}) danno da taglio.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage.": "{@atk mw} {@hit 16} per colpire, portata 20 piedi, un bersaglio. {@h}18 ({@damage 2d8 + 9}) danno da randellate.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 20} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trovi entro 120 piedi dal drago e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 20} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del drago per le successive 24 ore.",
	"The dragon exhales lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 23} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Il drago esala un fulmine in una linea di 120 piedi che è larga 10 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 23}, subendo 88 ({@damage 16d10}) danni da fulmine se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 24} Dexterity saving throw or take 16 ({@damage 2d6 + 9}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Il drago batte le ali. Ogni creatura entro 15 piedi dal drago deve riuscire in un tiro salvezza di Destrezza {@dc 24} o prendere 16 ({@damage 2d6 + 9}) danni da randellate ed essere abbattuto {@condition prone}. Il drago può quindi volare fino a metà della sua velocità di volo.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 14} per colpire, portata 15 piedi, un bersaglio. {@h}19 ({@damage 2d10 + 8}) danno perforante.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} per colpire, portata 10 piedi, un bersaglio. {@h}15 ({@damage 2d6 + 8}) danno da taglio.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} per colpire, portata 20 piedi, un bersaglio. {@h}17 ({@damage 2d8 + 8}) danno da randellate.",
	"The dragon uses one of the following breath weapons:": "Il drago usa una delle seguenti armi da fiato:",
	"The dragon exhales fire in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 21} Dexterity saving throw, taking 56 ({@damage 16d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il drago esala fuoco in una linea di 90 piedi che è larga 10 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di {@dc 21} Destrezza, subendo 56 ({@damage 16d6}) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The dragon exhales sleep gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 21} Constitution saving throw or fall {@condition unconscious} for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Il drago esala gas soporifero in un cono di 90 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 21} o cadere {@condition unconscious} per 10 minuti. Questo effetto termina per una creatura se questa subisce danni o se qualcuno usa un'azione per svegliarla.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Il drago batte le ali. Ogni creatura entro 15 piedi dal drago deve riuscire in un tiro salvezza di Destrezza {@dc 22} o prendere 15 ({@damage 2d6 + 8}) danni da randellate ed essere abbattuto {@condition prone}. Il drago può quindi volare fino a metà della sua velocità di volo.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage.": "{@atk mw} {@hit 16} per colpire, portata 15 piedi, un bersaglio. {@h}20 ({@damage 2d10 + 9}) danno perforante.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 23} Strength saving throw. On a failed save, the creature is pushed 60 feet away from the dragon.": "Il drago esala energia di repulsione in un cono di 30 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Forza {@dc 23}. Se il tiro salvezza viene fallito, la creatura viene spinta a 60 piedi di distanza dal drago.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 15} per colpire, portata 15 piedi, un bersaglio. {@h}19 ({@damage 2d10 + 8}) danno perforante.",
	"The dragon exhales acid in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 63 ({@damage 14d8}) acid damage on a failed save, or half as much damage on a successful one.": "Il drago esala acido in una linea di 90 piedi che è larga 10 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 22}, subendo 63 ({@damage 14d8}) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The dragon exhales gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 22} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Il drago esala gas in un cono di 90 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 22}. Se il tiro salvezza viene fallito, la creatura non può usare reazioni, la sua velocità viene dimezzata e non può effettuare più di un attacco nel suo turno. Inoltre, la creatura può utilizzare un'azione o un'azione bonus nel suo turno, ma non entrambe. Questi effetti durano per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un tiro salvezza riuscito.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 19} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 19}) riuscita.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage.": "{@atk mw} {@hit 17} per colpire, portata 15 piedi, un bersaglio. {@h}21 ({@damage 2d10 + 10}) danno perforante.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d6 + 10}) slashing damage.": "{@atk mw} {@hit 17} per colpire, portata 10 piedi, un bersaglio. {@h}17 ({@damage 2d6 + 10}) danno da taglio.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage.": "{@atk mw} {@hit 17} per colpire, portata 20 piedi, un bersaglio. {@h}19 ({@damage 2d8 + 10}) danno da randellate.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 24} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Ogni creatura a scelta del drago che si trovi entro 120 piedi dal drago e ne sia consapevole deve riuscire in un tiro salvezza di Saggezza {@dc 24} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla presenza spaventosa del drago per le successive 24 ore.",
	"The dragon exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 71 ({@damage 13d10}) fire damage on a failed save, or half as much damage on a successful one.": "Il drago esala fuoco in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 24} Destrezza, subendo 71 ({@damage 13d10}) danni da fuoco se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon exhales gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 24} Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il drago esala gas in un cono di 90 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Forza {@dc 24} o avere svantaggio nei tiri salvezza basati sulla Forza, nelle prove di Forza e nei tiri salvezza di Forza per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 25} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Il drago batte le ali. Ogni creatura entro 15 piedi dal drago deve riuscire in un tiro salvezza di Destrezza {@dc 25} o prendere 17 ({@damage 2d6 + 10}) danni da randellate ed essere abbattuto {@condition prone}. Il drago può quindi volare fino a metà della sua velocità di volo.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 17} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 17}) riuscita.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 15} per colpire, portata 15 piedi, un bersaglio. {@h}19 ({@damage 2d10 + 8}) danni da perforazione più 10 ({@damage 3d6}) danni da veleno.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage.": "{@atk mw} {@hit 15} per colpire, portata 10 piedi, un bersaglio. {@h}22 ({@damage 4d6 + 8}) danno da taglio.",
	"The dragon exhales poisonous gas in a 90-foot cone. Each creature in that area must make a {@dc 22} Constitution saving throw, taking 77 ({@damage 22d6}) poison damage on a failed save, or half as much damage on a successful one.": "Il drago esala gas velenoso in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 22} Costituzione, subendo 77 ({@damage 22d6}) danni da veleno se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} per colpire, portata 15 piedi, un bersaglio. {@h}21 ({@damage 2d10 + 10}) danni da perforazione più 14 ({@damage 4d6}) danni da fuoco.",
	"The dragon exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il drago esala fuoco in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 24} Destrezza, subendo 91 ({@damage 26d6}) danni da fuoco se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 14} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 14}) riuscita.",
	"The dragon exhales an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 24} Constitution saving throw, taking 67 ({@damage 15d8}) cold damage on a failed save, or half as much damage on a successful one.": "Il drago esala un'esplosione gelida in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 24} Costituzione, subendo 67 ({@damage 15d8}) danni da freddo se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon exhales paralyzing gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 24} Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il drago esala gas paralizzante in un cono di 90 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 24} o subire {@condition paralyzed} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 14} per colpire, portata 15 piedi, un bersaglio. {@h}19 ({@damage 2d10 + 8}) danni da perforazione più 9 ({@damage 2d8}) danni da freddo.",
	"The dragon exhales an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 22} Constitution saving throw, taking 72 ({@damage 16d8}) cold damage on a failed save, or half as much damage on a successful one.": "Il drago esala un'esplosione gelida in un cono di 90 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 22} Costituzione, subendo 72 ({@damage 16d8}) danni da freddo se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 10} Wisdom ({@skill Insight}) check.": "Il drago può imitare qualsiasi suono che ha sentito, incluse le voci. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza ({@dc 10}) riuscita.",
	"The sphinx is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It requires no material components to cast its spells. The sphinx has the following cleric spells prepared:": "La sfinge è un incantatore di 12° livello. La sua capacità di incantatore è la Saggezza (tiro salvezza {@dc 18}, {@hit 10} per colpire con gli attacchi incantati). Non richiede componenti materiali per lanciare i suoi incantesimi. La sfinge ha preparato i seguenti incantesimi da chierico:",
	"The sphinx is immune to any effect that would sense its emotions or read its thoughts, as well as any divination spell that it refuses. Wisdom (Insight) checks made to ascertain the sphinx's intentions or sincerity have disadvantage.": "La sfinge è immune a qualsiasi effetto che possa percepire le sue emozioni o leggere i suoi pensieri, così come a qualsiasi incantesimo di divinazione che rifiuti. Le prove di Saggezza (Intuito) effettuate per accertare le intenzioni o la sincerità della sfinge hanno svantaggio.",
	"The sphinx's weapon attacks are magical.": "Gli attacchi delle armi della sfinge sono magici.",
	"The sphinx makes two claw attacks.": "La sfinge effettua due attacchi con gli artigli.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) slashing damage.": "{@atk mw} {@hit 12} per colpire, portata 5 piedi, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danno da taglio.",
	"The sphinx emits a magical roar. Each time it roars before finishing a long rest, the roar is louder and the effect is different, as detailed below. Each creature within 500 feet of the sphinx and able to hear the roar must make a saving throw.": "La sfinge emette un ruggito magico. Ogni volta che ruggisce prima di finire un lungo riposo, il ruggito è più forte e l'effetto è diverso, come specificato di seguito. Ogni creatura entro 500 piedi dalla sfinge e in grado di sentire il ruggito deve effettuare un tiro salvezza.",
	"Each creature that fails a {@dc 18} Wisdom saving throw is {@condition frightened} for 1 minute. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ogni creatura che fallisce un tiro salvezza di {@dc 18} Saggezza è {@condition frightened} per 1 minuto. Una creatura {@condition frightened} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"Each creature that fails a {@dc 18} Wisdom saving throw is {@condition deafened} and {@condition frightened} for 1 minute. A {@condition frightened} creature is {@condition paralyzed} and can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ogni creatura che fallisce un tiro salvezza di {@dc 18} Saggezza è {@condition deafened} e {@condition frightened} per 1 minuto. Una creatura {@condition frightened} è {@condition paralyzed} e può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"Each creature makes a {@dc 18} Constitution saving throw. On a failed save, a creature takes 44 ({@damage 8d10}) thunder damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked {@condition prone}.": "Ogni creatura effettua un tiro salvezza di Costituzione {@dc 18}. Con un tiro salvezza fallito, una creatura prende 44 ({@damage 8d10}) danni da tuono e viene abbattuta {@condition prone}. Con un tiro salvezza riuscito, la creatura prende la metà dei danni e non viene abbattuta {@condition prone}.",
	"The sphinx makes one claw attack.": "La sfinge effettua un attacco con gli artigli.",
	"The sphinx magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "La sfinge si teletrasporta magicamente, insieme all'equipaggiamento che indossa o trasporta, fino a 120 piedi in uno spazio non occupato che può vedere.",
	"The sphinx casts a spell from its list of prepared spells, using a spell slot as normal.": "La sfinge lancia un incantesimo dalla sua lista di incantesimi preparati, usando normalmente uno slot per incantesimi.",
	"The armor is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "L'armatura è {@condition incapacitated} mentre si trova nell'area di un {@spell antimagic field}. Se presa di mira dal {@spell dispel magic}, l'armatura deve riuscire in un tiro salvezza di Costituzione contro la CD di salvataggio dell'incantatore o cadere {@condition unconscious} per 1 minuto.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Mentre l'armatura rimane immobile, è indistinguibile da una normale armatura.",
	"The armor makes two melee attacks.": "L'armatura effettua due attacchi in mischia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno da randellate.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) acid damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the ankheg can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni da taglio più 3 ({@damage 1d6}) danni da acido. Se il bersaglio è una creatura Grande o più piccola, è {@condition grappled} (fuga {@dc 13}). Fino al termine di questa presa, l'ankheg può mordere solo la {@condition grappled} creatura e ha vantaggio sui tiri per attaccare per farlo.",
	"The ankheg spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "L'ankheg sputa acido in una linea lunga 30 piedi e larga 5 piedi, a condizione che non ci siano creature {@condition grappled}. Ogni creatura in quella linea deve effettuare un tiro salvezza di {@dc 13} Destrezza, prendendo 10 ({@damage 3d6}) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}18 ({@damage 4d6 + 4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} per colpire, portata 10 piedi, un bersaglio. {@h}18 ({@damage 4d6 + 4}) danni da randellate. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di {@dc 14} Forza o essere abbattuto {@condition prone}.",
	"The ape makes two fist attacks.": "La scimmia fa due attacchi con i pugni.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno da randellate.",
	"{@atk rw} {@hit 5} to hit, range 25/50 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk rw} {@hit 5} per colpire, portata 25/50 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno da randellate.",
	"The arcanaloth's innate spellcasting ability is Charisma (spell save {@dc 15}). The arcanaloth can innately cast the following spells, requiring no material components:": "La capacità innata dell'arcanaloth di lanciare incantesimi è il Carisma (tiro salvezza {@dc 15}). L'arcanaloth può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"The arcanaloth is a 16th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The arcanaloth has the following wizard spells prepared:": "L'arcanaloth è un incantatore di 16° livello. La sua capacità di incantatore è Intelligenza (tiro salvezza {@dc 17}, {@hit 9} per colpire con attacchi di incantesimi). L'arcanaloth ha i seguenti incantesimi da mago preparati:",
	"The arcanaloth has advantage on saving throws against spells and other magical effects.": "L'arcanaloth ha un vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The arcanaloth's weapon attacks are magical.": "Gli attacchi delle armi dell'arcanaloth sono magici.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) slashing damage. The target must make a {@dc 14} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 2d4 + 3}) danni da taglio. Il bersaglio deve effettuare un {@dc 14} tiro salvezza di Costituzione, prendendo 10 ({@damage 3d6}) danni da veleno se fallisce, o la metà dei danni se riesce.",
	"The arcanaloth magically teleports, along with any equipment it is wearing or carrying, up to 60 feet to an unoccupied space it can see.": "L'arcanaloth si teletrasporta magicamente, insieme all'equipaggiamento che indossa o trasporta, fino a 60 piedi in uno spazio non occupato che può vedere.",
	"Some yugoloths have an action option that allows them to summon other yugoloths.": "Alcuni yugoloth hanno un'opzione di azione che permette loro di evocare altri yugoloth.",
	"The yugoloth attempts a magical summoning.": "Lo yugoloth tenta un'evocazione magica.",
	"An arcanaloth has a {@chance 40|40 percent|40% summoning chance} chance of summoning one arcanaloth.": "Un arcanaloth ha una probabilità {@chance 40|40 percent|40% summoning chance} di evocare un arcanaloth.",
	"A summoned yugoloth appears in an unoccupied space within 60 feet of its summoner, does as it pleases, and can't summon other yugoloths. The summoned yugoloth remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "Uno yugoloth evocato appare in uno spazio non occupato entro 60 piedi dal suo evocatore, fa quello che vuole e non può evocare altri yugoloth. Lo yugoloth evocato rimane per 1 minuto, finché lui o il suo evocatore non muoiono, o finché il suo evocatore non compie un'azione bonus per respingerlo.",
	"The archmage is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The archmage can cast {@spell disguise self} and {@spell invisibility} at will and has the following wizard spells prepared:": "L'arcimago è un incantatore di 18° livello. La sua capacità di incantatore è Intelligenza (tiro salvezza {@dc 17}, {@hit 9} per colpire con attacchi di incantesimi). L'arcimago può lanciare {@spell disguise self} e {@spell invisibility} a volontà e ha i seguenti incantesimi da mago preparati:",
	"The archmage has advantage on saving throws against spells and other magical effects.": "L'arcimago ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 6} per colpire, portata 5 ft. o 20/60 ft., un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno perforante.",
	"Any spellcaster that can cast the {@spell find familiar} spell (such as an archmage or mage) is likely to have a familiar. The familiar can be one of the creatures described in the spell or some other Tiny monster, such as a {@creature crawling claw}, {@creature imp}, {@creature pseudodragon}, or {@creature quasit}.": "Qualsiasi incantatore in grado di lanciare l'incantesimo {@spell find familiar} (come un arcimago o un mago) è probabile che abbia un famiglio. Il famiglio può essere una delle creature descritte nell'incantesimo o qualche altro mostro minuscolo, come un {@creature crawling claw}, {@creature imp}, {@creature pseudodragon} o {@creature quasit}.",
	"During its first turn, the assassin has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the assassin scores against a surprised creature is a critical hit.": "Durante il suo primo turno, l'assassino ha un vantaggio nei tiri di attacco contro qualsiasi creatura che non ha ancora effettuato un turno. Ogni colpo messo a segno dall'assassino contro una creatura sorpresa è un colpo critico.",
	"If the assassin is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the assassin instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Se l'assassino è soggetto a un effetto che gli permette di effettuare un tiro salvezza di Destrezza per prendere solo metà dei danni, l'assassino invece non prende alcun danno se riesce nel tiro salvezza, e solo metà dei danni se fallisce.",
	"The assassin deals an extra 14 ({@dice 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the assassin that isn't {@condition incapacitated} and the assassin doesn't have disadvantage on the attack roll.": "L'assassino infligge 14 ({@dice 4d6}) danni extra quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio sul tiro di attacco, o quando il bersaglio si trova entro 5 piedi da un alleato dell'assassino che non è {@condition incapacitated} e l'assassino non ha svantaggio sul tiro di attacco.",
	"The assassin makes two shortsword attacks.": "L'assassino effettua due attacchi con la spada corta.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante, e il bersaglio deve effettuare un tiro salvezza in Costituzione {@dc 15}, prendendo 24 ({@damage 7d6}) danni da veleno se fallisce, o la metà dei danni se riesce.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6} per colpire, portata 80/320 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danno perforante, e il bersaglio deve effettuare un tiro salvezza in Costituzione {@dc 15}, prendendo 24 ({@damage 7d6}) danni da veleno se fallisce il tiro salvezza, o la metà dei danni se riesce.",
	"While the shrub remains motionless, it is indistinguishable from a normal shrub.": "Mentre l'arbusto rimane immobile, è indistinguibile da un arbusto normale.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) slashing damage.": "{@atk mw} {@hit 1} per colpire, portata 5 piedi, un bersaglio. {@h}1 ({@damage 1d4 - 1}) danno da taglio.",
	"While the tree remains motionless, it is indistinguishable from a normal tree.": "Mentre l'albero rimane immobile, è indistinguibile da un albero normale.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}14 ({@damage 3d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} per colpire, portata 10 piedi, un bersaglio. {@h}14 ({@damage 3d6 + 4}) danno da randellate.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danno da taglio.",
	"A creature that touches the azer or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "Una creatura che tocca l'azer o lo colpisce con un attacco in mischia mentre si trova entro 5 piedi da esso prende 5 ({@damage 1d10}) danni da fuoco.",
	"When the azer hits with a metal melee weapon, it deals an extra 3 ({@damage 1d6}) fire damage (included in the attack).": "Quando l'azer colpisce con un'arma da mischia di metallo, infligge 3 ({@damage 1d6}) danni da fuoco extra (inclusi nell'attacco).",
	"The azer sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "L'azer diffonde una luce brillante in un raggio di 3 metri e una luce fioca per altri 3 metri.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage, or 8 ({@damage 1d10 + 3}) bludgeoning damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da randellate, o 8 ({@damage 1d10 + 3}) danni da randellate se usato con due mani per fare un attacco in mischia, più 3 ({@damage 1d6}) danni da fuoco.",
	"The baboon has advantage on an attack roll against a creature if at least one of the baboon's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Il babbuino ha un vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del babbuino è entro 5 piedi dalla creatura e l'alleato non lo è {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit 1} per colpire, portata 5 piedi, un bersaglio. {@h}1 ({@damage 1d4 - 1}) danno perforante.",
	"The badger has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Il tasso ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'olfatto.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 2} per colpire, portata 5 piedi, un bersaglio. {@h}1 danno perforante.",
	"When the balor dies, it explodes, and each creature within 30 feet of it must make a {@dc 20} Dexterity saving throw, taking 70 ({@damage 20d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys the balor's weapons.": "Quando il balor muore, esplode e ogni creatura entro 30 piedi da esso deve effettuare un tiro salvezza di Destrezza {@dc 20}, subendo 70 ({@damage 20d6}) danni da fuoco se il tiro salvezza viene fallito, o la metà dei danni se viene superato. L'esplosione incendia gli oggetti infiammabili in quell'area che non sono stati indossati o trasportati e distrugge le armi del balor.",
	"At the start of each of the balor's turns, each creature within 5 feet of it takes 10 ({@damage 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the balor or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) fire damage.": "All'inizio di ogni turno del balor, ogni creatura entro 5 piedi da esso prende 10 ({@damage 3d6}) danni da fuoco, e gli oggetti infiammabili nell'aura che non sono indossati o trasportati prendono fuoco. Una creatura che tocca il balor o lo colpisce con un attacco in mischia mentre si trova entro 5 piedi da esso subisce 10 ({@damage 3d6}) danni da fuoco.",
	"The balor has advantage on saving throws against spells and other magical effects.": "Il balor ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The balor's weapon attacks are magical.": "Gli attacchi delle armi del balor sono magici.",
	"The balor makes two attacks: one with its longsword and one with its whip.": "Il balor effettua due attacchi: uno con la sua spada lunga e uno con la sua frusta.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) slashing damage plus 13 ({@damage 3d8}) lightning damage. If the balor scores a critical hit, it rolls damage dice three times, instead of twice.": "{@atk mw} {@hit 14} per colpire, portata 10 piedi, un bersaglio. {@h}21 ({@damage 3d8 + 8}) danni da taglio più 13 ({@damage 3d8}) danni da fulmine. Se il balor ottiene un colpo critico, tira i dadi dei danni tre volte invece di due.",
	"{@atk mw} {@hit 14} to hit, reach 30 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage plus 10 ({@damage 3d6}) fire damage, and the target must succeed on a {@dc 20} Strength saving throw or be pulled up to 25 feet toward the balor.": "{@atk mw} {@hit 14} per colpire, portata 30 piedi, un bersaglio. {@h}15 ({@damage 2d6 + 8}) danni da taglio più 10 ({@damage 3d6}) danni da fuoco, e il bersaglio deve riuscire in un tiro salvezza di {@dc 20} Forza o essere tirato fino a 25 piedi verso il balor.",
	"The balor magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Il balor si teletrasporta magicamente, insieme all'equipaggiamento che indossa o trasporta, fino a 120 piedi in uno spazio non occupato che può vedere.",
	"The demon chooses what to summon and attempts a magical summoning.": "Il demone sceglie cosa evocare e tenta un'evocazione magica.",
	"A balor has a {@chance 50|50 percent|50% summoning chance} chance of summoning {@dice 1d8} {@creature vrock||vrocks}, {@dice 1d6} {@creature hezrou||hezrous}, {@dice 1d4} {@creature glabrezu||glabrezus}, {@dice 1d3} {@creature nalfeshnee||nalfeshnees}, {@dice 1d2} {@creature marilith||mariliths}, or one {@creature goristro}.": "Un balor ha una probabilità {@chance 50|50 percent|50% summoning chance} di evocare {@dice 1d8} {@creature vrock||vrocks}, {@dice 1d6} {@creature hezrou||hezrous}, {@dice 1d4} {@creature glabrezu||glabrezus}, {@dice 1d3} {@creature nalfeshnee||nalfeshnees}, {@dice 1d2} {@creature marilith||mariliths} o un {@creature goristro}.",
	"A summoned demon appears in an unoccupied space within 60 feet of its summoner, acts as an ally of its summoner, and can't summon other demons. It remains for 1 minute, until it or its summoner dies, or until its summoner dismisses it as an action.": "Un demone evocato appare in uno spazio non occupato entro 60 piedi dal suo evocatore, agisce come un alleato del suo evocatore e non può evocare altri demoni. Rimane per 1 minuto, finché lui o il suo evocatore non muoiono, o finché il suo evocatore non lo ritira come azione.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danno da taglio.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} per colpire, portata 80/320 piedi, un bersaglio. {@h}5 ({@damage 1d8 + 1}) danno perforante.",
	"The captain makes three melee attacks: two with its scimitar and one with its dagger. Or the captain makes two ranged attacks with its daggers.": "Il capitano effettua tre attacchi in mischia: due con la sua scimitarra e uno con il suo pugnale. Oppure il capitano effettua due attacchi a distanza con i suoi pugnali.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno da taglio.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} per colpire, portata 5 ft. o 20/60 ft., un bersaglio. {@h}5 ({@damage 1d4 + 3}) danno perforante.",
	"The captain adds 2 to its AC against one melee attack that would hit it. To do so, the captain must see the attacker and be wielding a melee weapon.": "Il capitano aggiunge 2 alla sua CA contro un attacco in mischia che lo colpirebbe. Per farlo, il capitano deve vedere l'aggressore e brandire un'arma da mischia.",
	"The banshee can magically sense the presence of living creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in but not their exact locations.": "La banshee può percepire magicamente la presenza di creature viventi fino a 5 miglia di distanza che non siano non morti o costrutti. Conosce la direzione generale in cui si trovano ma non la loro esatta posizione.",
	"The banshee can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "La banshee può muoversi attraverso altre creature e oggetti come se fossero {@quickref difficult terrain||3}. Prende 5 ({@damage 1d10}) danni da forza se finisce il suo turno dentro un oggetto.",
	"{@atk ms} {@hit 4} to hit, reach 5 ft., one target. {@h}12 ({@damage 3d6 + 2}) necrotic damage.": "{@atk ms} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}12 ({@damage 3d6 + 2}) danno necrotico.",
	"Each non-undead creature within 60 feet of the banshee that can see her must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, with disadvantage if the banshee is within line of sight, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the banshee's Horrifying Visage for the next 24 hours.": "Ogni creatura non morta entro 60 piedi dalla banshee che può vederla deve riuscire in un tiro salvezza di Saggezza {@dc 13} o essere {@condition frightened} per 1 minuto. Un bersaglio {@condition frightened} può ripetere il tiro salvezza alla fine di ogni suo turno, con svantaggio se la banshee è in linea di vista, terminando l'effetto su se stesso con un successo. Se il tiro salvezza di un bersaglio ha successo o l'effetto termina per esso, il bersaglio è immune all'Horrifying Visage della banshee per le successive 24 ore.",
	"The banshee releases a mournful wail, provided that she isn't in sunlight. This wail has no effect on constructs and undead. All other creatures within 30 feet of her that can hear her must make a {@dc 13} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, a creature takes 10 ({@damage 3d6}) psychic damage.": "La banshee emette un lamento luttuoso, purché non si trovi alla luce del sole. Questo lamento non ha effetto su costrutti e non morti. Tutte le altre creature entro 30 piedi da lei che possono sentirla devono effettuare un tiro salvezza di Costituzione {@dc 13}. In caso di fallimento, la creatura scende a 0 punti ferita. In caso di successo, la creatura subisce 10 ({@damage 3d6}) danni psichici.",
	"At the start of each of its turns, the barbed devil deals 5 ({@damage 1d10}) piercing damage to any creature grappling it.": "All'inizio di ogni suo turno, il diavolo spinato infligge 5 ({@damage 1d10}) danni perforanti a qualsiasi creatura che lo afferra.",
	"Magical darkness doesn't impede the devil's darkvision.": "L'oscurità magica non impedisce la visione oscura del diavolo.",
	"The devil has advantage on saving throws against spells and other magical effects.": "Il diavolo ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The devil makes three melee attacks: one with its tail and two with its claws. Alternatively, it can use Hurl Flame twice.": "Il diavolo effettua tre attacchi in mischia: uno con la coda e due con gli artigli. In alternativa, può usare Hurl Flame due volte.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 2d6 + 3}) danno perforante.",
	"{@atk rs} {@hit 5} to hit, range 150 ft., one target. {@h}10 ({@damage 3d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "{@atk rs} {@hit 5} per colpire, portata 150 piedi, un bersaglio. {@h}10 ({@damage 3d6}) danno da fuoco. Se il bersaglio è un oggetto infiammabile che non viene indossato o trasportato, anche questo prende fuoco.",
	"The barlgura's spellcasting ability is Wisdom (spell save {@dc 13}). The barlgura can innately cast the following spells, requiring no material components:": "La capacità di lanciare incantesimi del barlgura è la Saggezza (tiro salvezza {@dc 13}). Il barlgura può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"At the start of its turn, the barlgura can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "All'inizio del suo turno, la barlgura può ottenere vantaggio su tutti i tiri di attacco con armi da mischia che effettua durante quel turno, ma i tiri di attacco contro di essa hanno vantaggio fino all'inizio del suo prossimo turno.",
	"The barlgura's long jump is up to 40 feet and its high jump is up to 20 feet when it has a running start.": "Il salto in lungo della barlgura arriva fino a 40 piedi e il suo salto in alto fino a 20 piedi quando ha una partenza in corsa.",
	"The barlgura makes three attacks: one with its bite and two with its fists.": "La barlgura effettua tre attacchi: uno con il morso e due con i pugni.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno perforante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}9 ({@damage 1d10 + 4}) danno da randellate.",
	"A barlgura has a {@chance 30|30 percent|30% summoning chance} chance of summoning one barlgura.": "Una barlgura ha una probabilità {@chance 30|30 percent|30% summoning chance} di evocare una barlgura.",
	"If a creature starts its turn within 30 feet of the basilisk and the two of them can see each other, the basilisk can force the creature to make a {@dc 12} Constitution saving throw if the basilisk isn't {@condition incapacitated}. On a failed save, the creature magically begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the  {@spell greater restoration} spell or other magic.": "Se una creatura inizia il suo turno entro 30 piedi dal basilisco e i due possono vedersi, il basilisco può costringere la creatura a effettuare un tiro salvezza di Costituzione {@dc 12} se il basilisco non è {@condition incapacitated}. Se il tiro salvezza viene fallito, la creatura inizia magicamente a trasformarsi in pietra e diventa {@condition restrained}. Deve ripetere il tiro salvezza alla fine del suo prossimo turno. Con un successo, l'effetto termina. Se fallisce, la creatura è {@condition petrified} finché non viene liberata dall'incantesimo {@spell greater restoration} o da altre magie.",
	"A creature that isn't surprised can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see the basilisk until the start of its next turn, when it can avert its eyes again. If it looks at the basilisk in the meantime, it must immediately make the save.": "Una creatura che non è sorpresa può distogliere lo sguardo per evitare il tiro salvezza all'inizio del suo turno. Se lo fa, non può vedere il basilisco fino all'inizio del suo prossimo turno, quando può distogliere nuovamente lo sguardo. Se nel frattempo guarda il basilisco, deve immediatamente effettuare il tiro salvezza.",
	"If the basilisk sees its reflection within 30 feet of it in bright light, it mistakes itself for a rival and targets itself with its gaze.": "Se il basilisco vede il suo riflesso entro 30 piedi da lui in piena luce, si scambia per un rivale e si punta con lo sguardo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni da perforazione più 7 ({@damage 2d6}) danni da veleno.",
	"The bat can't use its blindsight while {@condition deafened}.": "Il pipistrello non può usare la sua vista cieca mentre {@condition deafened}.",
	"The bat has advantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "Il pipistrello ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'udito.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one creature. {@h}1 piercing damage.": "{@atk mw} {@hit 0} per colpire, portata 5 piedi, una creatura. {@h}1 danno perforante.",
	"The devil can't be {@condition frightened} while it can see an allied creature within 30 feet of it.": "Il diavolo non può essere {@condition frightened} mentre può vedere una creatura alleata entro 30 piedi da lui.",
	"The devil makes two attacks: one with its beard and one with its glaive.": "Il diavolo fa due attacchi: uno con la sua barba e uno con il suo glaive.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target can't regain hit points. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, una creatura. {@h}6 ({@damage 1d8 + 2}) danni perforanti, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 12} o essere {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} in questo modo, il bersaglio non può recuperare punti ferita. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage. If the target is a creature other than an undead or a construct, it must succeed on a {@dc 12} Constitution saving throw or lose 5 ({@dice 1d10}) hit points at the start of each of its turns due to an infernal wound. Each time the devil hits the wounded target with this attack, the damage dealt by the wound increases by 5 ({@dice 1d10}). Any creature can take an action to stanch the wound with a successful {@dc 12} Wisdom (Medicine) check. The wound also closes if the target receives magical healing.": "{@atk mw} {@hit 5} per colpire, portata 10 piedi, un bersaglio. {@h}8 ({@damage 1d10 + 3}) danni da taglio. Se il bersaglio è una creatura che non sia un non morto o un costrutto, deve riuscire in un tiro salvezza di Costituzione {@dc 12} o perdere 5 ({@dice 1d10}) punti ferita all'inizio di ogni suo turno a causa di una ferita infernale. Ogni volta che il diavolo colpisce il bersaglio ferito con questo attacco, il danno inflitto dalla ferita aumenta di 5 ({@dice 1d10}). Qualsiasi creatura può compiere un'azione per tamponare la ferita con una prova di Saggezza (Medicina) riuscita {@dc 12}. La ferita si chiude anche se il bersaglio riceve una guarigione magica.",
	"The behir makes two attacks: one with its bite and one to constrict.": "Il behir fa due attacchi: uno con il suo morso e uno per costringere.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 10} per colpire, portata 10 piedi, un bersaglio. {@h}22 ({@damage 3d10 + 6}) danno perforante.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one Large or smaller creature. {@h}17 ({@damage 2d10 + 6}) bludgeoning damage plus 17 ({@damage 2d10 + 6}) slashing damage. The target is {@condition grappled} (escape {@dc 16}) if the behir isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends.": "{@atk mw} {@hit 10} per colpire, portata 5 piedi, una creatura Grande o più piccola. {@h}17 ({@damage 2d10 + 6}) danni da randellate più 17 ({@damage 2d10 + 6}) danni da taglio. Il bersaglio è {@condition grappled} (fuga {@dc 16}) se il behir non sta già costringendo una creatura, e il bersaglio è {@condition restrained} finché questa presa non termina.",
	"The behir exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Il behir esala una linea di fulmini lunga 20 piedi e larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 16}, subendo 66 ({@damage 12d10}) danni da fulmine se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The behir makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the behir, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the behir's turns. A behir can have only one creature swallowed at a time.": "Il behir effettua un attacco di morso contro un bersaglio medio o più piccolo che sta afferrando. Se l'attacco va a segno, anche il bersaglio viene inghiottito e la presa termina. Mentre è inghiottito, il bersaglio è {@condition blinded} e {@condition restrained}, ha una copertura totale contro gli attacchi e altri effetti esterni al behir, e prende 21 ({@damage 6d6}) danni da acido all'inizio di ogni turno del behir. Un behir può avere una sola creatura inghiottita alla volta.",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a {@dc 14} Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the behir. If the behir dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Se il behir subisce 30 o più danni in un singolo turno dalla creatura inghiottita, il behir deve riuscire in un tiro salvezza di Costituzione {@dc 14} alla fine di quel turno o rigurgitare la creatura, che cade {@condition prone} in uno spazio entro 10 piedi dal behir. Se il behir muore, una creatura inghiottita non è più {@condition restrained} da esso e può fuggire dal cadavere utilizzando 15 piedi di movimento, uscendo {@condition prone}.",
	"The beholder's central eye creates an area of antimagic, as in the {@spell antimagic field} spell, in a 150-foot cone. At the start of each of its turns, the beholder decides which way the cone faces and whether the cone is active. The area works against the beholder's own eye rays.": "L'occhio centrale del beholder crea un'area di antimagia, come nell'incantesimo {@spell antimagic field}, in un cono di 150 piedi. All'inizio di ogni suo turno, il beholder decide da che parte è rivolto il cono e se il cono è attivo. L'area funziona contro i raggi dell'occhio dell'osservatore stesso.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}14 ({@damage 4d6}) danno perforante.",
	"The beholder shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Il beholder spara tre dei seguenti raggi oculari magici a caso (ritira i duplicati), scegliendo da uno a tre bersagli che può vedere entro 120 piedi da lui:",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or be {@condition charmed} by the beholder for 1 hour, or until the beholder harms the creature.": "La creatura bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 16} o essere {@condition charmed} colpita dal beholder per 1 ora, o finché il beholder non danneggia la creatura.",
	"The targeted creature must succeed on a {@dc 16} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La creatura bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 16} o essere {@condition paralyzed} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La creatura bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 16} o subire {@condition frightened} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"The targeted creature must succeed on a {@dc 16} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La creatura bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 16}. Se il tiro salvezza viene fallito, la velocità del bersaglio viene dimezzata per 1 minuto. Inoltre, la creatura non può effettuare reazioni e può compiere un'azione o un'azione bonus nel suo turno, non entrambe. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The targeted creature must make a {@dc 16} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "La creatura bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 16}, subendo 36 ({@damage 8d8}) danni necrotici se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or the beholder moves it up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of the beholder's next turn or until the beholder is {@condition incapacitated}.": "Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di {@dc 16} Forza o il beholder lo sposta fino a 30 piedi in qualsiasi direzione. Essa è {@condition restrained} sottoposta alla presa telecinetica del raggio fino all'inizio del prossimo turno del beholder o finché il beholder non è {@condition incapacitated}.",
	"If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The beholder can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Se il bersaglio è un oggetto che pesa 300 libbre o meno e che non viene indossato o trasportato, viene spostato fino a 30 piedi in qualsiasi direzione. L'osservatore può anche esercitare un controllo fine sugli oggetti con questo raggio, come manipolare un semplice strumento o aprire una porta o un contenitore.",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "La creatura bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 16} o addormentarsi e rimanere {@condition unconscious} per 1 minuto. Il bersaglio si risveglia se subisce danni o se un'altra creatura compie un'azione per svegliarlo. Questo raggio non ha effetto su costrutti e non morti.",
	"The targeted creature must make a {@dc 16} Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the  {@spell greater restoration} spell or other magic.": "La creatura bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 16}. Se il tiro salvezza viene fallito, la creatura inizia a trasformarsi in pietra e diventa {@condition restrained}. Deve ripetere il tiro salvezza alla fine del suo prossimo turno. Con un successo, l'effetto termina. Se fallisce, la creatura è {@condition petrified} finché non viene liberata dall'incantesimo {@spell greater restoration} o da altre magie.",
	"If the target is a creature, it must succeed on a {@dc 16} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Destrezza {@dc 16} o prendere 45 ({@damage 10d8}) danni da forza. Se questo danno riduce la creatura a 0 punti ferita, il suo corpo diventa un mucchio di fine polvere grigia.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Se il bersaglio è un oggetto non magico Grande o più piccolo o una creazione di forza magica, viene disintegrato senza un tiro salvezza. Se il bersaglio è un oggetto enorme o più grande o una creazione di forza magica, questo raggio ne disintegra un cubo di 3 metri.",
	"The targeted creature must succeed on a {@dc 16} Dexterity saving throw or take 55 ({@damage 10d10}) necrotic damage. The target dies if the ray reduces it to 0 hit points.": "La creatura bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 16} o prendere 55 ({@damage 10d10}) danni necrotici. Il bersaglio muore se il raggio lo riduce a 0 punti ferita.",
	"The beholder uses one random eye ray.": "L'osservatore usa un raggio oculare a caso.",
	"When a beholder's dream-imagination runs wild, the result can be an offspring that has an unusual or unique set of abilities. Rather than the standard powers of a beholder's central eye and eyestalks, the creature has one or more variant abilities—guaranteed to surprise any enemies who thought they knew what they were getting themselves into.": "Quando l'immaginazione onirica di un beholder si scatena, il risultato può essere una prole che ha una serie di abilità insolite o uniche. Invece dei poteri standard dell'occhio centrale e dei peduncoli oculari di un osservatore, la creatura ha una o più abilità varianti, garantite per sorprendere qualsiasi nemico che pensava di sapere in cosa si stava cacciando.",
	"This section provides several alternative spell effects for a beholder's eye. Each of these effects is designed to be of the same power level as the one it replaces, enabling you to create a custom beholder without altering the monster's challenge rating. As another option, you can switch any of the damaging eye rays in the {@book Monster Manual|MM} to an effect with a different damage type, such as replacing the enervation ray with a combustion ray that deals fire damage instead of necrotic damage.": "Questa sezione fornisce diversi effetti di incantesimi alternativi per l'occhio del beholder. Ognuno di questi effetti è progettato per essere dello stesso livello di potenza di quello che sostituisce, permettendoti di creare un beholder personalizzato senza alterare il grado di sfida del mostro. Come altra opzione, è possibile cambiare uno qualsiasi dei raggi oculari dannosi nel {@book Monster Manual|MM} con un effetto con un tipo di danno diverso, ad esempio sostituendo il raggio di innervazione con un raggio di combustione che infligge danni da fuoco invece di danni necrotici.",
	"Unless otherwise indicated, an alternative ability has the same range as the eye ray it is replacing, and it affects only one creature per use (even if the ability is based on a spell that normally affects an area or multiple targets). The saving throw for an alternative ability uses the same DC and the same ability score as the spell the eye ray is based on.": "A meno che non sia indicato diversamente, un'abilità alternativa ha la stessa portata del raggio oculare che sostituisce e colpisce una sola creatura per utilizzo (anche se l'abilità è basata su un incantesimo che normalmente colpisce un'area o più bersagli). Il tiro salvezza per un'abilità alternativa utilizza la stessa CD e lo stesso punteggio di abilità dell'incantesimo su cui si basa il raggio oculare.",
	"{@spell mirage arcane}, {@spell power word stun} (affecting the weakest non-{@condition stunned} target in the cone each round)": "{@spell mirage arcane}, {@spell power word stun} (che colpisce il bersaglio più debole non {@condition stunned} nel cono ogni turno)",
	"{@spell banishment} (1 minute), {@spell confusion} (1 minute)": "{@spell banishment} (1 minuto), {@spell confusion} (1 minuto)",
	"{@spell circle of death} (10-foot-radius sphere; 4d6 necrotic damage to all creatures in the area), {@spell feeblemind}": "{@spell circle of death} (sfera di 10 piedi di raggio; 4d6 danni necrotici a tutte le creature nell'area), {@spell feeblemind}",
	"{@spell chain lightning} (primary target takes 6d8 lightning damage; two secondary targets within 30 feet of the primary target take 3d8 lightning damage each), {@spell eyebite} (sickened effect; 1 minute)": "{@spell chain lightning} (il bersaglio primario prende 6d8 danni da fulmine; due bersagli secondari entro 30 piedi dal bersaglio primario prendono 3d8 danni da fulmine ciascuno), {@spell eyebite} (effetto malato; 1 minuto)",
	"{@spell create undead} (usable regardless of the time of day), {@spell polymorph} (1 minute)": "{@spell create undead} (utilizzabile indipendentemente dall'ora del giorno), {@spell polymorph} (1 minuto)",
	"{@spell gaseous form} (self or willing creature only), {@spell moonbeam}": "{@spell gaseous form} (solo io o una creatura consenziente), {@spell moonbeam}",
	"{@spell modify memory}, {@spell silence} (1 minute)": "{@spell modify memory}, {@spell silence} (1 minuto)",
	"{@spell Otto's irresistible dance} (1 minute), {@spell wall of ice} (1 minute; one 10-foot-square panel)": "{@spell Otto's irresistible dance} (1 minuto), {@spell wall of ice} (1 minuto; un pannello di 10 piedi quadrati)",
	"{@spell blindness/deafness}, {@spell misty step} (self or willing creature only)": "{@spell blindness/deafness}, {@spell misty step} (solo per sé o per una creatura consenziente)",
	"{@spell bestow curse} (1 minute), {@spell sleet storm} (one 10-foot-cube)": "{@spell bestow curse} (1 minuto), {@spell sleet storm} (un cubo da 10 piedi)",
	"{@spell geas} (1 hour), {@spell wall of force} (1 minute; one 10-foot-square panel)": "{@spell geas} (1 ora), {@spell wall of force} (1 minuto; un pannello di 10 piedi quadrati)",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Se il danno riduce lo zombie a 0 punti ferita, deve effettuare un tiro salvezza di Costituzione con una CD di 5 + il danno subito, a meno che il danno non sia radiante o da un colpo critico. In caso di successo, lo zombie scende invece a 1 punto ferita.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}14 ({@damage 4d6}) danno perforante.",
	"The zombie uses a random magical eye ray, choosing a target that it can see within 60 feet of it.": "Lo zombie usa un raggio oculare magico casuale, scegliendo un bersaglio che può vedere entro 60 piedi da lui.",
	"The targeted creature must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La creatura bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 14} o essere {@condition paralyzed} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La creatura bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 14} o subire {@condition frightened} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"The targeted creature must make a {@dc 14} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "La creatura bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 14}, subendo 36 ({@damage 8d8}) danni necrotici se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"If the target is a creature, it must succeed on a {@dc 14} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Destrezza {@dc 14} o prendere 45 ({@damage 10d8}) danni da forza. Se questo danno riduce la creatura a 0 punti ferita, il suo corpo diventa un mucchio di fine polvere grigia.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger nonmagical object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Se il bersaglio è un oggetto non magico Grande o più piccolo o una creazione di forza magica, viene disintegrato senza un tiro salvezza. Se il bersaglio è un oggetto enorme o più grande non magico o una creazione di forza magica, questo raggio ne disintegra un cubo di 3 metri.",
	"At the start of its turn, the berserker can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "All'inizio del suo turno, il berserker può ottenere vantaggio su tutti i tiri di attacco con armi da mischia durante quel turno, ma i tiri di attacco contro di lui hanno vantaggio fino all'inizio del suo prossimo turno.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}9 ({@damage 1d12 + 3}) danno da taglio.",
	"The bear has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "L'orso ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'olfatto.",
	"The bear makes two attacks: one with its bite and one with its claws.": "L'orso fa due attacchi: uno con il morso e uno con gli artigli.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 2d4 + 2}) danno da taglio.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 2 ({@damage 1d4}) acid damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 1d10 + 2}) danni da perforazione più 2 ({@damage 1d4}) danni da acido.",
	"The dragon exhales acid in a 15-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 22 ({@damage 5d8}) acid damage on a failed save, or half as much damage on a successful one.": "Il drago esala acido in una linea di 15 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 11}, subendo 22 ({@damage 5d8}) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The pudding can move through a space as narrow as 1 inch wide without squeezing.": "Il budino può muoversi in uno spazio stretto come 1 pollice di larghezza senza schiacciarsi.",
	"A creature that touches the pudding or hits it with a melee attack while within 5 feet of it takes 4 ({@damage 1d8}) acid damage. Any nonmagical weapon made of metal or wood that hits the pudding corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal or wood that hits the pudding is destroyed after dealing damage. The pudding can eat through 2-inch-thick, nonmagical wood or metal in 1 round.": "Una creatura che tocca il budino o lo colpisce con un attacco in mischia mentre si trova entro 5 piedi da esso subisce 4 ({@damage 1d8}) danni da acido. Qualsiasi arma non magica di metallo o legno che colpisce il budino si corrode. Dopo aver inflitto i danni, l'arma subisce una penalità permanente e cumulativa di -1 ai tiri per i danni. Se la penalità scende a -5, l'arma viene distrutta. Le munizioni non magiche in metallo o legno che colpiscono il budino vengono distrutte dopo aver inflitto danni. Il budino può divorare legno o metallo non magico spesso 2 pollici in 1 round.",
	"The pudding can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il budino può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage plus 18 ({@damage 4d8}) acid damage. In addition, nonmagical armor worn by the target is partly dissolved and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni da randellate più 18 ({@damage 4d8}) danni da acido. Inoltre, l'armatura non magica indossata dal bersaglio viene parzialmente dissolta e prende una penalità permanente e cumulativa di -1 alla CA che offre. L'armatura viene distrutta se la penalità riduce la sua CA a 10.",
	"When a pudding that is Medium or larger is subjected to lightning or slashing damage, it splits into two new puddings if it has at least 10 hit points. Each new pudding has hit points equal to half the original pudding's, rounded down. New puddings are one size smaller than the original pudding.": "Quando un budino medio o più grande subisce un danno da fulmine o da taglio, si divide in due nuovi budini se ha almeno 10 punti ferita. Ogni nuovo budino ha punti ferita pari alla metà di quelli del budino originale, arrotondati per difetto. I nuovi budini sono più piccoli di una taglia rispetto al budino originale.",
	"The dog has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Il cane ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'udito o sull'olfatto.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danno perforante.",
	"The dog magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Before or after teleporting, the dog can make one bite attack.": "Il cane si teletrasporta magicamente, insieme all'equipaggiamento che indossa o trasporta, fino a 40 piedi in uno spazio non occupato che può vedere. Prima o dopo il teletrasporto, il cane può effettuare un attacco di morso.",
	"The hawk has advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Il falco ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"The hawk has advantage on an attack roll against a creature if at least one of the hawk's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Il falco ha un vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del falco è entro 5 piedi dalla creatura e l'alleato non lo è {@condition incapacitated}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}4 ({@damage 1d4 + 2}) danno perforante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 3 ({@damage 1d6}) lightning damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 1d10 + 3}) danni da perforazione più 3 ({@damage 1d6}) danni da fulmine.",
	"The dragon exhales lightning in a 30-foot line that is 5 feet wide. Each creature in that line must make a {@dc 12} Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Il drago esala un fulmine in una linea di 30 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 12}, subendo 22 ({@damage 4d10}) danni da fulmine se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The slaad has advantage on saving throws against spells and other magical effects.": "Lo slaad ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The slaad regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Lo slaad recupera 10 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita.",
	"The slaad makes three attacks: one with its bite and two with its claws.": "Lo slaad effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danno perforante.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage. If the target is a humanoid, it must succeed on a {@dc 15} Constitution saving throw or be infected with a disease called chaos phage. While infected, the target can't regain hit points, and its hit point maximum is reduced by 10 ({@dice 3d6}) every 24 hours. If the disease reduces the target's hit point maximum to 0, the target instantly transforms into a {@creature red slaad} or, if it has the ability to cast spells of 3rd level or higher, a {@creature green slaad}. Only a {@spell wish} spell can reverse the transformation.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da taglio. Se il bersaglio è un umanoide, deve riuscire in un tiro salvezza di Costituzione {@dc 15} o essere infettato da una malattia chiamata chaos phage. Mentre è infetto, il bersaglio non può recuperare punti ferita e il suo massimo di punti ferita viene ridotto di 10 ({@dice 3d6}) ogni 24 ore. Se la malattia riduce i punti ferita del bersaglio a 0, il bersaglio si trasforma istantaneamente in un {@creature red slaad} o, se ha la capacità di lanciare incantesimi di 3° livello o superiori, in un {@creature green slaad}. Solo un incantesimo {@spell wish} può invertire la trasformazione.",
	"Implanted in the slaad's brain is a magic control gem. The slaad must obey whoever possesses the gem and is immune to being {@condition charmed} while so controlled.": "Nel cervello dello slaad è impiantata una gemma di controllo magico. Lo slaad deve obbedire a chi possiede la gemma ed è immune all'essere {@condition charmed} mentre è così controllato.",
	"Certain spells can be used to acquire the gem. If the slaad fails its saving throw against {@spell imprisonment}, the spell can transfer the gem to the spellcaster's open hand, instead of imprisoning the slaad. A {@spell wish} spell, if cast in the slaad's presence, can be worded to acquire the gem.": "Alcuni incantesimi possono essere utilizzati per acquisire la gemma. Se lo schiavo fallisce il tiro salvezza contro {@spell imprisonment}, l'incantesimo può trasferire la gemma nella mano aperta dell'incantatore, invece di imprigionarla. Un incantesimo {@spell wish}, se lanciato in presenza dello slaad, può essere formulato per acquisire la gemma.",
	"A {@spell greater restoration} spell cast on the slaad destroys the gem without harming the slaad.": "Un incantesimo {@spell greater restoration} lanciato sullo slaad distrugge la gemma senza danneggiare lo slaad.",
	"Someone who is proficient in Wisdom (Medicine) can remove the gem from an {@condition incapacitated} slaad. Each try requires 1 minute of uninterrupted work and a successful {@dc 20} Wisdom (Medicine) check. Each failed attempt deals 22 ({@damage 4d10}) psychic damage to the slaad.": "Qualcuno che sia abile in Saggezza (Medicina) può rimuovere la gemma da uno slaad {@condition incapacitated}. Ogni tentativo richiede 1 minuto di lavoro ininterrotto e una prova di Saggezza (Medicina) riuscita. Ogni tentativo fallito infligge 22 ({@damage 4d10}) danni psichici allo slaad.",
	"If the boar moves at least 20 feet straight toward a target and then hits it with a tusk attack on the same turn, the target takes an extra 3 ({@damage 1d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 11} Strength saving throw or be knocked {@condition prone}.": "Se il cinghiale si muove per almeno 6 metri in linea retta verso un bersaglio e poi lo colpisce con un attacco di zanne nello stesso turno, il bersaglio subisce 3 ({@damage 1d6}) danni da taglio extra. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza {@dc 11} o essere abbattuto {@condition prone}.",
	"If the boar takes 7 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Se il cinghiale prende 7 danni o meno che lo ridurrebbero a 0 punti ferita, viene invece ridotto a 1 punto ferita.",
	"The devil makes three attacks: two with its claws and one with its sting.": "Il diavolo fa tre attacchi: due con i suoi artigli e uno con il suo pungiglione.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 8} per colpire, portata 10 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danno da taglio.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage plus 17 ({@damage 5d6}) poison damage, and the target must succeed on a {@dc 14} Constitution saving throw or become {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 8} per colpire, portata 10 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni da perforazione più 17 ({@damage 5d6}) danni da veleno, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 14} o diventare {@condition poisoned} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"Some bone devils have the following action options.": "Alcuni diavoli d'ossa hanno le seguenti opzioni di azione.",
	"The devil makes two attacks: one with its hooked polearm and one with its sting.": "Il diavolo fa due attacchi: uno con la sua lancia uncinata e uno con il suo pungiglione.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d12 + 4}) piercing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the devil can't use its polearm on another target.": "{@atk mw} {@hit 8} per colpire, portata 10 piedi, un bersaglio. {@h}17 ({@damage 2d12 + 4}) danno perforante. Se il bersaglio è una creatura enorme o più piccola, è {@condition grappled} (fuga {@dc 14}). Fino al termine di questa presa, il diavolo non può usare la sua polearm su un altro bersaglio.",
	"The naga is a 5th-level spellcaster (spell save {@dc 12}, {@hit 4} to hit with spell attacks) that needs only verbal components to cast its spells. Its spellcasting ability is Wisdom, and it has the following cleric spells prepared:": "Il naga è un incantatore di 5° livello (tiro salvezza {@dc 12}, {@hit 4} per colpire con attacchi incantati) che ha bisogno solo di componenti verbali per lanciare i suoi incantesimi. La sua capacità di incantatore è la Saggezza e ha preparato i seguenti incantesimi da chierico:",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one creature. {@h}10 ({@damage 2d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5} per colpire, portata 10 piedi, una creatura. {@h}10 ({@damage 2d6 + 3}) danni da perforazione più 10 ({@damage 3d6}) danni da veleno.",
	"The naga is a 5th-level spellcaster (spell save {@dc 12}, {@hit 4} to hit with spell attacks) that needs only verbal components to cast its spells. Its spellcasting ability is Intelligence, and it has the following wizard spells prepared:": "Il naga è un incantatore di 5° livello (tiro salvezza {@dc 12}, {@hit 4} per colpire con attacchi incantati) che ha bisogno solo di componenti verbali per lanciare i suoi incantesimi. La sua capacità di incantatore è Intelligenza e ha preparato i seguenti incantesimi da mago:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 1d10 + 2}) danno perforante.",
	"The dragon exhales fire in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il drago esala fuoco in una linea di 20 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 11}, subendo 14 ({@damage 4d6}) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The dragon exhales sleep gas in a 15-foot cone. Each creature in that area must succeed on a {@dc 11} Constitution saving throw or fall {@condition unconscious} for 1 minute. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Il drago esala gas soporifero in un cono di 15 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 11} o cadere {@condition unconscious} per 1 minuto. Questo effetto termina per una creatura se questa subisce danni o se qualcuno usa un'azione per svegliarla.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 1d10 + 3}) danno perforante.",
	"The dragon exhales lightning in a 40-foot line that is 5 feet wide. Each creature in that line must make a {@dc 12} Dexterity saving throw, taking 16 ({@damage 3d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Il drago esala un fulmine in una linea di 40 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 12}, subendo 16 ({@damage 3d10}) danni da fulmine se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 12} Strength saving throw. On a failed save, the creature is pushed 30 feet away from the dragon.": "Il drago esala energia di repulsione in un cono di 30 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Forza {@dc 12}. Se il tiro salvezza viene fallito, la creatura viene spinta a 10 metri di distanza dal drago.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danno perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno da taglio.",
	"A melee weapon deals one extra die of its damage when the bugbear hits with it (included in the attack).": "Un'arma da mischia infligge un dado in più dei suoi danni quando il bugbear colpisce con essa (incluso nell'attacco).",
	"If the bugbear surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@dice 2d6}) damage from the attack.": "Se il bugbear sorprende una creatura e la colpisce con un attacco durante il primo round di combattimento, il bersaglio prende 7 ({@dice 2d6}) danni extra dall'attacco.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 2d8 + 2}) danno perforante.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage in melee or 5 ({@damage 1d6 + 2}) piercing damage at range.": "{@atk mw,rw} {@hit 4} per colpire, portata 5 ft. o 30/120 ft., un bersaglio. {@h}9 ({@damage 2d6 + 2}) danni perforanti in mischia o 5 ({@damage 1d6 + 2}) danni perforanti a distanza.",
	"The bugbear has advantage on saving throws against being {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}, or put to sleep.": "Il bugbear ha vantaggio nei tiri salvezza contro l'essere {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned} o addormentato.",
	"The bugbear makes two melee attacks.": "Il bugbear effettua due attacchi in mischia.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 2d8 + 3}) danno perforante.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 3}) piercing damage in melee or 5 ({@damage 1d6 + 3}) piercing damage at range.": "{@atk mw,rw} {@hit 5} per colpire, portata 5 ft. o 30/120 ft., un bersaglio. {@h}9 ({@damage 2d6 + 3}) danni perforanti in mischia o 5 ({@damage 1d6 + 3}) danni perforanti a distanza.",
	"The bulette's long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Il salto in lungo del bulette è fino a 30 piedi e il suo salto in alto è fino a 15 piedi, con o senza partenza in corsa.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}30 ({@damage 4d12 + 4}) piercing damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}30 ({@damage 4d12 + 4}) danno perforante.",
	"If the bulette jumps at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a {@dc 16} Strength or Dexterity saving throw (target's choice) or be knocked {@condition prone} and take 14 ({@damage 3d6 + 4}) bludgeoning damage plus 14 ({@damage 3d6 + 4}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and is pushed 5 feet out of the bulette's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the bulette's space.": "Se il bulette salta almeno 15 piedi come parte del suo movimento, può poi usare questa azione per atterrare in piedi in uno spazio che contiene una o più altre creature. Ognuna di queste creature deve riuscire in un tiro salvezza di Forza o Destrezza {@dc 16} (a scelta del bersaglio) o essere colpita {@condition prone} e prendere 14 ({@damage 3d6 + 4}) danni da randellate più 14 ({@damage 3d6 + 4}) danni da taglio. Con un tiro salvezza riuscito, la creatura prende solo la metà dei danni, non viene abbattuta {@condition prone} e viene spinta di 5 piedi fuori dallo spazio della bulla in uno spazio non occupato a scelta della creatura. Se nessuno spazio non occupato è a portata, la creatura invece cade {@condition prone} nello spazio della bulla.",
	"The bullywug can breathe air and water.": "Il bullywug può respirare aria e acqua.",
	"The bullywug can communicate simple concepts to frogs and toads when it speaks in Bullywug.": "Il bullywug può comunicare concetti semplici a rane e rospi quando parla in Bullywug.",
	"The bullywug has advantage on Dexterity (Stealth) checks made to hide in swampy terrain.": "Il bullywug ha un vantaggio sulle prove di Destrezza (Furtività) fatte per nascondersi in un terreno paludoso.",
	"The bullywug's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Il salto in lungo del bullywug è fino a 20 piedi e il suo salto in alto è fino a 10 piedi, con o senza partenza in corsa.",
	"The bullywug makes two melee attacks: one with its bite and one with its spear.": "Il bullywug effettua due attacchi in mischia: uno con il suo morso e uno con la sua lancia.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 1}) danno da randellate.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} per colpire, portata 5 ft. o 20/60 ft., un bersaglio. {@h}4 ({@damage 1d6 + 1}) danno perforante, o 5 ({@damage 1d8 + 1}) danno perforante se usato con due mani per fare un attacco in mischia.",
	"The cambion's spellcasting ability is Charisma (spell save {@dc 14}). The cambion can innately cast the following spells, requiring no material components:": "La capacità di lanciare incantesimi del cambion è il Carisma (tiro salvezza {@dc 14}). Il cambione può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"The AC of the cambion includes its Charisma bonus.": "La CA del cambione include il suo bonus di Carisma.",
	"The cambion makes two melee attacks or uses its Fire Ray twice.": "Il cambione effettua due attacchi in mischia o usa il suo Raggio di Fuoco due volte.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw,rw} {@hit 7} per colpire, portata 5 ft. o 20/60 ft., un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni da perforazione, o 8 ({@damage 1d8 + 4}) danni da perforazione se usato con due mani per fare un attacco in mischia, più 3 ({@damage 1d6}) danni da fuoco.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}10 ({@damage 3d6}) fire damage.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, un bersaglio. {@h}10 ({@damage 3d6}) danni da fuoco.",
	"One humanoid the cambion can see within 30 feet of it must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} for 1 day. The {@condition charmed} target obeys the cambion's spoken commands. If the target suffers any harm from the cambion or another creature or receives a suicidal command from the cambion, the target can repeat the saving throw, ending the effect on itself on a success. If a target's saving throw is successful, or if the effect ends for it, the creature is immune to the cambion's Fiendish Charm for the next 24 hours.": "Un umanoide che il cambion può vedere entro 30 piedi da lui deve riuscire in un tiro salvezza di Saggezza {@dc 14} o essere magicamente {@condition charmed} per 1 giorno. Il {@condition charmed} bersaglio obbedisce ai comandi verbali del cambione. Se il bersaglio subisce un danno dal cambione o da un'altra creatura o riceve un comando suicida dal cambione, il bersaglio può ripetere il tiro salvezza, terminando l'effetto su se stesso con un successo. Se il tiro salvezza di un bersaglio ha successo, o se l'effetto termina per esso, la creatura è immune al fascino demoniaco del cambione per le successive 24 ore.",
	"Few demons consort with mortals, and those with the charm or desire to usually grant their cambion children the Fiendish Charm ability. Cultists of Baphomet and Orcus can also use foul rituals to infuse their master's strength into a young or unborn child, yielding a cult champion who can wield special abilities; a cambion linked to Orcus replaces Fiendish Charm with Spawn of the Grave, and one linked to Baphomet replaces it with Horned One's Call.": "Pochi demoni si consorziano con i mortali, e quelli che hanno il fascino o il desiderio di farlo di solito concedono ai loro figli cambion l'abilità Incanto Demoniaco. I cultisti di Baphomet e Orcus possono anche usare rituali di fallo per infondere la forza del loro padrone in un bambino giovane o non ancora nato, ottenendo un campione di culto che può esercitare abilità speciali; un cambion legato a Orcus sostituisce il Fiendish Charm con Spawn of the Grave, e uno legato a Baphomet lo sostituisce con Horned One's Call.",
	"When the cambion targets only one creature with the attacks of its Multiattack, it can choose one ally it can see within 30 feet. That ally can use its reaction to make one melee attack against a target of its choice.": "Quando il cambione prende di mira una sola creatura con gli attacchi del suo Multiattack, può scegliere un alleato che può vedere entro 30 piedi. Quell'alleato può usare la sua reazione per effettuare un attacco in mischia contro un bersaglio a sua scelta.",
	"At the end of each of the cambion's turns, each undead of its choice that it can see within 30 feet gains 10 temporary hit points, provided the cambion isn't {@condition incapacitated}.": "Alla fine di ogni turno del cambion, ogni non morto a sua scelta che può vedere entro 30 piedi guadagna 10 punti ferita temporanei, a condizione che il cambion non sia {@condition incapacitated}.",
	"In addition, this cambion can use its Innate Spellcasting ability to cast {@spell animate dead} three times per day.": "Inoltre, questo cambione può usare la sua capacità Innate Spellcasting per lanciare {@spell animate dead} tre volte al giorno.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}2 ({@damage 1d4}) danno da randellate.",
	"The carrion crawler has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Il carrion crawler ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'olfatto.",
	"The carrion crawler can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il carrion crawler può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"The carrion crawler makes two attacks: one with its tentacles and one with its bite.": "Il carrion crawler fa due attacchi: uno con i suoi tentacoli e uno con il suo morso.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}4 ({@damage 1d4 + 2}) poison damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 8} per colpire, portata 10 piedi, una creatura. {@h}4 ({@damage 1d4 + 2}) danni da veleno, e il bersaglio deve riuscire in un tiro salvezza di {@dc 13} Costituzione o essere {@condition poisoned} per 1 minuto. Finché questo veleno non finisce, il bersaglio è {@condition paralyzed}. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando il veleno su se stesso con un successo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 2d4 + 2}) danno perforante.",
	"The cat has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Il gatto ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'olfatto.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 0} per colpire, portata 5 piedi, un bersaglio. {@h}1 danno da taglio.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danno perforante.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danno da taglio.",
	"If the centaur moves at least 30 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "Se il centauro si muove per almeno 30 piedi in linea retta verso un bersaglio e poi lo colpisce con un attacco con la picca nello stesso turno, il bersaglio subisce 10 ({@damage 3d6}) danni perforanti extra.",
	"The centaur makes two attacks: one with its pike and one with its hooves or two with its longbow.": "Il centauro effettua due attacchi: uno con la sua picca e uno con i suoi zoccoli o due con il suo arco lungo.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 10 piedi, un bersaglio. {@h}9 ({@damage 1d10 + 4}) danno perforante.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno da randellate.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} per colpire, portata 150/600 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danno perforante.",
	"The devil makes two attacks with its chains.": "Il diavolo fa due attacchi con le sue catene.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. The target is {@condition grappled} (escape {@dc 14}) if the devil isn't already grappling a creature. Until this grapple ends, the target is {@condition restrained} and takes 7 ({@damage 2d6}) piercing damage at the start of each of its turns.": "{@atk mw} {@hit 8} per colpire, portata 10 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno da taglio. Il bersaglio è {@condition grappled} (fuga {@dc 14}) se il diavolo non sta già afferrando una creatura. Fino al termine di questa presa, il bersaglio è {@condition restrained} e prende 7 ({@damage 2d6}) danni perforanti all'inizio di ogni suo turno.",
	"Up to four chains the devil can see within 60 feet of it magically sprout razor-edged barbs and animate under the devil's control, provided that the chains aren't being worn or carried.": "Fino a quattro catene che il diavolo può vedere entro 60 piedi da lui spuntano magicamente delle barbe affilate come rasoi e si animano sotto il controllo del diavolo, a condizione che le catene non vengano indossate o portate.",
	"Each animated chain is an object with AC 20, 20 hit points, resistance to piercing damage, and immunity to psychic and thunder damage. When the devil uses Multiattack on its turn, it can use each animated chain to make one additional chain attack. An animated chain can grapple one creature of its own but can't make attacks while grappling. An animated chain reverts to its inanimate state if reduced to 0 hit points or if the devil is {@condition incapacitated} or dies.": "Ogni catena animata è un oggetto con CA 20, 20 punti ferita, resistenza ai danni perforanti e immunità ai danni psichici e al tuono. Quando il diavolo usa il Multiattack nel suo turno, può usare ogni catena animata per effettuare un attacco a catena aggiuntivo. Una catena animata può afferrare una sua creatura, ma non può effettuare attacchi mentre è alle prese. Una catena animata ritorna al suo stato inanimato se ridotta a 0 punti ferita o se il diavolo è {@condition incapacitated} o muore.",
	"When a creature the devil can see starts its turn within 30 feet of the devil, the devil can create the illusion that it looks like one of the creature's departed loved ones or bitter enemies. If the creature can see the devil, it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} until the end of its turn.": "Quando una creatura che il diavolo può vedere inizia il suo turno entro 30 piedi dal diavolo, quest'ultimo può creare l'illusione che assomigli a uno dei cari defunti o degli acerrimi nemici della creatura. Se la creatura può vedere il diavolo, deve riuscire in un tiro salvezza di Saggezza {@dc 14} o essere {@condition frightened} fino alla fine del suo turno.",
	"The chasme produces a horrid droning sound to which demons are immune. Any other creature that starts its turn with in 30 feet of the chasme must succeed on a {@dc 12} Constitution saving throw or fall {@condition unconscious} for 10 minutes. A creature that can't hear the drone automatically succeeds on the save. The effect on the creature ends if it takes damage or if another creature takes an action to splash it with holy water. If a creature's saving throw is successful or the effect ends for it, it is immune to the drone for the next 24 hours.": "Il chasme produce un orribile suono ronzante a cui i demoni sono immuni. Qualsiasi altra creatura che inizia il suo turno a 30 piedi dal chasme deve riuscire in un tiro salvezza di Costituzione {@dc 12} o cadere {@condition unconscious} per 10 minuti. Una creatura che non può sentire il drone riesce automaticamente a effettuare il tiro salvezza. L'effetto sulla creatura termina se subisce danni o se un'altra creatura compie un'azione per spruzzarla con acqua santa. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, essa è immune al drone per le successive 24 ore.",
	"The chasme has advantage on saving throws against spells and other magical effects.": "Il chasme ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The chasme can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il chasme può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}16 ({@damage 4d6 + 2}) piercing damage plus 24 ({@damage 7d6}) necrotic damage, and the target's hit point maximum is reduced by an amount equal to the necrotic damage taken. If this effect reduces a creature's hit point maximum to 0, the creature dies. This reduction to a creature's hit point maximum lasts until the creature finishes a long rest or until it is affected by a spell like  {@spell greater restoration}.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, una creatura. {@h}16 ({@damage 4d6 + 2}) danni perforanti più 24 ({@damage 7d6}) danni necrotici, e il numero massimo di punti ferita del bersaglio si riduce di un ammontare pari al danno necrotico preso. Se questo effetto riduce a 0 i punti ferita di una creatura, la creatura muore. Questa riduzione dei punti ferita di una creatura dura finché la creatura non termina un riposo lungo o finché non viene colpita da un incantesimo come {@spell greater restoration}.",
	"A chasme has a {@chance 30|30 percent|30% summoning chance} chance of summoning one chasme.": "Un chasme ha una probabilità {@chance 30|30 percent|30% summoning chance} di evocare un chasme.",
	"The chimera makes three attacks: one with its bite, one with its horns, and one with its claws. When its fire breath is available, it can use the breath in place of its bite or horns.": "La chimera effettua tre attacchi: uno con il morso, uno con le corna e uno con gli artigli. Quando il suo alito di fuoco è disponibile, può usarlo al posto del morso o delle corna.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 1d12 + 4}) danni da randellate.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno da taglio.",
	"The dragon head exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 31 ({@damage 7d8}) fire damage on a failed save, or half as much damage on a successful one.": "La testa di drago esala fuoco in un cono di 15 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 15} Destrezza, subendo 31 ({@damage 7d8}) danni da fuoco se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The chuul can breathe air and water.": "Il chuul può respirare aria e acqua.",
	"The chuul senses magic within 120 feet of it at will. This trait otherwise works like the {@spell detect magic} spell but isn't itself magical.": "Il chuul percepisce la magia entro 120 piedi da lui a volontà. Questo tratto altrimenti funziona come l'incantesimo {@spell detect magic} ma non è di per sé magico.",
	"The chuul makes two pincer attacks. If the chuul is grappling a creature, the chuul can also use its tentacles once.": "Il chuul effettua due attacchi a tenaglia. Se il chuul sta afferrando una creatura, il chuul può anche usare i suoi tentacoli una volta.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 14}) if it is a Large or smaller creature and the chuul doesn't have two other creatures {@condition grappled}.": "{@atk mw} {@hit 6} per colpire, portata 10 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno da randellate. Il bersaglio è {@condition grappled} (fuga {@dc 14}) se è una creatura Grande o più piccola e il chuul non ha altre due creature {@condition grappled}.",
	"One creature {@condition grappled} by the chuul must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Una creatura {@condition grappled} del chuul deve riuscire in un tiro salvezza di Costituzione {@dc 13} o essere {@condition poisoned} per 1 minuto. Fino al termine di questo veleno, il bersaglio è {@condition paralyzed}. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"Whenever the golem is subjected to acid damage, it takes no damage and instead regains a number of hit points equal to the acid damage dealt.": "Ogni volta che il golem subisce un danno acido, non subisce alcun danno e invece recupera un numero di punti ferita pari al danno acido inflitto.",
	"Whenever the golem starts its turn with 60 hit points or fewer, roll a {@dice d6}. On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Ogni volta che il golem inizia il suo turno con 60 punti ferita o meno, tira un {@dice d6}. Con un 6, il golem diventa furioso. In ogni suo turno mentre è in preda alla furia, il golem attacca la creatura più vicina che può vedere. Se nessuna creatura è abbastanza vicina per muoversi e attaccare, il golem attacca un oggetto, con preferenza per un oggetto più piccolo di lui. Una volta che il golem diventa berserk, continua a farlo finché non viene distrutto o recupera tutti i suoi punti ferita.",
	"The golem is immune to any spell or effect that would alter its form.": "Il golem è immune a qualsiasi incantesimo o effetto che altererebbe la sua forma.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Il golem ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The golem's weapon attacks are magical.": "Gli attacchi delle armi del golem sono magici.",
	"The golem makes two slam attacks.": "Il golem effettua due attacchi di slam.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the  {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}16 ({@damage 2d10 + 5}) danni da randellate. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Costituzione {@dc 15} o avere i suoi punti ferita ridotti di un ammontare pari al danno subito. Il bersaglio muore se questo attacco riduce a 0 i suoi punti ferita. La riduzione dura finché non viene rimossa dall'incantesimo {@spell greater restoration} o da altre magie.",
	"Until the end of its next turn, the golem magically gains a +2 bonus to its AC, has advantage on Dexterity saving throws, and can use its slam attack as a bonus action.": "Fino alla fine del suo prossimo turno, il golem guadagna magicamente un bonus di +2 alla sua CA, ha vantaggio sui tiri salvezza di Destrezza e può usare il suo attacco di slam come azione bonus.",
	"While attached to a creature, the cloaker takes only half the damage dealt to it (rounded down). and that creature takes the other half.": "Mentre è attaccato a una creatura, l'occultatore prende solo metà dei danni che gli vengono inflitti (arrotondati per difetto) e quella creatura prende l'altra metà.",
	"While the cloaker remains motionless without its underside exposed, it is indistinguishable from a dark leather cloak.": "Mentre il mantello rimane immobile senza la sua parte inferiore esposta, è indistinguibile da un mantello di pelle scura.",
	"While in bright light, the cloaker has disadvantage on attack rolls and Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è in piena luce, l'occultatore ha svantaggio nei tiri di attacco e nelle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"The cloaker makes two attacks: one with its bite and one with its tail.": "L'occultatore effettua due attacchi: uno con il morso e uno con la coda.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) piercing damage, and if the target is Large or smaller, the cloaker attaches to it. If the cloaker has advantage against the target, the cloaker attaches to the target's head, and the target is {@condition blinded} and unable to breathe while the cloaker is attached. While attached, the cloaker can make this attack only against the target and has advantage on the attack roll. The cloaker can detach itself by spending 5 feet of its movement. A creature, including the target, can take its action to detach the cloaker by succeeding on a {@dc 16} Strength check.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, una creatura. {@h}10 ({@damage 2d6 + 3}) danno perforante, e se il bersaglio è Grande o più piccolo, l'occultatore si attacca ad esso. Se l'occultatore ha vantaggio sul bersaglio, l'occultatore si attacca alla testa del bersaglio, e il bersaglio è {@condition blinded} e incapace di respirare mentre l'occultatore è attaccato. Mentre è attaccato, l'occultatore può effettuare questo attacco solo contro il bersaglio e ha vantaggio sul tiro di attacco. L'occultatore può staccarsi spendendo 5 piedi del suo movimento. Una creatura, incluso il bersaglio, può compiere la sua azione per staccare l'occultatore superando una prova di Forza {@dc 16}.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one creature. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 6} per colpire, portata 10 piedi, una creatura. {@h}7 ({@damage 1d8 + 3}) danno da taglio.",
	"Each creature within 60 feet of the cloaker that can hear its moan and that isn't an aberration must succeed on a {@dc 13} Wisdom saving throw or become {@condition frightened} until the end of the cloaker's next turn. If a creature's saving throw is successful, the creature is immune to the cloaker's moan for the next 24 hours.": "Ogni creatura entro 60 piedi dall'occultatore che può sentire il suo lamento e che non sia un'aberrazione deve riuscire in un tiro salvezza di Saggezza {@dc 13} o diventare {@condition frightened} fino alla fine del prossimo turno dell'occultatore. Se il tiro salvezza di una creatura ha successo, la creatura è immune al lamento dell'occultatore per le prossime 24 ore.",
	"The cloaker magically creates three illusory duplicates of itself if it isn't in bright light. The duplicates move with it and mimic its actions, shifting position so as to make it impossible to track which cloaker is the real one. If the cloaker is ever in an area of bright light, the duplicates disappear.": "L'occultatore crea magicamente tre duplicati illusori di se stesso se non è in piena luce. I duplicati si muovono con lui e imitano le sue azioni, cambiando posizione in modo da rendere impossibile rintracciare quale sia il vero occultatore. Se l'occultatore si trova in una zona di luce intensa, i duplicati scompaiono.",
	"Whenever any creature targets the cloaker with an attack or a harmful spell while a duplicate remains, that creature rolls randomly to determine whether it targets the cloaker or one of the duplicates. A creature is unaffected by this magical effect if it can't see or if it relies on senses other than sight.": "Ogni volta che una creatura prende di mira l'occultatore con un attacco o un incantesimo dannoso mentre rimane un duplicato, quella creatura tira a caso per determinare se prende di mira l'occultatore o uno dei duplicati. Una creatura non è influenzata da questo effetto magico se non può vedere o se si affida a sensi diversi dalla vista.",
	"A duplicate has the cloaker's AC and uses its saving throws. If an attack hits a duplicate, or if a duplicate fails a saving throw against an effect that deals damage, the duplicate disappears.": "Un duplicato ha la CA dell'occultatore e utilizza i suoi tiri salvezza. Se un attacco colpisce un duplicato o se un duplicato fallisce un tiro salvezza contro un effetto che infligge danni, il duplicato scompare.",
	"The giant's innate spellcasting ability is Charisma. It can innately cast the following spells, requiring no material components:": "La capacità innata del gigante di lanciare incantesimi è il Carisma. Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"The giant has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Il gigante ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'olfatto.",
	"The giant makes two morningstar attacks.": "Il gigante effettua due attacchi Morningstar.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage.": "{@atk mw} {@hit 12} per colpire, portata 10 piedi, un bersaglio. {@h}21 ({@damage 3d8 + 8}) danno perforante.",
	"{@atk rw} {@hit 12} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk rw} {@hit 12} per colpire, portata 60/240 piedi, un bersaglio. {@h}30 ({@damage 4d10 + 8}) danni da randellate.",
	"Some adult cloud giants have the magical ability to create barriers of gale-force wind around themselves that can deflect incoming missiles. Others like to fling enemies through the air. These abilities are represented by the following action options.": "Alcuni giganti delle nuvole adulti hanno la capacità magica di creare intorno a sé barriere di vento galeotto che possono deviare i missili in arrivo. Altri amano lanciare i nemici in aria. Queste abilità sono rappresentate dalle seguenti opzioni di azione.",
	"The giant tries to throw a Small or Medium creature within 10 feet of it. The target must succeed on a {@dc 20} Dexterity saving throw or be hurled up to 60 feet horizontally in a direction of the giant's choice and land {@condition prone}, taking 4 ({@damage 1d8}) bludgeoning damage for every 10 feet it was thrown.": "Il gigante cerca di lanciare una creatura piccola o media entro 3 metri da lui. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 20} o essere scagliato fino a 60 piedi in orizzontale in una direzione a scelta del gigante e atterrare {@condition prone}, subendo 4 ({@damage 1d8}) danni da randellate per ogni 10 piedi che è stato lanciato.",
	"A magical aura of wind surrounds the giant. The aura is a 10-foot-radius sphere that lasts as long as the giant maintains concentration on it (as if concentrating on a spell). While the aura is in effect, the giant gains a +2 bonus to its AC against ranged weapon attacks, and all open flames within the aura are extinguished unless they are magical.": "Un'aura magica di vento circonda il gigante. L'aura è una sfera di 10 piedi di raggio che dura finché il gigante mantiene la concentrazione su di essa (come se si concentrasse su un incantesimo). Mentre l'aura è in vigore, il gigante guadagna un bonus di +2 alla propria CA contro gli attacchi con armi a distanza e tutte le fiamme aperte all'interno dell'aura si spengono, a meno che non siano magiche.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 11} Constitution saving throw against being magically {@condition petrified}. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} for 24 hours.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, una creatura. {@h}3 ({@damage 1d4 + 1}) danno perforante, e il bersaglio deve riuscire in un tiro salvezza di {@dc 11} Costituzione contro l'essere magicamente {@condition petrified}. Se il tiro salvezza viene fallito, la creatura inizia a trasformarsi in pietra e viene {@condition restrained}. Deve ripetere il tiro salvezza alla fine del suo prossimo turno. Con un successo, l'effetto termina. Con un fallimento, la creatura è {@condition petrified} per 24 ore.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, una creatura. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the creature is {@condition restrained}, and the snake can't constrict another target.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, una creatura. {@h}6 ({@damage 1d8 + 2}) danni da randellate, e il bersaglio è {@condition grappled} (fuga {@dc 14}). Fino al termine di questa presa, la creatura è {@condition restrained}), e il serpente non può costringere un altro bersaglio.",
	"The dragon exhales acid in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 18 ({@damage 4d8}) acid damage on a failed save, or half as much damage on a successful one.": "Il drago esala acido in una linea di 20 piedi che è larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza {@dc 11}, subendo 18 ({@damage 4d8}) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The dragon exhales gas in a 15-foot cone. Each creature in that area must succeed on a {@dc 11} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Il drago esala gas in un cono di 15 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 11}. Se il tiro salvezza viene fallito, la creatura non può usare reazioni, la sua velocità viene dimezzata e non può effettuare più di un attacco nel suo turno. Inoltre, la creatura può utilizzare un'azione o un'azione bonus nel suo turno, ma non entrambe. Questi effetti durano per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un tiro salvezza riuscito.",
	"The couatl's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring only verbal components:": "La capacità di lanciare incantesimi del couatl è il Carisma (tiro salvezza {@dc 14}). Può lanciare innatamente i seguenti incantesimi, che richiedono solo componenti verbali:",
	"The couatl's weapon attacks are magical.": "Gli attacchi delle armi del couatl sono magici.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Il couatl è immune alla perlustrazione e a qualsiasi effetto che possa percepire le sue emozioni, leggere i suoi pensieri o rilevare la sua posizione.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 24 hours. Until this poison ends, the target is {@condition unconscious}. Another creature can use an action to shake the target awake.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, una creatura. {@h}8 ({@damage 1d6 + 5}) danni perforanti e il bersaglio deve riuscire in un tiro salvezza di {@dc 13} Costituzione o essere {@condition poisoned} per 24 ore. Finché questo veleno non finisce, il bersaglio è {@condition unconscious}. Un'altra creatura può usare un'azione per svegliare il bersaglio.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one Medium or smaller creature. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target is {@condition restrained}, and the couatl can't constrict another target.": "{@atk mw} {@hit 6} per colpire, raggiungere 10 piedi, una creatura media o più piccola. {@h}10 ({@damage 2d6 + 3}) danni da randellate, e il bersaglio è {@condition grappled} (fuga {@dc 15}). Fino al termine di questa presa, il bersaglio è {@condition restrained}), e il couatl non può costringere un altro bersaglio.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Il couatl si polimorfa magicamente in un umanoide o in una bestia che abbia un punteggio di sfida uguale o inferiore al suo, o torna nella sua vera forma. Ritorna alla sua vera forma se muore. Qualsiasi equipaggiamento che indossa o trasporta viene assorbito o sostenuto dalla nuova forma (a scelta del couatl).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "In una nuova forma, il couatl mantiene le sue statistiche di gioco e la capacità di parlare, ma la sua CA, le modalità di movimento, la Forza, la Destrezza e le altre azioni sono sostituite da quelle della nuova forma, e guadagna tutte le statistiche e le capacità (tranne le caratteristiche di classe, le azioni leggendarie e le azioni della tana) che la nuova forma ha ma che gli mancano. Se la nuova forma ha un attacco di morso, il couatl può usare il suo morso in quella forma.",
	"The crab can breathe air and water.": "Il granchio può respirare aria e acqua.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 0} per colpire, portata 5 piedi, un bersaglio. {@h}1 danno da randellate.",
	"The claw is immune to effects that turn undead.": "L'artiglio è immune agli effetti che trasformano i non morti.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning or slashing damage (claw's choice).": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 1}) danno da sfondamento o da taglio (a scelta dell'artiglio).",
	"The crocodile can hold its breath for 15 minutes.": "Il coccodrillo può trattenere il respiro per 15 minuti.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d10 + 2}) piercing damage, and the target is {@condition grappled} (escape {@dc 12}). Until this grapple ends, the target is {@condition restrained}, and the crocodile can't bite another target": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, una creatura. {@h}7 ({@damage 1d10 + 2}) danno perforante, e il bersaglio è {@condition grappled} (fuga {@dc 12}). Fino al termine di questa presa, il bersaglio è {@condition restrained}, e il coccodrillo non può mordere un altro bersaglio",
	"The fanatic is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). The fanatic has the following cleric spells prepared:": "Il fanatico è un incantatore di 4° livello. La sua capacità di incantatore è la Saggezza (tiro salvezza {@dc 11}, {@hit 3} per colpire con attacchi di incantesimi). Il fanatico ha preparato i seguenti incantesimi da chierico:",
	"The fanatic has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Il fanatico ha vantaggio sui tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}.",
	"The fanatic makes two melee attacks.": "Il fanatico effettua due attacchi in mischia.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} per colpire, portata 5 ft. o 20/60 ft., una creatura. {@h}4 ({@damage 1d4 + 2}) danno perforante.",
	"The cultist has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Il cultista ha vantaggio sui tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, una creatura. {@h}4 ({@damage 1d6 + 1}) danni da taglio.",
	"The cyclops has disadvantage on any attack roll against a target more than 30 feet away.": "Il ciclope ha svantaggio su qualsiasi tiro di attacco contro un bersaglio a più di 30 piedi di distanza.",
	"The cyclops makes two greatclub attacks.": "Il ciclope esegue due attacchi di grande clava.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 9} per colpire, portata 10 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danno da randellate.",
	"{@atk rw} {@hit 9} to hit, range 30/120 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage.": "{@atk rw} {@hit 9} per colpire, portata 30/120 piedi, un bersaglio. {@h}28 ({@damage 4d10 + 6}) danni da randellate.",
	"The dao's innate spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacità innata del dao di lanciare incantesimi è il Carisma (tiro salvezza {@dc 14}, {@hit 6} per colpire con attacchi di incantesimi). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"The dao can burrow through nonmagical, unworked earth and stone. While doing so, the dao doesn't disturb the material it moves through.": "Il dao può scavare attraverso terra e pietra non magica e non lavorata. Mentre lo fa, il dao non disturba il materiale che attraversa.",
	"If the dao dies, its body disintegrates into crystalline powder, leaving behind only equipment the dao was wearing or carrying.": "Se il dao muore, il suo corpo si disintegra in polvere cristallina, lasciando solo l'equipaggiamento che il dao indossava o portava.",
	"The dao has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Il dao ha un vantaggio sui tiri salvezza di Forza e Destrezza effettuati contro effetti che lo metterebbero al tappeto {@condition prone}.",
	"The Dao makes two fist attacks or two maul attacks.": "Il Dao effettua due attacchi di pugno o due attacchi di maul.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} per colpire, portata 5 piedi, un bersaglio. {@h}15 ({@damage 2d8 + 6}) danni da randellate.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}20 ({@damage 4d6 + 6}) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a {@dc 18} Strength check or be knocked {@condition prone}.": "{@atk mw} {@hit 10} per colpire, portata 5 piedi, un bersaglio. {@h}20 ({@damage 4d6 + 6}) danni da randellate. Se il bersaglio è una creatura enorme o più piccola, deve riuscire a fare una prova di {@dc 18} Forza o essere abbattuto {@condition prone}.",
	"Genies have a variety of magical capabilities, including spells. A few have even greater powers that allow them to alter their appearance or the nature of reality.": "I geni hanno una varietà di capacità magiche, compresi gli incantesimi. Alcuni hanno poteri ancora più grandi che permettono loro di alterare il loro aspetto o la natura della realtà.",
	"Some genies can veil themselves in illusion to pass as other similarly shaped creatures. Such genies can innately cast the {@spell disguise self} spell at will, often with a longer duration than is normal for that spell. Mightier genies can cast the {@spell true polymorph} spell one to three times per day, possibly with a longer duration than normal. Such genies can change only their own shape, but a rare few can use the spell on other creatures and objects as well.": "Alcuni geni possono velarsi di illusione per passare come altre creature di forma simile. Tali geni possono lanciare innatamente l'incantesimo {@spell disguise self} a volontà, spesso con una durata maggiore del normale per quell'incantesimo. I geni più potenti possono lanciare l'incantesimo {@spell true polymorph} da una a tre volte al giorno, possibilmente con una durata maggiore del normale. Questi geni possono cambiare solo la propria forma, ma pochi possono usare l'incantesimo anche su altre creature e oggetti.",
	"The genie power to grant wishes is legendary among mortals. Only the most potent genies, such as those among the nobility, can do so. A particular genie that has this power can grant one to three wishes to a creature that isn't a genie. Once a genie has granted its limit of wishes, it can't grant wishes again for some amount of time (usually 1 year), and cosmic law dictates that the same genie can expend its limit of wishes on a specific creature only once in that creature's existence.": "Il potere dei geni di esaudire i desideri è leggendario tra i mortali. Solo i geni più potenti, come quelli della nobiltà, possono farlo. Un particolare genio che ha questo potere può concedere da uno a tre desideri a una creatura che non è un genio. Una volta che un genio ha concesso il suo limite di desideri, non può concedere desideri di nuovo per un certo periodo di tempo (di solito 1 anno), e la legge cosmica impone che lo stesso genio può spendere il suo limite di desideri su una creatura specifica solo una volta nell'esistenza di quella creatura.",
	"To be granted a wish, a creature within 60 feet of the genie states a desired effect to it. The genie can then cast the {@spell wish} spell on the creature's behalf to bring about the effect. Depending on the genie's nature, the genie might try to pervert the intent of the wish by exploiting the wish's poor wording. The perversion of the wording is usually crafted to be to the genie's benefit.": "Per ottenere un desiderio, una creatura entro 60 piedi dal genio gli dichiara un effetto desiderato. Il genio può quindi lanciare l'incantesimo {@spell wish} per conto della creatura per ottenere l'effetto. A seconda della natura del genio, il genio potrebbe cercare di pervertire l'intento del desiderio sfruttando una formulazione povera del desiderio stesso. La perversione della formulazione è di solito fatta in modo da essere a beneficio del genio.",
	"The darkmantle can't use its blindsight while {@condition deafened}.": "Il darkmantle non può usare la sua vista cieca mentre {@condition deafened}.",
	"While the darkmantle remains motionless, it is indistinguishable from a cave formation such as a stalactite or stalagmite.": "Mentre il darkmantle rimane immobile, è indistinguibile da una formazione cavernicola come una stalattite o una stalagmite.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, and the darkmantle attaches to the target. If the target is Medium or smaller and the darkmantle has advantage on the attack roll, it attaches by engulfing the target's head, and the target is also {@condition blinded} and unable to breathe while the darkmantle is attached in this way.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, una creatura. {@h}6 ({@damage 1d6 + 3}) danno da randellate e il darkmantle si attacca al bersaglio. Se il bersaglio è Medio o più piccolo e il darkmantle ha vantaggio sul tiro di attacco, si attacca inghiottendo la testa del bersaglio, e il bersaglio è anche {@condition blinded} e incapace di respirare mentre il darkmantle è attaccato in questo modo.",
	"While attached to the target, the darkmantle can attack no other creature except the target but has advantage on its attack rolls. The darkmantle's speed also becomes 0, it can't benefit from any bonus to its speed, and it moves with the target.": "Mentre è attaccato al bersaglio, il darkmantle non può attaccare nessun'altra creatura tranne il bersaglio, ma ha vantaggio sui suoi tiri di attacco. Anche la velocità del darkmantle diventa 0, non può beneficiare di alcun bonus alla sua velocità e si muove con il bersaglio.",
	"A creature can detach the darkmantle by making a successful {@dc 13} Strength check as an action. On its turn, the darkmantle can detach itself from the target by using 5 feet of movement.": "Una creatura può staccare il darkmantle effettuando con successo {@dc 13} una prova di Forza come azione. Al suo turno, il darkmantle può staccarsi dal bersaglio utilizzando 5 piedi di movimento.",
	"A 15-foot radius of magical darkness extends out from the darkmantle, moves with it, and spreads around corners. The darkness lasts as long as the darkmantle maintains concentration, up to 10 minutes (as if concentrating on a spell). Darkvision can't penetrate this darkness, and no natural light can illuminate it. If any of the darkness overlaps with an area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un raggio di 15 piedi di oscurità magica si estende dal darkmantle, si muove con esso e si diffonde intorno agli angoli. L'oscurità dura finché il darkmantle mantiene la concentrazione, fino a 10 minuti (come se si concentrasse su un incantesimo). Darkvision non può penetrare questa oscurità e nessuna luce naturale può illuminarla. Se una parte dell'oscurità si sovrappone a un'area di luce creata da un incantesimo di 2° livello o inferiore, l'incantesimo che crea la luce viene dissipato.",
	"The dog has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "Il cane ha un vantaggio sulle prove di Saggezza ({@skill Perception}) e sui tiri salvezza contro l'essere {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} o colpito {@condition unconscious}.",
	"The dog makes two bite attacks.": "Il cane fa due attacchi a morsi.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage. If the target is a creature, it must succeed on a {@dc 12} Constitution saving throw against disease or become {@condition poisoned} until the disease is cured. Every 24 hours that elapse, the creature must repeat the saving throw, reducing its hit point maximum by 5 ({@dice 1d10}) on a failure. This reduction lasts until the disease is cured. The creature dies if the disease reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Costituzione {@dc 12} contro la malattia o diventare {@condition poisoned} finché la malattia non viene curata. Ogni 24 ore che trascorrono, la creatura deve ripetere il tiro salvezza, riducendo i suoi punti ferita massimi di 5 ({@dice 1d10}) in caso di fallimento. Questa riduzione dura finché la malattia non viene curata. La creatura muore se la malattia riduce i suoi punti ferita a 0.",
	"The death knight is a 19th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It has the following paladin spells prepared:": "Il cavaliere della morte è un incantatore di 19° livello. La sua capacità di incantatore è il Carisma (tiro salvezza {@dc 18}, {@hit 10} per colpire con attacchi di incantesimi). Ha preparato i seguenti incantesimi da paladino:",
	"The death knight has advantage on saving throws against spells and other magical effects.": "Il cavaliere della morte ha un vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"Unless the death knight is {@condition incapacitated}, it and undead creatures of its choice within 60 feet of it have advantage on saving throws against features that turn undead.": "A meno che il cavaliere della morte non sia {@condition incapacitated}, esso e le creature non morte di sua scelta entro 60 piedi da esso hanno vantaggio sui tiri salvezza contro le caratteristiche che trasformano i non morti.",
	"The death knight makes three longsword attacks.": "Il cavaliere della morte effettua tre attacchi con la spada lunga.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 11} per colpire, portata 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni da taglio, o 10 ({@damage 1d10 + 5}) danni da taglio se usato con due mani, più 18 ({@damage 4d8}) danni necrotici.",
	"The death knight hurls a magical ball of fire that explodes at a point it can see within 120 feet of it. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 18} Dexterity saving throw. The sphere spreads around corners. A creature takes 35 ({@damage 10d6}) fire damage and 35 ({@damage 10d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Il cavaliere della morte lancia una palla di fuoco magica che esplode in un punto che può vedere entro 120 piedi da lui. Ogni creatura in una sfera di 20 piedi centrata su quel punto deve effettuare un tiro salvezza di Destrezza {@dc 18}. La sfera si espande intorno agli angoli. Una creatura subisce 35 ({@damage 10d6}) danni da fuoco e 35 ({@damage 10d6}) danni necrotici se fallisce il tiro salvezza, o la metà dei danni se lo supera.",
	"The death knight adds 6 to its AC against one melee attack that would hit it. To do so, the death knight must see the attacker and be wielding a melee weapon.": "Il cavaliere della morte aggiunge 6 alla sua CA contro un attacco in mischia che lo colpirebbe. Per farlo, il cavaliere della morte deve vedere l'aggressore e brandire un'arma da mischia.",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "La capacità innata dello slaad di lanciare incantesimi è il Carisma (tiro salvezza {@dc 15}, {@hit 7} per colpire con attacchi di incantesimi). Lo slaad può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"The slaad can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Lo slaad può usare la sua azione per polimorfizzarsi in un umanoide Piccolo o Medio, o tornare alla sua vera forma. Le sue statistiche, a parte la taglia, sono le stesse in ogni forma. L'equipaggiamento che indossa o porta con sé non viene trasformato. Ritorna alla sua vera forma se muore.",
	"The slaad's weapon attacks are magical.": "Gli attacchi delle armi dello slaad sono magici.",
	"The slaad makes three attacks: one with its bite and two with its claws or greatsword.": "Lo slaad effettua tre attacchi: uno con il morso e due con gli artigli o la spada grande.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} per colpire, portata 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danni perforanti più 7 ({@damage 2d6}) danni necrotici.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 1d10 + 5}) danni da taglio più 7 ({@damage 2d6}) danni necrotici.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} per colpire, portata 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da taglio più 7 ({@damage 2d6}) danni necrotici.",
	"The death tyrant's central eye emits an {@condition invisible}, magical 150-foot cone of negative energy. At the start of each of its turns, the tyrant decides which way the cone faces and whether the cone is active.": "L'occhio centrale del tiranno della morte emette un {@condition invisible}, magico cono di 150 piedi di energia negativa. All'inizio di ogni suo turno, il tiranno decide da che parte è rivolto il cono e se il cono è attivo.",
	"Any creature in that area can't regain hit points. Any humanoid that dies there becomes a {@creature zombie} under the tyrant's command. The dead humanoid retains its place in the initiative order and animates at the start of its next turn, provided that its body hasn't been completely destroyed.": "Qualsiasi creatura in quell'area non può recuperare punti ferita. Qualsiasi umanoide che vi muore diventa un {@creature zombie} sotto il comando del tiranno. L'umanoide morto mantiene il suo posto nell'ordine di iniziativa e si anima all'inizio del suo prossimo turno, a condizione che il suo corpo non sia stato completamente distrutto.",
	"The death tyrant shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Il tiranno della morte spara tre dei seguenti raggi oculari magici a caso (ritira i duplicati), scegliendo da uno a tre bersagli che può vedere entro 120 piedi da lui:",
	"The targeted creature must succeed on a {@dc 17} Wisdom saving throw or be {@condition charmed} by the death tyrant for 1 hour, or until the death tyrant harms the creature.": "La creatura bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 17} o essere {@condition charmed} colpita dal tiranno della morte per 1 ora, o finché il tiranno della morte non danneggia la creatura.",
	"The targeted creature must succeed on a {@dc 17} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La creatura bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 17} o essere {@condition paralyzed} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"The targeted creature must succeed on a {@dc 17} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La creatura bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 17} o subire {@condition frightened} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"The targeted creature must succeed on a {@dc 17} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La creatura bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 17}. Se il tiro salvezza viene fallito, la velocità del bersaglio viene dimezzata per 1 minuto. Inoltre, la creatura non può effettuare reazioni e può compiere un'azione o un'azione bonus nel suo turno, non entrambe. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The targeted creature must make a {@dc 17} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "La creatura bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 17}, subendo 36 ({@damage 8d8}) danni necrotici se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or the death tyrant moves it up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of the death tyrant's next turn or until the death tyrant is {@condition incapacitated}.": "Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di {@dc 17} Forza o il tiranno della morte lo sposta fino a 30 piedi in qualsiasi direzione. È {@condition restrained} dalla presa telecinetica del raggio fino all'inizio del prossimo turno del tiranno della morte o finché il tiranno della morte non è {@condition incapacitated}.",
	"If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The death tyrant can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Se il bersaglio è un oggetto che pesa 300 libbre o meno e che non viene indossato o trasportato, viene spostato fino a 30 piedi in qualsiasi direzione. Il tiranno della morte può anche esercitare un controllo fine sugli oggetti con questo raggio, come manipolare un semplice strumento o aprire una porta o un contenitore.",
	"The targeted creature must succeed on a {@dc 17} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "La creatura bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 17} o addormentarsi e rimanere {@condition unconscious} per 1 minuto. Il bersaglio si risveglia se subisce danni o se un'altra creatura compie un'azione per svegliarlo. Questo raggio non ha effetto su costrutti e non morti.",
	"The targeted creature must make a {@dc 17} Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the  {@spell greater restoration} spell or other magic.": "La creatura bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 17}. Se il tiro salvezza viene fallito, la creatura inizia a trasformarsi in pietra e diventa {@condition restrained}. Deve ripetere il tiro salvezza alla fine del suo prossimo turno. Con un successo, l'effetto termina. Se fallisce, la creatura è {@condition petrified} finché non viene liberata dall'incantesimo {@spell greater restoration} o da altre magie.",
	"If the target is a creature, it must succeed on a {@dc 17} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Destrezza {@dc 17} o prendere 45 ({@damage 10d8}) danni da forza. Se questo danno riduce la creatura a 0 punti ferita, il suo corpo diventa un mucchio di fine polvere grigia.",
	"The targeted creature must succeed on a {@dc 17} Dexterity saving throw or take 55 ({@damage 10d10}) necrotic damage. The target dies if the ray reduces it to 0 hit points.": "La creatura bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 17} o prendere 55 ({@damage 10d10}) danni necrotici. Il bersaglio muore se il raggio lo riduce a 0 punti ferita.",
	"The death tyrant uses one random eye ray.": "Il tiranno della morte usa un raggio oculare a caso.",
	"The gnome's innate spellcasting ability is Intelligence (spell save {@dc 11}). It can innately cast the following spells, requiring no material components:": "La capacità innata dello gnomo di lanciare incantesimi è Intelligenza (tiro salvezza {@dc 11}). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"The gnome has advantage on Dexterity (Stealth) checks made to hide in rocky terrain.": "Lo gnomo ha un vantaggio sulle prove di Destrezza (Furtività) effettuate per nascondersi in un terreno roccioso.",
	"The gnome has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Lo gnomo ha vantaggio sui tiri salvezza di Intelligenza, Saggezza e Carisma contro la magia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danno perforante.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success": "{@atk rw} {@hit 4} per colpire, portata 30/120 piedi, una creatura. {@h}4 ({@damage 1d4 + 2}) danni perforanti, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 12} o essere {@condition poisoned} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 2} per colpire, portata 5 piedi, un bersaglio. {@h}2 ({@damage 1d4}) danno perforante.",
	"If the demilich is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Se il demilich è soggetto a un effetto che gli permette di effettuare un tiro salvezza per prendere solo metà dei danni, invece non prende alcun danno se riesce nel tiro salvezza, e solo metà dei danni se fallisce.",
	"If the demilich fails a saving throw, it can choose to succeed instead.": "Se il demilich fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The demilich is immune to effects that turn undead.": "Il demilich è immune agli effetti che trasformano i non morti.",
	"The demilich emits a bloodcurdling howl. Each creature within 30 feet of the demilich that can hear the howl must succeed on a {@dc 15} Constitution saving throw or drop to 0 hit points. On a successful save, the creature is {@condition frightened} until the end of its next turn.": "Il demilich emette un ululato lacerante. Ogni creatura entro 30 piedi dal demilich che può sentire l'urlo deve riuscire in un tiro salvezza di Costituzione {@dc 15} o scendere a 0 punti ferita. Se il tiro salvezza ha successo, la creatura è {@condition frightened} fino alla fine del suo prossimo turno."
}