{
	"The aartuk casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save {@dc 12}):": "L'aartuk lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano la Saggezza come capacità di incantesimo (tiro salvezza {@dc 12}):",
	"The aartuk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "L'aartuk può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"The aartuk makes two Branch attacks, two Radiant Pellet attacks, or one of each.": "L'aartuk effettua due attacchi di Ramo, due attacchi di Pellet radiante o uno di questi.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} per colpire, raggio d'azione 10 ft., un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni da percosse.",
	"{@atk rs} {@hit 4} to hit, range 60 ft., one target. {@h}10 ({@damage 4d4}) radiant damage.": "{@atk rs} {@hit 4} per colpire, gittata 60 m, un bersaglio. {@h}10 ({@damage 4d4}) danni radianti.",
	"The aartuk tries to use its gooey tongue to snare one Large or smaller creature it can see within 30 feet of itself. The target must make a {@dc 12} Dexterity saving throw. On a failed save, the target is {@condition grappled} by the tongue (escape {@dc 14}) and pulled up to 25 feet toward the aartuk. The tongue can grapple one creature at a time.": "L'aartuk cerca di usare la sua lingua appiccicosa per catturare una creatura grande o più piccola che riesce a vedere entro 9 metri da sé. Il bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 12}. Se il tiro salvezza fallisce, il bersaglio viene {@condition grappled} afferrato dalla lingua (fuga {@dc 14}) e tirato fino a 9 metri verso l'aartuk. La lingua può afferrare una creatura alla volta.",
	"The aartuk casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability:": "L'aartuk lancia uno dei seguenti incantesimi, che non richiedono componenti magiche e utilizzano la Saggezza come capacità incantatoria:",
	"{@atk mw} {@hit 3} to hit, reach 10 ft., one target. {@h}8 ({@damage 2d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} per colpire, raggio d'azione 10 m, un bersaglio. {@h}8 ({@damage 2d6 + 1}) danni da percosse.",
	"{@atk rs} {@hit 2} to hit, range 60 ft., one target. {@h}7 ({@damage 3d4}) radiant damage.": "{@atk rs} {@hit 2} per colpire, gittata 60 m, un bersaglio. {@h}7 ({@damage 3d4}) danni radianti.",
	"The aartuk magically ends the {@condition charmed} and {@condition frightened} conditions on itself and each creature of its choice that it can see within 30 feet of itself.": "L'aartuk elimina magicamente le condizioni {@condition charmed} e {@condition frightened} su se stesso e su ogni creatura a sua scelta che può vedere entro 9 metri da sé.",
	"The aartuk tries to use its gooey tongue to snare one Medium or smaller creature it can see within 30 feet of itself. The target must make a {@dc 12} Dexterity saving throw. On a failed save, the target is {@condition grappled} by the tongue (escape {@dc 11}) and pulled up to 25 feet toward the aartuk. The tongue can grapple one creature at a time.": "L'aartuk cerca di usare la sua lingua appiccicosa per catturare una creatura media o più piccola che riesce a vedere nel raggio di 9 metri. Il bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 12}. Se il tiro salvezza fallisce, il bersaglio viene {@condition grappled} afferrato dalla lingua (fuga {@dc 11}) e tirato fino a 9 metri verso l'aartuk. La lingua può afferrare una creatura alla volta.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}8 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} per colpire, raggio d'azione 10 m, un bersaglio. {@h}8 ({@damage 2d6 + 2}) danni da percosse.",
	"{@atk rs} {@hit 3} to hit, range 60 ft., one target. {@h}7 ({@damage 3d4 + 1}) radiant damage.": "{@atk rs} {@hit 3} per colpire, gittata 60 m, un bersaglio. {@h}7 ({@damage 3d4 + 1}) danni radianti.",
	"The aartuk tries to use its gooey tongue to snare one Medium or smaller creature it can see within 30 feet of itself. The target must make a {@dc 11} Dexterity saving throw. On a failed save, the target is {@condition grappled} by the tongue (escape {@dc 12}) and pulled up to 25 feet toward the aartuk. The tongue can grapple one creature at a time.": "L'aartuk cerca di usare la sua lingua appiccicosa per catturare una creatura media o più piccola che riesce a vedere nel raggio di 9 metri. Il bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 11}. Se il tiro salvezza fallisce, il bersaglio viene {@condition grappled} afferrato dalla lingua (fuga {@dc 12}) e tirato fino a 9 metri verso l'aartuk. La lingua può afferrare una creatura alla volta.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Se il drago fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a 15-foot-diameter tunnel in its wake.": "Il drago può scavare nella roccia solida a metà della sua velocità di scavo e lascia nella sua scia un tunnel di 15 piedi di diametro.",
	"The dragon doesn't require air.": "Il drago non ha bisogno di aria.",
	"The dragon makes one Bite attack and two Claw attacks.": "Il drago effettua un attacco con il morso e due con l'artiglio.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 11} per colpire, portata 10 ft., un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni da perforazione più 3 ({@damage 1d6}) danni da freddo.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 11} per colpire, portata 5 ft., un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni da taglio.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} per colpire, portata 15 m, un bersaglio. {@h}13 ({@damage 2d6 + 6}) danni da percosse.",
	"The dragon exhales a blast of frost in a 60-foot cone. Each creature in the cone must make a {@dc 18} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) cold damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Il drago emette un getto di gelo in un cono di 60 metri. Ogni creatura nel cono deve effettuare un tiro salvezza di Costituzione {@dc 18}. Se il tiro salvezza fallisce, la creatura subisce 36 ({@damage 8d8}) danni da freddo e la sua velocità è ridotta a 0 fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e la sua velocità non viene ridotta.",
	"The dragon becomes partially incorporeal for as long as it maintains concentration on the effect (as if concentrating on a spell). While partially incorporeal, the dragon has resistance to bludgeoning, piercing, and slashing damage.": "Il drago diventa parzialmente incorporeo finché mantiene la concentrazione sull'effetto (come se si concentrasse su un incantesimo). Quando è parzialmente incorporeo, il drago ha resistenza ai danni da percosse, perforazione e taglio.",
	"The dragon makes one Tail attack.": "Il drago effettua un attacco con la coda.",
	"Magical ice covers the ground in a 20-foot radius centered on a point the dragon can see within 120 feet of itself. The ice, which is difficult terrain for all creatures except lunar dragons, lasts for 10 minutes or until the dragon uses this legendary action again.": "Il ghiaccio magico ricopre il terreno in un raggio di 6 metri, centrato su un punto che il drago può vedere nel raggio di 6 metri. Il ghiaccio, che è un terreno difficile per tutte le creature eccetto i draghi lunari, dura per 10 minuti o finché il drago non usa nuovamente questa azione leggendaria.",
	"The dragon doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Il drago non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"Magical attempts to read the dragon's mind or glean its thoughts fail automatically.": "I tentativi magici di leggere la mente del drago o di carpirne i pensieri falliscono automaticamente.",
	"The dragon deals double damage to objects and structures.": "Il drago infligge danni doppi a oggetti e strutture.",
	"The dragon makes one Bite attack and one Tail attack.": "Il drago effettua un attacco di Morso e un attacco di Coda.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}14 ({@damage 2d6 + 7}) piercing damage plus 7 ({@damage 2d6}) radiant damage.": "{@atk mw} {@hit 12} per colpire, portata 15 m, un bersaglio. {@h}14 ({@damage 2d6 + 7}) danni perforanti più 7 ({@damage 2d6}) danni radianti.",
	"{@atk mw} {@hit 12} to hit, reach 20 ft., one target. {@h}10 ({@damage 1d6 + 7}) bludgeoning damage.": "{@atk mw} {@hit 12} per colpire, portata 20 m, un bersaglio. {@h}10 ({@damage 1d6 + 7}) danni da percosse.",
	"The dragon exhales a flashing mote of radiant energy that travels to a point the dragon can see within 180 feet of itself, then blossoms into a 30-foot-radius sphere centered on that point. Each creature in the sphere must make a {@dc 19} Constitution saving throw, taking 55 ({@damage 10d10}) radiant damage on a failed save, or half as much damage on a successful one.": "Il drago esala una goccia lampeggiante di energia radiante che viaggia fino a un punto che il drago può vedere entro 180 piedi da sé, poi sboccia in una sfera di 30 piedi di raggio centrata su quel punto. Ogni creatura nella sfera deve effettuare un tiro salvezza di Costituzione {@dc 19}, subendo 55 ({@damage 10d10}) danni radianti in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"The dragon emits magical light in a 30-foot-radius sphere centered on itself. Each creature in this area must succeed on a {@dc 23} Wisdom saving throw or be {@condition blinded} until the end of its next turn.": "Il drago emette una luce magica in una sfera di 30 piedi di raggio centrata su di sé. Ogni creatura che si trova in quest'area deve superare un tiro salvezza di Saggezza {@dc 23} o subire {@condition blinded} fino alla fine del suo prossimo turno.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a 20-foot-diameter tunnel in its wake.": "Il drago può scavare nella roccia solida a metà della sua velocità di scavo e lascia un tunnel di 6 metri di diametro nella sua scia.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d6 + 8}) piercing damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 14} per colpire, portata 15 m, un bersaglio. {@h}15 ({@damage 2d6 + 8}) danni da perforazione più 7 ({@damage 2d6}) danni da freddo.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} per colpire, portata di 10 metri, un bersaglio. {@h}15 ({@damage 2d6 + 8}) danni da taglio.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}15 ({@damage 2d6 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} per colpire, portata 20 m, un bersaglio. {@h}15 ({@damage 2d6 + 8}) danni da percosse.",
	"The dragon exhales a blast of frost in a 90-foot cone. Each creature in the cone must make a {@dc 21} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) cold damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Il drago emette un getto di gelo in un cono di 90 metri. Ogni creatura nel cono deve effettuare un tiro salvezza di Costituzione {@dc 21}. Se il tiro salvezza fallisce, la creatura subisce 36 ({@damage 8d8}) danni da freddo e la sua velocità è ridotta a 0 fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e la sua velocità non viene ridotta.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 21} Dexterity saving throw or take 12 ({@damage 1d8 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its speed without provoking opportunity attacks.": "Il drago batte le ali. Ogni creatura entro 15 piedi dal drago deve riuscire in un tiro salvezza di Destrezza {@dc 21} o subire 12 ({@damage 1d8 + 8}) danni da percosse ed essere sbalzata {@condition prone}. Il drago può volare fino a metà della sua velocità senza provocare attacchi di opportunità.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}19 ({@damage 3d6 + 9}) piercing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 16} per colpire, portata 20 m, un bersaglio. {@h}19 ({@damage 3d6 + 9}) danni perforanti più 10 ({@damage 3d6}) danni radianti.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}13 ({@damage 1d8 + 9}) bludgeoning damage.": "{@atk mw} {@hit 16} per colpire, portata 20 m, un bersaglio. {@h}13 ({@damage 1d8 + 9}) danni da percosse.",
	"The dragon exhales a flashing mote of radiant energy that travels to a point the dragon can see within 240 feet of itself, then blossoms into a 40-foot-radius sphere centered on that point. Each creature in the sphere must make a {@dc 23} Constitution saving throw, taking 66 ({@damage 12d10}) radiant damage on a failed save, or half as much damage on a successful one.": "Il drago esala una goccia lampeggiante di energia radiante che viaggia fino a un punto che il drago può vedere entro 240 piedi da sé, quindi sboccia in una sfera di 40 piedi di raggio centrata su quel punto. Ogni creatura nella sfera deve effettuare un tiro salvezza di Costituzione {@dc 23}, subendo 66 ({@damage 12d10}) danni radianti in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"The elf casts one of the following spells, using Intelligence as the spellcasting ability:": "L'elfo lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di incantesimo:",
	"The elf has advantage on saving throws it makes to avoid or end the {@condition charmed} condition on itself, and magic can't put it to sleep.": "L'elfo ha vantaggio sui tiri salvezza che effettua per evitare o terminare la condizione {@condition charmed} su se stesso, e la magia non può addormentarlo.",
	"The elf wears a suit of elven chain.": "L'elfo indossa un abito di catena elfico.",
	"The elf doesn't require sleep.": "L'elfo non ha bisogno di dormire.",
	"The elf makes two Scimitar attacks and uses Radiant Beam (if available).": "L'elfo effettua due attacchi di Scimitarra e usa il Raggio Radiante (se disponibile).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 5} per colpire, portata di 5 metri, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni da taglio più 10 ({@damage 3d6}) danni radianti.",
	"A magical beam of radiance flashes out from the elf's hand in a 5-foot-wide, 60-foot-long line. Each creature in the line must make a {@dc 16} Constitution saving throw, taking 18 ({@damage 4d8}) radiant damage on a failed save, or half as much damage on a successful one.": "Dalla mano dell'elfo esce un fascio di luce magica in una linea di 5 piedi di larghezza e 60 di lunghezza. Ogni creatura nella linea deve effettuare un tiro salvezza di Costituzione {@dc 16}, subendo 18 ({@damage 4d8}) danni radianti se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The elf magically teleports up to 30 feet, along with anything it is wearing or carrying, to an unoccupied space it can see.": "L'elfo si teletrasporta magicamente fino a 9 metri, insieme a tutto ciò che indossa o trasporta, in uno spazio non occupato che può vedere.",
	"The elf has a 50 percent chance of magically summoning a young solar dragon. A summoned dragon appears in an unoccupied space that the summoner can see, acts on its own initiative count, and is an ally of its summoner. It remains for 10 minutes, until it or its summoner dies, or until its summoner dismisses it as an action.": "L'elfo ha una probabilità del 50% di evocare magicamente un giovane drago solare. Il drago evocato appare in uno spazio non occupato che l'evocatore può vedere, agisce in base al proprio conteggio di iniziativa ed è un alleato del suo evocatore. Rimane per 10 minuti, finché non muore o finché il suo evocatore non lo congeda con un'azione.",
	"The elf casts the following spell, using Wisdom as the spellcasting ability:": "L'elfo lancia il seguente incantesimo, utilizzando la Saggezza come capacità di incantesimo:",
	"The elf makes two Longsword or Longbow attacks.": "L'elfo effettua due attacchi con spada lunga o arco lungo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 1}) slashing damage when used with two hands, plus 14 ({@damage 4d6}) radiant damage.": "{@atk mw} {@hit 4} per colpire, portata di 5 metri, un bersaglio. {@h}5 ({@damage 1d8 + 1}) danni da taglio, o 6 ({@damage 1d10 + 1}) danni da taglio se usato a due mani, più 14 ({@damage 4d6}) danni radianti.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage plus 14 ({@damage 4d6}) radiant damage.": "{@atk rw} {@hit 5} per colpire, gittata 150/600 ft., un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni perforanti più 14 ({@damage 4d6}) danni radianti.",
	"The elf makes two Longsword or Radiant Ray attacks.": "L'elfo effettua due attacchi con spada lunga o raggio radiante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) slashing damage, or 13 ({@damage 2d10 + 2}) slashing damage when used with two hands, plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 5} per colpire, portata di 5 metri, un bersaglio. {@h}11 ({@damage 2d8 + 2}) danni da taglio, o 13 ({@damage 2d10 + 2}) danni da taglio se usato a due mani, più 10 ({@damage 3d6}) danni radianti.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one target. {@h}22 ({@damage 4d10}) radiant damage.": "{@atk rs} {@hit 6} per colpire, gittata 120 piedi, un bersaglio. {@h}22 ({@damage 4d10}) danni radianti.",
	"The elf casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 16}):": "L'elfo lancia uno dei seguenti incantesimi, utilizzando la Saggezza come capacità di incantesimo (tiro salvezza {@dc 16}):",
	"The elf makes two Morningstar attacks. It can use Rain of Radiance in place of one of these attacks.": "L'elfo effettua due attacchi Morningstar. Può usare Pioggia di splendore al posto di uno di questi attacchi.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) piercing damage plus 17 ({@damage 5d6}) radiant damage.": "{@atk mw} {@hit 3} per colpire, portata 5 ft., un bersaglio. {@h}4 ({@damage 1d8}) danni perforanti più 17 ({@damage 5d6}) danni radianti.",
	"Magical, flame-like radiance rains down on a creature that the elf can see within 60 feet of itself. The target must make a {@dc 16} Dexterity saving throw, taking 22 ({@damage 5d8}) radiant damage on a failed save, or half as much damage on a successful one.": "Una radiosità magica simile a una fiamma piove su una creatura che l'elfo può vedere entro 60 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Destrezza {@dc 16}, subendo 22 ({@damage 5d8}) danni radianti se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 1}) slashing damage when used with two hands, plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 3} per colpire, portata di 5 metri, un bersaglio. {@h}5 ({@damage 1d8 + 1}) danni da taglio, o 6 ({@damage 1d10 + 1}) danni da taglio se usato a due mani, più 10 ({@damage 3d6}) danni radianti.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk rw} {@hit 4} per colpire, gittata 150/600 ft., un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni perforanti più 10 ({@damage 3d6}) danni radianti.",
	"Whenever the autognome takes 15 damage or more from a single source and isn't reduced to 0 hit points by that damage, roll a {@dice d20} to determine if it suffers a malfunction:": "Ogni volta che l'autognome subisce 15 o più danni da una singola fonte e non viene ridotto a 0 punti ferita da quei danni, tira un {@dice d20} per determinare se subisce un malfunzionamento:",
	"No malfunction occurs.": "Non si verifica alcun malfunzionamento.",
	"The autognome is {@condition incapacitated} for 1 minute.": "L'autognome è {@condition incapacitated} per 1 minuto.",
	"One of the autognome's arms falls off, reducing the number of Shock attacks it can make by 1 until a creature uses an action to reattach the arm.": "Un braccio dell'autognome si stacca, riducendo di 1 il numero di attacchi di shock che può effettuare finché una creatura non usa un'azione per riattaccare il braccio.",
	"The autognome's head falls off and deactivates, causing the autognome to be {@condition blinded} and {@condition deafened} until a creature uses an action to reattach the head, which reactivates it.": "La testa dell'autognome si stacca e si disattiva, facendo sì che l'autognome sia {@condition blinded} e {@condition deafened} finché una creatura non usa un'azione per riattaccare la testa, che la riattiva.",
	"The autognome explodes and is destroyed. Each creature within 20 feet of the exploding autognome must make a {@dc 11} Dexterity saving throw, taking 22 ({@damage 4d10}) slashing damage on a failed save, or half as much damage on a successful one.": "L'autognome esplode e viene distrutto. Ogni creatura entro 6 metri dall'autognome che esplode deve effettuare un tiro salvezza di Destrezza {@dc 11}, subendo 22 ({@damage 4d10}) danni da taglio se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The autognome doesn't require air, food, drink, or sleep.": "L'autognome non ha bisogno di aria, cibo, bevande o sonno.",
	"The autognome makes two Shock attacks.": "L'autognome effettua due attacchi Shock.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 60 ft., one target. {@h}7 ({@damage 2d6}) lightning damage.": "{@atk mw,rw} {@hit 3} per colpire, portata 5 ft. o 60 ft., un bersaglio. {@h}7 ({@damage 2d6}) danni da fulmine.",
	"The b'rohg makes four Fist attacks or two Rock attacks.": "Il b'rohg effettua quattro attacchi di pugno o due attacchi di roccia.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, raggio d'azione 10 ft., un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da percosse.",
	"{@atk rw} {@hit 5} to hit, range 60/240 ft., one target. {@h}23 ({@damage 4d8 + 5}) bludgeoning damage.": "{@atk rw} {@hit 5} per colpire, gittata 60/240 ft., un bersaglio. {@h}23 ({@damage 4d8 + 5}) danni da percosse.",
	"The b'rohg uses all four of its hands to target one Large or smaller creature it can see within 10 feet of itself. The target must succeed on a {@dc 16} Dexterity saving throw or be {@condition grappled} (escape {@dc 16}). Until this grapple ends, the b'rohg can't make Fist attacks or Rock attacks, and the target takes 49 ({@damage 8d10 + 5}) bludgeoning damage at the start of each of its turns. A creature reduced to 0 hit points by this damage is ripped into four pieces.": "Il b'rohg usa tutte e quattro le mani per colpire una creatura Grande o più piccola che può vedere entro 3 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 16} o essere {@condition grappled} (fuga {@dc 16}). Finché la presa non termina, il b'rohg non può effettuare attacchi di pugno o di roccia e il bersaglio subisce 49 ({@damage 8d10 + 5}) danni da percosse all'inizio di ogni suo turno. Una creatura ridotta a 0 punti ferita da questo danno viene fatta a pezzi.",
	"The braxat casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 14}):": "Il braxat lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 14}):",
	"The braxat's AC includes its Intelligence modifier.": "La CA del braxat include il suo modificatore di Intelligenza.",
	"The braxat makes two Greatclub attacks.": "Il braxat effettua due attacchi Greatclub.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 12} per colpire, gittata di 10 m, un bersaglio. {@h}21 ({@damage 3d8 + 8}) danni da percosse.",
	"The braxat exhales a 15-foot cone of acid. Each creature in the cone must make a {@dc 18} Constitution saving throw, taking 26 ({@damage 4d12}) acid damage on a failed save, or half as much damage on a successful one.": "Il braxat esala un cono di acido di 3 metri. Ogni creatura nel cono deve effettuare un tiro salvezza di Costituzione {@dc 18}, subendo 26 ({@damage 4d12}) danni da acido se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"When the braxat would be hit by an attack roll or a {@spell magic missile} spell that originates from a source the braxat can see, the braxat can create an {@condition invisible} barrier of magical force around itself that lasts until the start of its next turn. This barrier gives the braxat a +5 bonus to AC, including against the triggering attack, and prevents {@spell magic missile} spells from damaging it.": "Quando il braxat verrebbe colpito da un tiro di attacco o da un incantesimo {@spell magic missile} proveniente da una fonte che il braxat può vedere, può creare una barriera di forza magica {@condition invisible} intorno a sé che dura fino all'inizio del suo prossimo turno. Questa barriera conferisce al braxat un bonus di +5 alla CA, anche contro l'attacco scatenante, e impedisce agli incantesimi {@spell magic missile} di danneggiarlo.",
	"The scavver doesn't require air.": "Lo scavatore non ha bisogno di aria.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 13} Dexterity saving throw or be swallowed by the scavver. The scavver can have one creature swallowed at a time.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni da perforazione. Se il bersaglio è una creatura media o più piccola, deve superare un tiro salvezza di Destrezza {@dc 13} o essere inghiottita dallo scavatore. Lo scavatore può far inghiottire una creatura alla volta.",
	"A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects outside the scavver, and takes 13 ({@damage 3d8}) poison damage at the start of each of the scavver's turns from the poisonous gas in the scavver's gullet.": "Una creatura inghiottita è {@condition blinded} e {@condition restrained}, ha una copertura totale contro gli attacchi e gli altri effetti esterni allo scavatore, e subisce 13 ({@damage 3d8}) danni da veleno all'inizio di ogni turno dello scavatore a causa del gas velenoso nell'esofago dello scavatore.",
	"If the scavver takes 15 damage or more on a single turn from a creature inside it, the scavver must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls {@condition prone} in a space within 10 feet of the scavver. If the scavver dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 10 feet of movement, exiting {@condition prone}.": "Se lo scavver subisce 15 o più danni in un singolo turno da una creatura al suo interno, deve riuscire a effettuare un tiro salvezza di Costituzione {@dc 20} alla fine di quel turno o rigurgitare la creatura inghiottita, che cade {@condition prone} in uno spazio entro 3 metri dallo scavver. Se lo scavatore muore, una creatura inghiottita non è più {@condition restrained} da lui e può fuggire dal cadavere utilizzando 3 metri di movimento, uscendo {@condition prone}.",
	"The chwinga casts one of the following spells, requiring no material or verbal components and using Charisma as the spellcasting ability: At will: druidcraft, guidance, pass without trace, resistance": "Il chwinga lancia uno dei seguenti incantesimi, che non richiedono componenti materiali o verbali e utilizzano il Carisma come capacità di incantesimo: A volontà: druido, guida, passare senza traccia, resistenza.",
	"When the chwinga is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails, provided it isn't {@condition incapacitated}.": "Quando il chwinga subisce un effetto che gli consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, non subisce alcun danno se riesce nel tiro salvezza e solo metà dei danni se fallisce, a patto che non sia {@condition incapacitated}.",
	"The chwinga doesn't require air, food, or drink. When it dies, it turns into a tiny pile of moondust, a cloud of glittering spores, a statuette resembling its former self, a chunk of ice, or a sponge shaped like a dodecahedron (DM's choice).": "Il chwinga non ha bisogno di aria, cibo o bevande. Quando muore, si trasforma in un mucchietto di polvere di luna, in una nuvola di spore scintillanti, in una statuetta che ricorda il suo aspetto precedente, in un pezzo di ghiaccio o in una spugna a forma di dodecaedro (a scelta del DM).",
	"The chwinga targets a Humanoid it can see within 5 feet of itself. The target gains a supernatural charm of the DM's choice. See the Dungeon Master's Guide for more information on supernatural charms.": "Il chwinga prende di mira un umanoide che riesce a vedere entro un raggio di 2 metri da sé. Il bersaglio ottiene un fascino soprannaturale a scelta del DM. Per ulteriori informazioni sugli incantesimi soprannaturali, consultare la Guida del Dungeon Master.",
	"The chwinga takes shelter inside a rock, a bush, a tree, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while it is magically protected in this way, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use its action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "Il chwinga si ripara all'interno di una roccia, un cespuglio, un albero o una fonte naturale di acqua dolce nel suo spazio. Il chwinga non può essere bersagliato da alcun attacco, incantesimo o altro effetto mentre è protetto magicamente in questo modo, e il riparo non compromette la vista cieca del chwinga. Il chwinga può usare la sua azione per emergere da un riparo. Se il suo riparo viene distrutto, il chwinga è costretto a uscire e appare nello spazio del riparo, ma per il resto non subisce danni.",
	"If the horror fails a saving throw, it can choose to succeed instead.": "Se l'orrore fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The horror doesn't require air.": "L'orrore non richiede aria.",
	"The horror makes one Bite attack and two Tentacle attacks.": "L'orrore compie un attacco di Morso e due attacchi di Tentacolo.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) piercing damage.": "{@atk mw} {@hit 14} per colpire, portata 10 m, un bersaglio. {@h}22 ({@damage 4d6 + 8}) danni perforanti.",
	"{@atk mw} {@hit 14} to hit, reach 30 ft., one target. {@h}18 ({@damage 3d6 + 8}) force damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 18}). Until this grapple ends, the horror can't use this tentacle against other targets. The horror has {@dice 1d8 + 1} tentacles, each of which can grapple one target.": "{@atk mw} {@hit 14} per colpire, portata 30 m, un bersaglio. {@h}18 ({@damage 3d6 + 8}) danni da forza e, se il bersaglio è una creatura, è {@condition grappled} (fuga {@dc 18}). Finché la presa non termina, l'orrore non può usare questo tentacolo contro altri bersagli. L'orrore ha {@dice 1d8 + 1} tentacoli, ognuno dei quali può afferrare un bersaglio.",
	"The horror emits dreadful whispers in a 60-foot-radius sphere centered on itself. Each creature in the sphere that isn't an Aberration must make a {@dc 21} Wisdom saving throw, taking 33 ({@damage 6d10}) psychic damage on a failed save, or half as much damage on a successful one.": "L'orrore emette terribili sussurri in una sfera di 60 piedi di raggio centrata su di sé. Ogni creatura nella sfera che non sia un'aberrazione deve effettuare un tiro salvezza di Saggezza {@dc 21}, subendo 33 ({@damage 6d10}) danni psichici se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The horror crushes one creature it is grappling. The {@condition grappled} creature must make a {@dc 22} Constitution saving throw, taking 18 ({@damage 3d6 + 8}) force damage on a failed save, or half as much damage on a successful one.": "L'orrore schiaccia una creatura che sta afferrando. La creatura {@condition grappled} deve effettuare un tiro salvezza di Costituzione {@dc 22}, subendo 18 ({@damage 3d6 + 8}) danni alla forza se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Foul gas squirts from the horror in a 30-foot line that is 5 feet wide. Each creature in the line must succeed on a {@dc 21} Constitution saving throw or take 14 ({@damage 4d6}) poison damage.": "L'orrore spruzza gas ripugnante in una linea di 9 metri di larghezza. Ogni creatura nella linea deve riuscire in un tiro salvezza di Costituzione {@dc 21} o subire 14 ({@damage 4d6}) danni da veleno.",
	"The horror teleports, along with any creatures it is grappling, to an unoccupied space it can see within 120 feet of itself.": "L'orrore si teletrasporta, insieme a qualsiasi creatura che sta afferrando, in uno spazio non occupato che può vedere entro 120 piedi da sé.",
	"The dohwar casts the following spell, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 11}):": "Il dohwar lancia il seguente incantesimo, che non richiede alcuna componente e utilizza il Carisma come capacità di incantesimo (tiro salvezza {@dc 11}):",
	"Two dohwars can have a telepathic conversation with each other and a third willing creature of their choice, provided all three are within 30 feet of one another.": "Due dohwar possono conversare telepaticamente tra loro e con una terza creatura consenziente a loro scelta, a patto che tutti e tre si trovino entro 9 metri l'uno dall'altro.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 ft., un bersaglio. {@h}3 ({@damage 1d4 + 1}) danni perforanti.",
	"While it has at least 1 hit point, the esthetic sheds bright light in a 30-foot radius and dim light for an additional 30 feet, and its interior compartments are dimly lit.": "Finché ha almeno 1 punto ferita, l'esteta diffonde luce brillante in un raggio di 9 metri e luce fioca per altri 9 metri, e i suoi compartimenti interni sono poco illuminati.",
	"The esthetic has the properties of a spelljamming helm (see the Astral Adventurer's Guide), but only its reigar creator can attune to it.": "L'estetico ha le proprietà di un elmo incantatore (vedi Guida dell'Avventuriero Astrale), ma solo il suo creatore reigar può sintonizzarsi con esso.",
	"The esthetic doesn't require air, food, or drink.": "L'estetica non richiede aria, cibo o bevande.",
	"The esthetic makes two Tentacle attacks.": "L'esteta effettua due attacchi di Tentacoli.",
	"{@atk mw} {@hit 11} to hit, reach 30 ft., one target. {@h}17 ({@damage 3d6 + 7}) force damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the creature takes 18 ({@damage 4d8}) acid damage at the start of each of its turns, and the esthetic can't use this tentacle against other targets. The esthetic has {@dice 1d4 × 2} tentacles, each of which can grapple one target.": "{@atk mw} {@hit 11} per colpire, portata 30 m, un bersaglio. {@h}17 ({@damage 3d6 + 7}) danni da forza e, se il bersaglio è una creatura, è {@condition grappled} (fuga {@dc 17}). Finché la presa non termina, la creatura subisce 18 ({@damage 4d8}) danni da acido all'inizio di ogni suo turno e l'esteta non può usare questo tentacolo contro altri bersagli. L'esteta ha {@dice 1d4 × 2} tentacoli, ognuno dei quali può afferrare un bersaglio.",
	"The esthetic targets one spelljamming ship within 300 feet of itself, magically suppressing the properties of the ship's spelljamming helm for {@dice 2d10} days. If the ship has more than one helm aboard it, randomly determine which helm is affected. A creature attuned to that helm can choose to make a {@dc 17} Charisma saving throw. On a failed save, the creature takes 42 ({@damage 12d6}) psychic damage, and the helm is suppressed for {@dice 2d10} hours instead of {@dice 2d10} days. On a successful save, the creature takes half as much damage, and the helm is suppressed for {@dice 2d10} minutes instead of {@dice 2d10} days.": "L'Estetica prende di mira una nave incantatrice entro 300 piedi da sé, sopprimendo magicamente le proprietà del timone incantatore della nave per {@dice 2d10} giorni. Se la nave ha più di un timone a bordo, si determina casualmente quale timone è colpito. Una creatura sintonizzata con quell'elmo può scegliere di effettuare un tiro salvezza di Carisma {@dc 17}. Se il tiro salvezza fallisce, la creatura subisce 42 ({@damage 12d6}) danni psichici e l'elmo viene soppresso per {@dice 2d10} ore anziché {@dice 2d10} giorni. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e l'elmo viene soppresso per {@dice 2d10} minuti anziché {@dice 2d10} giorni.",
	"Magical effects, including those produced by spells and magic items but excluding those created by artifacts or deities, are suppressed inside the eye monger's gullet. Any spell slot or charge expended by a creature in the gullet to cast a spell or activate a property of a magic item is wasted. While an effect is suppressed, it doesn't function, but the time it spends suppressed counts against its duration. No spell or magical effect that originates outside the eye monger's gullet, except one created by an artifact or a deity, can affect a creature or an object inside the gullet.": "Gli effetti magici, compresi quelli prodotti da incantesimi e oggetti magici ma esclusi quelli creati da artefatti o divinità, sono soppressi all'interno dell'esofago del mercante di occhi. Qualsiasi slot incantesimo o carica spesa da una creatura nell'esofago per lanciare un incantesimo o attivare una proprietà di un oggetto magico viene sprecata. Mentre un effetto è soppresso, non funziona, ma il tempo trascorso a sopprimerlo conta per la sua durata. Nessun incantesimo o effetto magico che abbia origine al di fuori dell'esofago del mercante di occhi, eccetto quelli creati da un artefatto o da una divinità, può influenzare una creatura o un oggetto all'interno dell'esofago.",
	"If the eye monger is motionless and has its eye and mouth closed at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the eye monger move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the eye monger is animate.": "Se all'inizio del combattimento l'eye monger è immobile e ha gli occhi e la bocca chiusi, ha un vantaggio sul tiro iniziativa. Inoltre, se una creatura non ha osservato l'eye monger muoversi o agire, deve riuscire a effettuare una prova di Intelligenza {@dc 18} (Investigazione) per capire che l'eye monger è animato.",
	"The eye monger doesn't require air.": "L'occhio del mercante non ha bisogno di aria.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage, and if the target is a Medium or smaller creature, it must succeed on a {@dc 18} Dexterity saving throw or be swallowed by the eye monger and deposited in the eye monger's gullet (see Antimagic Gullet). The eye monger can swallow one creature at a time. A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects originating outside the eye monger, and takes 35 ({@damage 10d6}) acid damage at the start of each of its turns.": "{@atk mw} {@hit 9} per colpire, portata di 5 metri, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni perforanti, e se il bersaglio è una creatura media o più piccola, deve riuscire in un tiro salvezza di Destrezza {@dc 18} o essere inghiottito dall'Eye Monger e depositato nel suo esofago (vedi Esofago antimagico). L'Eye Monger può inghiottire una creatura alla volta. Una creatura inghiottita è {@condition blinded} e {@condition restrained}, ha una copertura totale contro gli attacchi e altri effetti provenienti dall'esterno dell'eye monger e subisce 35 ({@damage 10d6}) danni da acido all'inizio di ogni suo turno.",
	"If the eye monger takes 25 damage or more on a single turn from a creature inside its gullet, the eye monger regurgitates the swallowed creature, which falls {@condition prone} in a space within 10 feet of the eye monger. If the eye monger dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 10 feet of movement, exiting {@condition prone}.": "Se l'eye monger subisce 25 o più danni in un singolo turno da una creatura all'interno del suo esofago, l'eye monger rigurgita la creatura inghiottita, che cade {@condition prone} in uno spazio entro 3 piedi dall'eye monger. Se l'eye monger muore, una creatura inghiottita non è più {@condition restrained} da lui e può fuggire dal cadavere utilizzando 3 metri di movimento, uscendo {@condition prone}.",
	"The feyr doesn't require air.": "Il feyr non ha bisogno di aria.",
	"The feyr makes one Frightful Bite attack and one Tentacle attack.": "Il feyr effettua un attacco di Morso spaventoso e un attacco di Tentacolo.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage, and each creature within 10 feet of the feyr that can see it must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} of the feyr until the end of the feyr's next turn.": "{@atk mw} {@hit 6} per colpire, portata 5 piedi, una creatura. {@h}8 ({@damage 1d10 + 3}) danni perforanti, e ogni creatura entro 3 metri dal feyr che può vederlo deve riuscire in un tiro salvezza di {@dc 13} Saggezza o essere {@condition frightened} del feyr fino alla fine del suo prossimo turno.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one creature. {@h}17 ({@damage 4d6 + 3}) psychic damage, and the target is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the feyr can't use this tentacle against other targets. The feyr has two tentacles, each of which can grapple one creature.": "{@atk mw} {@hit 6} per colpire, portata 10 ft., una creatura. {@h}17 ({@damage 4d6 + 3}) danni psichici e il bersaglio subisce {@condition grappled} (fuga {@dc 13}). Finché la presa non termina, il feyr non può usare questo tentacolo contro altri bersagli. Il feyr ha due tentacoli, ognuno dei quali può afferrare una creatura.",
	"The feyr becomes {@condition invisible} until it attacks, uses Nightmare Fuel, or uses a bonus action to become visible.": "Il feyr diventa {@condition invisible} finché non attacca, non usa il Combustibile da Incubo o non usa un'azione bonus per diventare visibile.",
	"The feyr targets one {@condition unconscious} creature it can see within 10 feet of itself. The target must succeed on a {@dc 13} Wisdom saving throw or take 27 ({@damage 5d10}) psychic damage, and the feyr gains temporary hit points equal to the damage dealt.": "Il feyr prende di mira una creatura {@condition unconscious} che riesce a vedere entro 3 metri da sé. Il bersaglio deve riuscire a effettuare un tiro salvezza della Saggezza {@dc 13} o subire 27 ({@damage 5d10}) danni psichici, e il feyr guadagna punti ferita temporanei pari ai danni inflitti.",
	"The gaj makes one Mandibles attack and uses Mind-Probing Antennae or Paralyze (if available).": "Il gaj compie un attacco con le mandibole e usa le Antenne della mente o il Paralizzante (se disponibile).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage, and the target is {@condition grappled} (escape {@dc 11}). Until the grapple ends, the target takes 10 ({@damage 2d6 + 3}) slashing damage at the start of each of the gaj's turns. While it is grappling a creature, the gaj can't use its mandibles to attack other creatures.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., una creatura. {@h}10 ({@damage 2d6 + 3}) danni da taglio e il bersaglio subisce {@condition grappled} (fuga {@dc 11}). Finché la presa non termina, il bersaglio subisce 10 ({@damage 2d6 + 3}) danni da taglio all'inizio di ogni turno del gaj. Mentre afferra una creatura, il gaj non può usare le mandibole per attaccare altre creature.",
	"The gaj targets one creature {@condition grappled} by it. The target must make a {@dc 12} Wisdom saving throw. On a failed save, the target takes 16 ({@damage 3d10}) psychic damage, and the gaj magically pulls one piece of information from the target's mind that the gaj wants to know. On a successful save, the target takes half as much damage, and the gaj learns nothing.": "Il gaj prende di mira una creatura {@condition grappled} da esso. Il bersaglio deve effettuare un tiro salvezza di Saggezza {@dc 12}. Se il tiro salvezza fallisce, il bersaglio subisce 16 ({@damage 3d10}) danni psichici e il gaj estrae magicamente dalla mente del bersaglio un'informazione che vuole conoscere. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e il gaj non apprende nulla.",
	"The gaj magically targets one creature it can see within 60 feet of itself. The target must succeed on a {@dc 12} Wisdom saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il gaj prende magicamente di mira una creatura che può vedere entro 60 piedi da sé. Il bersaglio deve riuscire in un tiro salvezza di {@dc 12} Saggezza o subire {@condition paralyzed} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}7 ({@damage 2d4 + 2}) danni perforanti.",
	"The giff's mastery of its weapons enables it to ignore the loading property of any firearm.": "La padronanza delle armi del Giff gli consente di ignorare la proprietà di caricamento di qualsiasi arma da fuoco.",
	"On the deck of a ship, the giff has advantage on ability checks and saving throws made against effects that would knock it {@condition prone} or shove it overboard.": "Sul ponte di una nave, il giff ha vantaggio sulle prove di abilità e sui tiri salvezza effettuati contro gli effetti che lo farebbero cadere {@condition prone} o lo spingerebbero fuori bordo.",
	"The giff makes two Longsword or Musket attacks.": "Il giff effettua due attacchi con spada lunga o moschetto.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} per colpire, portata di 5 metri, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da taglio, o 9 ({@damage 1d10 + 4}) danni da taglio se usato a due mani.",
	"{@atk rw} {@hit 4} to hit, range 40/120 ft., one target. {@h}8 ({@damage 1d12 + 2}) piercing damage.": "{@atk rw} {@hit 4} per colpire, gittata 40/120 ft., un bersaglio. {@h}8 ({@damage 1d12 + 2}) danni perforanti.",
	"The giff throws a grenade up to 60 feet, and the grenade explodes in a 20-foot-radius sphere. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 17 ({@damage 5d6}) force damage on a failed save, or half as much damage on a successful one. After the giff throws the grenade, roll a {@dice d6}; on a roll of 4 or lower, the giff has no more grenades to throw.": "Il giff lancia una granata fino a 60 piedi, che esplode in una sfera di 6 metri di raggio. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza {@dc 15}, subendo 17 ({@damage 5d6}) danni alla forza se il tiro salvezza fallisce, o la metà dei danni se riesce. Dopo che il giff ha lanciato la granata, tira un {@dice d6}; con un tiro di 4 o inferiore, il giff non ha più granate da lanciare.",
	"If the giff moves at least 20 feet in a straight line and ends within 5 feet of a Large or smaller creature, that creature must succeed on a {@dc 16} Strength saving throw or take 7 ({@damage 2d6}) bludgeoning damage and be knocked {@condition prone}.": "Se il giff si muove per almeno 6 metri in linea retta e finisce entro 5 metri da una creatura Grande o più piccola, questa deve riuscire in un tiro salvezza di Forza {@dc 16} o subire 7 ({@damage 2d6}) danni da percosse e subire un colpo {@condition prone}.",
	"The giff deals double damage to objects and structures.": "Il giff infligge danni doppi a oggetti e strutture.",
	"The giff makes two Greatsword or Musket attacks.": "Il giff effettua due attacchi di Spada o Moschetto.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} per colpire, portata 5 ft., un bersaglio. {@h}15 ({@damage 3d6 + 5}) danni da taglio.",
	"{@atk rw} {@hit 5} to hit, range 40/120 ft., one target. {@h}15 ({@damage 2d12 + 2}) piercing damage.": "{@atk rw} {@hit 5} per colpire, gittata 40/120 ft., un bersaglio. {@h}15 ({@damage 2d12 + 2}) danni perforanti.",
	"The giff lights a grapefruit-sized bomb and throws it at a point up to 60 feet away, where it explodes. Each creature within a 10-foot-radius sphere centered on that point must make a {@dc 15} Dexterity saving throw, taking 18 ({@damage 4d8}) thunder damage on a failed save, or half as much damage on a successful one. After the giff throws the bomb, roll a {@dice d6}; on a roll of 4 or lower, the giff has no more bombs to throw.": "Il giff accende una bomba delle dimensioni di un pompelmo e la lancia in un punto fino a 60 piedi di distanza, dove esplode. Ogni creatura entro una sfera di 3 metri centrata su quel punto deve effettuare un tiro salvezza di Destrezza {@dc 15}, subendo 18 ({@damage 4d8}) danni da tuono in caso di fallimento del tiro salvezza, o la metà in caso di successo. Dopo che il giff ha lanciato la bomba, tira un {@dice d6}; con un tiro di 4 o inferiore, il giff non ha più bombe da lanciare.",
	"If the giff fails a saving throw, it can choose to succeed instead.": "Se il giff fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The giff makes two Morningstar attacks.": "Il giff effettua due attacchi Morningstar.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 10} per colpire, portata 5 ft., un bersaglio. {@h}14 ({@damage 2d8 + 5}) danni perforanti.",
	"{@atk rw} {@hit 6} to hit, range 40/120 ft., one target. {@h}28 ({@damage 4d12 + 2}) piercing damage.": "{@atk rw} {@hit 6} per colpire, gittata 40/120 ft., un bersaglio. {@h}28 ({@damage 4d12 + 2}) danni perforanti.",
	"The giff moves up to its speed without provoking opportunity attacks.": "Il giff si muove fino alla sua velocità senza provocare attacchi di opportunità.",
	"The giff ends the {@condition frightened} condition on itself and each creature of its choice that it can see within 30 feet of it.": "Il giff termina la condizione {@condition frightened} su se stesso e su ogni creatura a sua scelta che può vedere entro 9 piedi da lui.",
	"The giff makes two Morningstar attacks or one Double-Barreled Musket attack.": "Il giff effettua due attacchi Morningstar o un attacco di Moschetto a doppia canna.",
	"The githyanki casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 13}): At will: light, mage hand (the hand is invisible)": "Il githyanki lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 13}): A volontà: luce, mano del mago (la mano è invisibile)",
	"The githyanki makes two Greatsword or Telekinetic Bolt attacks.": "Il githyanki compie due attacchi con Spada Magica o con Folgore Telecinetica.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) psychic damage.": "{@atk mw} {@hit 5} per colpire, portata di 5 metri, un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni da taglio più 3 ({@damage 1d6}) danni psichici.",
	"{@atk rs} {@hit 5} to hit, range 60 ft., one target. {@h}13 ({@damage 3d6 + 3}) force damage.": "{@atk rs} {@hit 5} per colpire, gittata 60 m, un bersaglio. {@h}13 ({@damage 3d6 + 3}) danni da forza.",
	"The githyanki teleports, along with any equipment it is wearing or carrying, up to 30 feet to an unoccupied space it can see.": "Il githyanki si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che può vedere.",
	"The githyanki casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 15}): At will: light, mage hand (the hand is invisible)": "Il githyanki lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 15}): A volontà: luce, mano del mago (la mano è invisibile)",
	"The githyanki makes three Astral Bolt attacks.": "Il githyanki compie tre attacchi con i dardi astrali.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 60 ft., one target. {@h}20 ({@damage 3d10 + 4}) radiant damage.": "{@atk ms,rs} {@hit 7} per colpire, portata 5 ft. o 60 ft., un bersaglio. {@h}20 ({@damage 3d10 + 4}) danni radianti.",
	"The githyanki casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save {@dc 16}): At will: druidcraft, light, mage hand (the hand is invisible)": "Il githyanki lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano la Saggezza come capacità di incantesimo (tiro salvezza {@dc 16}): A volontà: druido, luce, mano del mago (la mano è invisibile).",
	"The githyanki makes three Staff attacks, three Telekinetic Bolt attacks, or a combination thereof.": "Il githyanki compie tre attacchi di bastone, tre attacchi di dardo telecinetico o una combinazione di questi.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage when used with two hands, plus 14 ({@damage 4d6}) psychic damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni da percosse, o 6 ({@damage 1d8 + 2}) danni da percosse se usato a due mani, più 14 ({@damage 4d6}) danni psichici.",
	"{@atk rs} {@hit 8} to hit, range 60 ft., one target. {@h}20 ({@damage 3d10 + 4}) force damage.": "{@atk rs} {@hit 8} per colpire, gittata 60 m, un bersaglio. {@h}20 ({@damage 3d10 + 4}) danni da forza.",
	"{@atk mw} {@hit 5} to hit (with advantage if the target is a creature that is missing any hit points), reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire (con vantaggio se il bersaglio è una creatura a cui mancano punti ferita), raggio d'azione di 5 m, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni perforanti.",
	"If it isn't {@condition incapacitated} or wearing heavy armor, the hadozee can extend its skin membranes to move up to 5 feet horizontally for every 1 foot it descends in the air.": "Se non è {@condition incapacitated} o non indossa un'armatura pesante, l'hadozee può estendere le sue membrane cutanee per muoversi fino a 5 piedi in orizzontale per ogni 1 piede che scende in aria.",
	"The hadozee makes two Shortsword attacks.": "L'hadozee compie due attacchi di shortword.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti.",
	"{@atk rw} {@hit 5} to hit, range 40/120 ft., one target. {@h}16 ({@damage 2d12 + 3}) piercing damage.": "{@atk rw} {@hit 5} per colpire, gittata 40/120 ft., un bersaglio. {@h}16 ({@damage 2d12 + 3}) danni perforanti.",
	"The hadozee takes the Disengage or Hide action.": "L'hadozee effettua l'azione Disimpegnarsi o Nascondersi.",
	"When it would take damage from a fall, the hadozee extends its skin membranes to reduce the fall's damage to 0, provided it isn't wearing heavy armor.": "Quando subisce danni da caduta, l'hadozee estende le sue membrane cutanee per ridurre a 0 i danni della caduta, a patto che non indossi un'armatura pesante.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} per colpire, portata 5 ft. o raggio d'azione 20/60 ft., un bersaglio. {@h}4 ({@damage 1d4 + 2}) danni perforanti.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}12 ({@damage 2d8 + 3}) piercing damage.": "{@atk rw} {@hit 5} per colpire, gittata 80/320 piedi, un bersaglio. {@h}12 ({@damage 2d8 + 3}) danni perforanti.",
	"The hadozee halves the damage that it takes from an attack that hits it, provided it can see the attacker.": "L'hadozee dimezza i danni subiti da un attacco che lo colpisce, purché riesca a vedere l'attaccante.",
	"If the leech is reduced to 0 hit points while attached to a ship that has a spelljamming helm, the creature attuned to that helm must make a {@dc 13} Constitution saving throw. On a failed save, the creature takes 10 ({@damage 4d4}) psychic damage and is {@condition incapacitated} for 1 minute. On a successful save, the creature takes half as much damage and is {@condition incapacitated} until the end of its next turn.": "Se la sanguisuga viene ridotta a 0 punti ferita mentre è attaccata a una nave dotata di un elmo incantatore, la creatura sintonizzata su quell'elmo deve effettuare un tiro salvezza di Costituzione {@dc 13}. Se il tiro salvezza fallisce, la creatura subisce 10 ({@damage 4d4}) danni psichici ed è {@condition incapacitated} per 1 minuto. Se il tiro salvezza va a buon fine, la creatura subisce la metà dei danni e rimane {@condition incapacitated} fino alla fine del suo turno successivo.",
	"The leech doesn't require air or sleep.": "La sanguisuga non ha bisogno di aria né di dormire.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 2} per colpire, portata 5 ft., un bersaglio. {@h}2 ({@damage 1d4}) danni perforanti.",
	"The leech attaches itself to a ship's hull in its space, dealing 2 ({@damage 1d4}) piercing damage to the ship (ignoring the ship's damage threshold). This damage can't be repaired until the leech is scraped off the hull. While the leech is attached, its speed is 0, and it can detach itself as a bonus action. As an action, a creature within reach of the leech can to try to scrape it off the hull, doing so with a successful {@dc 18} Strength check. On a failed check, the action is wasted as the leech remains attached to the hull. Removing the leech in this way deals no damage to the leech or the ship.": "La sanguisuga si attacca allo scafo di una nave nel suo spazio, infliggendo 2 ({@damage 1d4}) danni da perforazione alla nave (ignorando la soglia di danno della nave). Il danno non può essere riparato finché la sanguisuga non viene rimossa dallo scafo. Mentre la sanguisuga è attaccata, la sua velocità è pari a 0 e può staccarsi come azione bonus. Come azione, una creatura che si trova a portata di mano della sanguisuga può tentare di staccarla dallo scafo con una prova di Forza {@dc 18} riuscita. Se la prova fallisce, l'azione viene sprecata e la sanguisuga rimane attaccata allo scafo. Rimuovere la sanguisuga in questo modo non infligge alcun danno alla sanguisuga o alla nave.",
	"When it takes damage, the leech can discharge a bolt of magical energy from its eye that targets one creature it can see within 30 feet of itself. The target must succeed on a {@dc 13} Dexterity saving throw or take 10 ({@damage 3d6}) force damage and be {@condition stunned} until the end of its next turn.": "Quando subisce danni, la sanguisuga può scaricare un fulmine di energia magica dal suo occhio che prende di mira una creatura che riesce a vedere entro 9 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 13} o subire 10 ({@damage 3d6}) danni da forza e subire {@condition stunned} fino alla fine del suo prossimo turno.",
	"The kindori doesn't require food, drink, or air.": "Il kindori non ha bisogno di cibo, bevande o aria.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}23 ({@damage 3d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 10} per colpire, portata 5 ft., un bersaglio. {@h}23 ({@damage 3d10 + 7}) danni da percosse.",
	"The kindori emits bright light in a 120-foot cone. Each creature in the cone must succeed on a {@dc 14} Wisdom saving throw or be {@condition blinded} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il kindori emette una luce brillante in un cono di 120 piedi. Ogni creatura nel cono deve riuscire in un tiro salvezza di Saggezza {@dc 14} o subire {@condition blinded} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a 5-foot-diameter tunnel in its wake.": "Il drago può scavare nella roccia solida a metà della sua velocità di scavo e lascia un tunnel di 5 piedi di diametro nella sua scia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni da perforazione più 3 ({@damage 1d6}) danni da freddo.",
	"The dragon exhales a blast of frost in a 15-foot cone. Each creature in the cone must make a {@dc 13} Constitution saving throw. On a failed save, the creature takes 13 ({@damage 3d8}) cold damage, and its speed is halved until the end of its next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Il drago emette un getto di gelo in un cono di 15 metri. Ogni creatura nel cono deve effettuare un tiro salvezza di Costituzione {@dc 13}. Se il tiro salvezza fallisce, la creatura subisce 13 ({@damage 3d8}) danni da freddo e la sua velocità viene dimezzata fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e la sua velocità non viene ridotta.",
	"The megapede makes one Bite attack and uses either Life Drain or Psychic Bomb.": "Il megapede effettua un attacco con il morso e utilizza Danno vitale o Bomba psichica.",
	"{@atk mw} {@hit 10} to hit, reach 20 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage plus 22 ({@damage 5d8}) poison damage.": "{@atk mw} {@hit 10} per colpire, portata 20 m, un bersaglio. {@h}22 ({@damage 3d10 + 6}) danni da perforazione più 22 ({@damage 5d8}) danni da veleno.",
	"The megapede magically drains life energy from other creatures nearby. Each creature within 15 feet of the megapede must make a {@dc 15} Constitution saving throw, taking 16 ({@damage 3d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "Il megapede prosciuga magicamente l'energia vitale delle creature vicine. Ogni creatura entro 15 piedi dal megapede deve effettuare un tiro salvezza di Costituzione {@dc 15}, subendo 16 ({@damage 3d10}) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The megapede targets one creature it can see within 60 feet of itself. The target must make a {@dc 15} Wisdom saving throw. On a failed save, the target takes 22 ({@damage 5d8}) psychic damage and is {@condition incapacitated} until the end of its next turn. On a successful save, the target takes half as much damage and isn't {@condition incapacitated}.": "Il megapede prende di mira una creatura che può vedere entro 60 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Saggezza {@dc 15}. Se il tiro salvezza fallisce, il bersaglio subisce 22 ({@damage 5d8}) danni psichici e subisce {@condition incapacitated} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e non subisce {@condition incapacitated}.",
	"The mercane casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 15}): At will: detect magic, light": "Il mercante lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 15}): A volontà: individuare la magia, luce",
	"The mercane can communicate telepathically with any other mercane it knows, regardless of the distance between them.": "Il mercenario può comunicare telepaticamente con qualsiasi altro mercenario che conosce, indipendentemente dalla distanza che lo separa.",
	"The mercane makes three Psi-Imbued Blade attacks.": "Il mercenario compie tre attacchi con la Lama Psi.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage, and if the target is a creature, it must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} of the mercane until the end of the target's next turn.": "{@atk mw} {@hit 6} per colpire, portata di 5 metri, un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni da taglio e, se il bersaglio è una creatura, deve riuscire in un tiro salvezza di {@dc 15} Saggezza o essere {@condition frightened} del mercante fino alla fine del suo prossimo turno.",
	"When the comet drops to 0 hit points, it explodes in a 20-foot-radius sphere centered on itself. Each creature in the sphere must make a {@dc 16} Dexterity saving throw, taking 28 ({@damage 8d6}) fire damage on a failed save, or half as much damage on a successful one.": "Quando la cometa scende a 0 punti ferita, esplode in una sfera di 6 metri di raggio centrata su se stessa. Ogni creatura nella sfera deve effettuare un tiro salvezza di Destrezza {@dc 16}, subendo 28 ({@damage 8d6}) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The comet doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "La cometa non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"The comet sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "La cometa emette luce brillante in un raggio di 9 metri e luce fioca per altri 9 metri.",
	"The comet deals double damage to objects and structures.": "La cometa infligge danni doppi a oggetti e strutture.",
	"The comet doesn't require air, food, drink, or sleep.": "La cometa non ha bisogno di aria, cibo, bevande o sonno.",
	"The comet makes one Slam attack and one Spit Fire attack.": "La cometa effettua un attacco di tipo Slam e un attacco di tipo Spit Fire.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni da percosse più 7 ({@damage 2d6}) danni da fuoco.",
	"{@atk rw} {@hit 5} to hit, range 60 ft., one target. {@h}13 ({@damage 2d10 + 2}) fire damage.": "{@atk rw} {@hit 5} per colpire, gittata 60 m, un bersaglio. {@h}13 ({@damage 2d10 + 2}) danni da fuoco.",
	"The neh-thalggu casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 11}). It must have consumed the requisite number of brains to cast the spell, as indicated:": "Il neh-thalggu lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 11}). Per lanciare l'incantesimo deve aver consumato il numero di cervelli richiesto, come indicato:",
	"Whenever the neh-thalggu consumes a brain, it gains the magical ability to speak and understand languages known by the brain's previous owner.": "Ogni volta che il neh-thalggu consuma un cervello, ottiene la capacità magica di parlare e comprendere le lingue conosciute dal precedente proprietario del cervello.",
	"The neh-thalggu doesn't require air.": "Il neh-thalggu non ha bisogno di aria.",
	"The neh-thalggu makes one Bite attack and two Claw attacks.": "Il neh-thalggu compie un attacco con il morso e due con l'artiglio.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}11 ({@damage 2d8 + 2}) danni perforanti.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}4 ({@damage 1d4 + 2}) danni da taglio.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one {@condition incapacitated} Humanoid. {@h}35 ({@damage 10d6}) piercing damage. If this damage reduces the target to 0 hit points, the neh-thalggu kills the target by extracting and consuming its brain.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un {@condition incapacitated} Umanoide. {@h}35 ({@damage 10d6}) danni da perforazione. Se questo danno riduce il bersaglio a 0 punti ferita, il neh-thalggu lo uccide estraendo e consumando il suo cervello.",
	"The neh-thalggu magically emits psychic energy at one Humanoid it can see within 10 feet of itself. The target must make a {@dc 14} Wisdom saving throw. On a failed save, the target takes 9 ({@damage 2d8}) psychic damage and is {@condition incapacitated} until the end of its next turn. On a successful save, the target takes half as much damage and isn't {@condition incapacitated}.": "Il neh-thalggu emette magicamente energia psichica verso un umanoide che riesce a vedere entro 3 metri da sé. Il bersaglio deve effettuare un tiro salvezza di Saggezza {@dc 14}. Se il tiro salvezza fallisce, il bersaglio subisce 9 ({@damage 2d8}) danni psichici ed è {@condition incapacitated} fino alla fine del suo prossimo turno. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e non subisce {@condition incapacitated}.",
	"The swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Lo sciame può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny neogi hatchling. The swarm can't regain hit points or gain temporary hit points.": "Lo sciame può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura sufficientemente grande per una covata di Tiny neogi. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}22 ({@damage 6d6 + 1}) poison damage, or 11 ({@damage 3d6 + 1}) poison damage if the swarm has half of its hit points or fewer, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 3} per colpire, raggio d'azione 5 ft., una creatura. {@h}22 ({@damage 6d6 + 1}) danni da veleno, o 11 ({@damage 3d6 + 1}) danni da veleno se lo sciame ha metà dei suoi punti ferita o meno, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 12} o diventare {@condition poisoned} per 1 minuto. Un bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"The neogi has advantage on saving throws against being {@condition charmed} or {@condition frightened}, and magic can't put the neogi to sleep.": "Il neogi ha vantaggio sui tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}, e la magia non può addormentare il neogi.",
	"The neogi can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il neogi può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"The neogi makes one Bite attack and two Claw attacks.": "Il neogi effettua un attacco con il morso e due con l'artiglio.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 14 ({@damage 4d6}) poison damage, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 4} per colpire, portata di 5 metri, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti più 14 ({@damage 4d6}) danni da veleno, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 12} o diventare {@condition poisoned} per 1 minuto. Un bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni da taglio.",
	"The neogi casts one of the following spells, using Charisma as the spellcasting ability:": "Il neogi lancia uno dei seguenti incantesimi, usando il Carisma come capacità di incantesimo:",
	"Magical darkness doesn't impede the neogi's darkvision.": "L'oscurità magica non ostacola la scurovisione del neogi.",
	"The neogi makes one Bite attack and two Claw attacks, or it makes two Eldritch Bolt attacks.": "Il neogi effettua un attacco con il morso e due con l'artiglio, oppure effettua due attacchi con il fulmine di Eldritch.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 14 ({@damage 4d6}) poison damage, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} per colpire, portata di 5 metri, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni perforanti più 14 ({@damage 4d6}) danni da veleno, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 12} o diventare {@condition poisoned} per 1 minuto. Un bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni perforanti.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}20 ({@damage 3d10 + 4}) force damage.": "{@atk rs} {@hit 6} per colpire, gittata 120 ft., una creatura. {@h}20 ({@damage 3d10 + 4}) danni da forza.",
	"The neogi targets one creature it can see within 30 feet of itself. The target must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} by the neogi for 1 day, or until the neogi dies or is more than 1 mile from the target. The {@condition charmed} target obeys the neogi's commands and can't take reactions, and the neogi and the target can communicate telepathically with each other at a distance of up to 1 mile. Whenever the {@condition charmed} target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Il neogi prende di mira una creatura che riesce a vedere entro 9 metri da sé. Il bersaglio deve riuscire a effettuare un tiro salvezza di Saggezza {@dc 14} o essere magicamente {@condition charmed} influenzato dal neogi per 1 giorno, o finché il neogi non muore o non si trova a più di 1 miglio dal bersaglio. Il bersaglio {@condition charmed} obbedisce ai comandi del neogi e non può reagire; il neogi e il bersaglio possono comunicare telepaticamente tra loro a una distanza massima di 1 miglio. Ogni volta che il bersaglio {@condition charmed} subisce danni, può ripetere il tiro salvezza, terminando l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit 8} to hit (with advantage if the target is a creature that is missing any hit points), reach 10 ft., one target. {@h}27 ({@damage 4d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} per colpire (con vantaggio se il bersaglio è una creatura a cui mancano punti ferita), raggio d'azione 10 m, un bersaglio. {@h}27 ({@damage 4d10 + 5}) danni perforanti.",
	"The plasmoid can squeeze through a space as narrow as 1 inch wide, provided it is wearing and carrying nothing. It has advantage on ability checks it makes to initiate or escape a grapple.": "Il plasmoide può passare attraverso uno spazio stretto fino a 1 pollice di larghezza, a condizione che non indossi e non trasporti nulla. Ha vantaggio sulle prove di abilità che effettua per iniziare o sfuggire a una presa.",
	"The plasmoid can hold its breath for 1 hour.": "Il plasmoide può trattenere il respiro per 1 ora.",
	"The plasmoid makes three Pseudopod attacks.": "Il plasmoide effettua tre attacchi di Pseudopodi.",
	"{@atk mw} {@hit 6} to hit (with advantage if the plasmoid has one or more allies within 10 feet of itself), reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} per colpire (con vantaggio se il plasmoide ha uno o più alleati entro 3 metri da sé), raggio d'azione di 10 metri, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danni da percosse.",
	"The plasmoid halves the damage that it takes from an attack that hits it. The plasmoid must be able to see the attacker.": "Il plasmoide dimezza i danni subiti da un attacco che lo colpisce. Il plasmoide deve essere in grado di vedere l'attaccante.",
	"The plasmoid makes two Pseudopod attacks. It can replace one of those attacks with a Javelin attack.": "Il plasmoide effettua due attacchi di Pseudopodi. Può sostituire uno di questi attacchi con un attacco Javelin.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} per colpire, portata 5 ft., un bersaglio. {@h}3 ({@damage 1d4 + 1}) danni da percosse.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} per colpire, portata 5 ft. o raggio d'azione 30/120 ft., un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni perforanti.",
	"The plasmoid makes three Pseudopod attacks. It can replace one of those attacks with a Spear or Pistol attack.": "Il plasmoide effettua tre attacchi di Pseudopodi. Può sostituire uno di questi attacchi con un attacco di Lancia o Pistola.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni da percosse.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 [({@dice 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage when used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 5} per colpire, portata 5 ft. o raggio d'azione 20/60 ft., un bersaglio. {@h}6 [({@dice 1d6 + 3}) danni perforanti, o 7 ({@damage 1d8 + 3}) danni perforanti se usato con due mani per effettuare un attacco in mischia.",
	"{@atk rw} {@hit 4} to hit, range 30/90 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk rw} {@hit 4} per colpire, gittata 30/90 ft., un bersaglio. {@h}7 ({@damage 1d10 + 2}) danni perforanti.",
	"The psurlon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 13}):": "Lo psurlon lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 13}):",
	"Magic can't read the psurlon's thoughts or put the psurlon to sleep.": "La magia non può leggere i pensieri dello psurlon o addormentarlo.",
	"The psurlon makes one Bite attack and two Claw attacks.": "Lo psurlon compie un attacco con il morso e due con l'artiglio.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., una creatura. {@h}6 ({@damage 1d8 + 2}) danni perforanti.",
	"The psurlon targets one creature it can see within 120 feet of itself. The target must make a {@dc 13} Wisdom saving throw, taking 14 ({@damage 2d10 + 3}) psychic damage on a failed save, or half as much damage on a successful one.": "Lo psurlon prende di mira una creatura che riesce a vedere entro 120 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Saggezza {@dc 13}, subendo 14 ({@damage 2d10 + 3}) danni psichici in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"The psurlon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 16}):": "Lo psurlon lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza {@dc 16}):",
	"The psurlon has advantage on saving throws it makes to avoid or end the {@condition frightened}, {@condition stunned}, or {@condition unconscious} condition on itself. While one of the psurlon's heads is asleep, its other head is awake.": "Lo psurlon ha vantaggio sui tiri salvezza che effettua per evitare o terminare la condizione {@condition frightened}, {@condition stunned} o {@condition unconscious} su se stesso. Mentre una delle teste dello psurlon è addormentata, l'altra testa è sveglia.",
	"The psurlon makes two Bite attacks and two Claw attacks. It can also use Pacify (if available) or Psychic Crush.": "Lo psurlon effettua due attacchi con il morso e due con l'artiglio. Può anche usare Pacificazione (se disponibile) o Schiacciamento psichico.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., una creatura. {@h}7 ({@damage 1d8 + 3}) danni perforanti.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 6} per colpire, portata 5 ft., un bersaglio. {@h}5 ({@damage 1d4 + 3}) danni da taglio.",
	"The psurlon targets one creature it can see within 120 feet of itself. The target must succeed on a {@dc 16} Wisdom saving throw or fall {@condition unconscious} for 10 minutes. The condition ends if the target takes any damage or if another creature uses its action to shake the target awake.": "Lo psurlon prende di mira una creatura che riesce a vedere entro 120 piedi da sé. Il bersaglio deve superare un tiro salvezza di Saggezza {@dc 16} o cadere {@condition unconscious} per 10 minuti. La condizione termina se il bersaglio subisce danni o se un'altra creatura usa la sua azione per scuotere il bersaglio.",
	"The psurlon targets one creature it can see within 120 feet of itself. The target must make a {@dc 16} Wisdom saving throw, taking 21 ({@damage 3d10 + 5}) psychic damage on a failed save, or half as much damage on a successful one.": "Lo psurlon prende di mira una creatura che riesce a vedere entro 120 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Saggezza {@dc 16}, subendo 21 ({@damage 3d10 + 5}) danni psichici in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage plus 4 ({@damage 1d8}) psychic damage.": "{@atk mw,rw} {@hit 2} per colpire, portata 5 ft. o raggio d'azione 20/60 ft., un bersaglio. {@h}2 ({@damage 1d4}) danni perforanti più 4 ({@damage 1d8}) danni psichici.",
	"The psurlon targets one creature it can see within 120 feet of itself. The target must make a {@dc 13} Wisdom saving throw, taking 12 ({@damage 3d8 + 3}) psychic damage on a failed save, or half as much damage on a successful one.": "Lo psurlon prende di mira una creatura che riesce a vedere entro 120 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Saggezza {@dc 13}, subendo 12 ({@damage 3d8 + 3}) danni psichici in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"The reigar casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 18}): At will: light, mage hand, prestidigitation": "Il reigar lancia uno dei seguenti incantesimi, che non richiedono alcuna componente e utilizzano il Carisma come capacità di incantesimo (tiro salvezza {@dc 18}): A volontà: luce, mano del mago, prestidigitazione",
	"The reigar's Armor Class includes its Charisma modifier.": "La Classe Armatura del reigar include il suo modificatore di Carisma.",
	"The reigar can hold its breath for 1 hour.": "Il reigar può trattenere il respiro per 1 ora.",
	"The reigar wears a talarith.": "Il reigar indossa un talarith.",
	"The reigar makes two Trident attacks.": "Il reigar effettua due attacchi con il tridente.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) force damage if the reigar is wearing its talarith.": "{@atk mw,rw} {@hit 7} per colpire, portata 5 ft. o raggio d'azione 20/60 ft., un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni perforanti, o 8 ({@damage 1d8 + 4}) danni perforanti se usato con due mani per fare un attacco in mischia, più 3 ({@damage 1d6}) danni da forza se il reigar indossa il suo talarith.",
	"{@atk rs} {@hit 10} to hit, range 90 ft., one target. {@h}22 ({@damage 5d8}) damage of a type chosen by the reigar from the following list: cold, fire, lightning, or radiant.": "{@atk rs} {@hit 10} per colpire, gittata 90 piedi, un bersaglio. {@h}22 ({@damage 5d8}) danni di un tipo scelto dal reigar dalla seguente lista: freddo, fuoco, fulmine o radiante.",
	"Using its talarith, the reigar summons a golem-like duplicate of itself. The duplicate obeys the reigar's commands and uses the reigar's statistics, except it is an unaligned Construct that doesn't have a talarith of its own. The duplicate takes its turn immediately after the reigar. It vanishes after 1 hour or when it is reduced to 0 hit points.": "Usando il suo talarith, il reigar evoca un duplicato di se stesso simile a un golem. Il duplicato obbedisce ai comandi del reigar e ne utilizza le statistiche, tranne che per il fatto che è un costrutto non schierato che non ha un proprio talarith. Il duplicato passa il suo turno immediatamente dopo il reigar. Scompare dopo 1 ora o quando è ridotto a 0 punti ferita.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 3 ({@damage 1d6}) radiant damage.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni perforanti più 3 ({@damage 1d6}) danni radianti.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, raggio d'azione 10 ft., un bersaglio. {@h}5 ({@damage 1d4 + 3}) danni da percosse.",
	"The dragon exhales a flashing mote of radiant energy that travels to a point the dragon can see within 120 feet of itself, then blossoms into a 10-foot-radius sphere centered on that point. Each creature in the sphere must make a {@dc 14} Constitution saving throw, taking 22 ({@damage 4d10}) radiant damage on a failed save, or half as much damage on a successful one.": "Il drago esala una goccia lampeggiante di energia radiante che si dirige verso un punto che il drago può vedere entro 120 piedi da sé, quindi sboccia in una sfera di 3 metri di raggio centrata su quel punto. Ogni creatura nella sfera deve effettuare un tiro salvezza di Costituzione {@dc 14}, subendo 22 ({@damage 4d10}) danni radianti in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"The clown casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability: At will: friends, mage hand, prestidigitation": "Il clown lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano il Carisma come capacità di incantesimo: A volontà: amici, mano del mago, prestidigitazione",
	"When the clown drops to 0 hit points, it pops like a balloon, releasing a splash of putrid, corrosive ichor. Each creature within 5 feet of the clown when it bursts must make a {@dc 12} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "Quando il clown scende a 0 punti ferita, scoppia come un palloncino, rilasciando uno spruzzo di itoro putrido e corrosivo. Ogni creatura entro un metro e mezzo dal clown quando scoppia deve effettuare un tiro salvezza di Destrezza {@dc 12}, subendo 10 ({@damage 3d6}) danni da acido se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The clown wears shoes that squeak when it walks. The squeaking can be heard out to a range of 30 feet. The squeaking is silenced while the clown's Phantasmal Form is in effect.": "Il clown indossa scarpe che stridono quando cammina. Il cigolio può essere udito fino a un raggio di 9 metri. Il cigolio viene tacitato quando la Forma Fantasma del clown è attiva.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) lightning damage.": "{@atk ms} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}17 ({@damage 4d6 + 3}) danni da fulmine.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one creature. {@h}7 ({@damage 2d6}) psychic damage, and if the target is a Humanoid with an Intelligence score of 3 or higher, it must make a {@dc 12} Wisdom saving throw. On a failed save, the target perceives everything it sees or hears as hilariously funny and is {@condition incapacitated} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk rs} {@hit 5} per colpire, gittata 120 piedi, una creatura. {@h}7 ({@damage 2d6}) danni psichici, e se il bersaglio è un umanoide con un punteggio di Intelligenza pari o superiore a 3, deve effettuare un tiro salvezza di Saggezza {@dc 12}. Se il tiro salvezza viene fallito, il bersaglio percepisce tutto ciò che vede o sente come esilarante e si sente {@condition incapacitated} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"The clown veils itself and everything it is wearing and carrying in an illusion that makes it look like some other creature of its size or smaller (such as a child) or an object small enough to fit in the clown's space (such as a floating balloon). Maintaining this effect requires the clown's concentration (as if concentrating on a spell), and the illusion fails to hold up to physical inspection. As an action, a creature that can see the clown's illusory form can make a {@dc 15} Wisdom (Insight) check, piercing the illusion and discerning the clown's true form on a success.": "Il clown si avvolge, insieme a tutto ciò che indossa e trasporta, in un'illusione che lo fa assomigliare a un'altra creatura della sua taglia o più piccola (come un bambino) o a un oggetto abbastanza piccolo da entrare nello spazio del clown (come un palloncino galleggiante). Mantenere questo effetto richiede la concentrazione del clown (come se si concentrasse su un incantesimo), e l'illusione non regge all'ispezione fisica. Come azione, una creatura in grado di vedere la forma illusoria del clown può effettuare una prova di {@dc 15} Saggezza (Intuizione) per penetrare l'illusione e discernere la vera forma del clown in caso di successo.",
	"The eel doesn't require air.": "L'anguilla non ha bisogno di aria.",
	"If it isn't attached to a creature, the eel makes one Bite attack and one Tail Spine attack.": "Se non è attaccata a una creatura, l'anguilla effettua un attacco di Morso e un attacco di Spina della coda.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) piercing damage, and the eel attaches to the target. While attached, the eel can't make Bite attacks. Instead, the target takes 4 ({@damage 1d6 + 1}) piercing damage at the start of each of the eel's turns. The eel can detach itself as a bonus action. A creature, including the target, can use its action to detach the eel.": "{@atk mw} {@hit 3} per colpire, raggio d'azione di 5 piedi, una creatura. {@h}4 ({@damage 1d6 + 1}) danni perforanti e l'anguilla si attacca al bersaglio. Mentre è attaccata, l'anguilla non può effettuare attacchi con il morso. Il bersaglio subisce invece 4 ({@damage 1d6 + 1}) danni da perforazione all'inizio di ogni turno dell'anguilla. L'anguilla può staccarsi come azione bonus. Una creatura, compreso il bersaglio, può usare la sua azione per staccare l'anguilla.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 10} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 3} per colpire, portata di 5 piedi, una creatura. {@h}3 ({@damage 1d4 + 1}) danni perforanti, e il bersaglio deve superare un tiro salvezza di Costituzione {@dc 10} o essere {@condition poisoned} per 1 minuto. Finché questo veleno non termina, il bersaglio è {@condition paralyzed}. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"If it has at least 1 hit point, the guppy can generate an air envelope around itself when in a vacuum. This air envelope can sustain the guppy and one other Tiny creature in its space indefinitely.": "Se ha almeno 1 punto ferita, il guppy può generare un involucro d'aria intorno a sé quando si trova nel vuoto. Questo involucro d'aria può sostenere il guppy e un'altra creatura Tiny nel suo spazio a tempo indeterminato.",
	"The guppy doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Il guppy non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, portata 5 ft., un bersaglio. {@h}1 danni da percosse.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 7} per colpire, portata 5 ft., un bersaglio. {@h}1 danni perforanti.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must succeed on a {@dc 15} Dexterity saving throw or be {@condition blinded} until the start of the hamster's next turn.": "{@atk mw} {@hit 7} per colpire, portata di 5 metri, una creatura. {@h}8 ({@damage 1d6 + 5}) danni perforanti, e il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 15} o subire {@condition blinded} fino all'inizio del prossimo turno del criceto.",
	"The hamster takes the Dash or Disengage action.": "Il criceto esegue l'azione Dash o Disengage.",
	"The mollymawk doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Il mollymawk non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"The mollymawk can hold its breath for 15 minutes.": "Il mollymawk può trattenere il respiro per 15 minuti.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}4 ({@damage 1d4 + 2}) danni perforanti.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 ft., un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni perforanti.",
	"The ssurran casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability: At will: mage hand (the hand is invisible)": "Lo ssurran lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità incantatoria: A volontà: mano di mago (la mano è invisibile)",
	"The ssurran can hold its breath for 15 minutes.": "Il ssurran può trattenere il respiro per 15 minuti.",
	"The ssurran's AC includes its Intelligence modifier.": "La CA dello ssurran include il suo modificatore di Intelligenza.",
	"The ssurran makes two Claw attacks and uses Defile (if available).": "Lo ssurran compie due attacchi con l'artiglio e usa Defilare (se disponibile).",
	"{@atk mw} +3to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage plus 4 ({@damage 1d8}) necrotic damage.": "{@atk mw} +3a colpire, portata 5 ft., un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni da taglio più 4 ({@damage 1d8}) danni necrotici.",
	"Ordinary vegetation within 10 feet of the ssurran withers and dies. In addition, each creature within 10 feet of the ssurran must make a {@dc 11} Constitution saving throw, taking 22 ({@damage 4d10}) necrotic damage on a failed save, or half as much damage on a successful one. The ssurran regains 5 ({@dice 1d10}) hit points for each creature that fails the saving throw.": "La vegetazione ordinaria entro 3 metri dallo ssurran appassisce e muore. Inoltre, ogni creatura entro 3 metri dallo ssurran deve effettuare un tiro salvezza di Costituzione {@dc 11}, subendo 22 ({@damage 4d10}) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce. Lo ssurran recupera 5 ({@dice 1d10}) punti ferita per ogni creatura che fallisce il tiro salvezza.",
	"The ssurran makes two Claw attacks.": "Lo ssurran compie due attacchi con l'artiglio.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} per colpire, portata 5 ft., un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni da taglio.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage plus 4 ({@damage 1d8}) poison damage.": "{@atk mw,rw} {@hit 3} per colpire, gittata di 5 ft. o portata di 30/120 ft., un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni da perforazione più 4 ({@damage 1d8}) danni da veleno.",
	"The ssurran throws a tangerine-sized bomb at a point up to 60 feet away, where it explodes, releasing a 10-foot-radius sphere of poisonous gas that disperses quickly. Each creature in the sphere must make a {@dc 11} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one. After the ssurran throws a bomb, roll a {@dice d6}; on a roll of 4 or lower, the ssurran has no more bombs to throw.": "Lo ssurran lancia una bomba delle dimensioni di un mandarino in un punto fino a 60 piedi di distanza, dove esplode rilasciando una sfera di gas velenoso di 3 metri di raggio che si disperde rapidamente. Ogni creatura nella sfera deve effettuare un tiro salvezza di Costituzione {@dc 11}, subendo 10 ({@damage 3d6}) danni da veleno se il tiro salvezza fallisce, o la metà dei danni se riesce. Dopo che lo ssurran ha lanciato una bomba, tira un {@dice d6}; con un tiro di 4 o inferiore, lo ssurran non ha più bombe da lanciare.",
	"The apparition can exist only on the Astral Plane. If it is sent to a location not on the Astral Plane, the apparition is destroyed.": "L'apparizione può esistere solo sul Piano Astrale. Se viene inviata in un luogo diverso dal Piano Astrale, l'apparizione viene distrutta.",
	"While it has at least 1 hit point, the apparition sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Finché ha almeno 1 punto ferita, l'apparizione diffonde luce brillante in un raggio di 6 metri e luce fioca per altri 6 metri.",
	"The apparition can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "L'apparizione può muoversi attraverso altre creature e oggetti come se fossero un terreno difficile. Subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"The apparition doesn't require air, drink, food, or sleep.": "L'apparizione non ha bisogno di aria, bevande, cibo o sonno.",
	"{@atk ms,rs} {@hit 6} to hit, reach 5 ft. or range 120 ft., one target. {@h}20 ({@damage 5d6 + 3}) radiant damage, and if the target is a creature, it must succeed on a {@dc 14} Wisdom saving throw or be {@condition blinded} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms,rs} {@hit 6} per colpire, gittata di 5 ft. o portata di 120 ft., un bersaglio. {@h}20 ({@damage 5d6 + 3}) danni radianti e, se il bersaglio è una creatura, deve riuscire in un tiro salvezza di {@dc 14} Saggezza o subire {@condition blinded} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"One Humanoid that the apparition can see within 5 feet of itself must succeed on a {@dc 14} Charisma saving throw or be possessed by the apparition; the apparition then disappears, and the target is {@condition incapacitated} and loses control of its body. The apparition now controls the body but doesn't deprive the target of awareness. The apparition can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Un umanoide che l'apparizione può vedere nel raggio di un metro e mezzo deve riuscire in un tiro salvezza di Carisma {@dc 14} o essere posseduto dall'apparizione; l'apparizione scompare e il bersaglio perde il controllo del proprio corpo {@condition incapacitated}. L'apparizione ora controlla il corpo, ma non priva il bersaglio della consapevolezza. L'apparizione non può essere bersagliata da alcun attacco, incantesimo o altro effetto e mantiene allineamento, Intelligenza, Saggezza, Carisma e immunità all'essere {@condition charmed} e {@condition frightened}. Per il resto, utilizza le statistiche del bersaglio posseduto, ma non ha accesso alle conoscenze, alle caratteristiche di classe o alle abilità del bersaglio.",
	"The possession lasts until the body drops to 0 hit points, the apparition ends it as a bonus action, the body leaves the Astral Plane, or the apparition is forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the apparition reappears in an unoccupied space within 5 feet of the body. If it reappears in a location not on the Astral Plane, the apparition is destroyed. The target is immune to this apparition's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "La possessione dura finché il corpo non scende a 0 punti ferita, l'apparizione la termina come azione bonus, il corpo lascia il Piano Astrale o l'apparizione è costretta a uscire da un effetto come l'incantesimo {@spell dispel evil and good}. Quando la possessione termina, l'apparizione riappare in uno spazio non occupato entro 2 metri dal corpo. Se riappare in un luogo diverso dal Piano Astrale, l'apparizione viene distrutta. Il bersaglio è immune alla Possessione di questa apparizione per 24 ore dopo aver superato il tiro salvezza o dopo la fine della possessione.",
	"The thri-kreen makes two Gythka attacks and one Chatkcha attack.": "Il thri-kreen effettua due attacchi Gythka e un attacco Chatkcha.",
	"{@atk mw} {@hit 7} to hit (with advantage if the thri-kreen is missing any hit points), reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire (con vantaggio se al thri-kreen mancano punti ferita), raggio d'azione di 5 m, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni da taglio.",
	"{@atk rw} {@hit 7} to hit (with advantage if the thri-kreen is missing any hit points), range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk rw} {@hit 7} per colpire (con vantaggio se al thri-kreen mancano punti ferita), gittata 30/120 ft., un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni da taglio.",
	"The thri-kreen leaps up to 20 feet in any direction, provided its speed isn't 0.": "Il thri-kreen salta fino a 6 metri in qualsiasi direzione, a condizione che la sua velocità non sia pari a 0.",
	"The thri-kreen adds 3 to its AC against one melee attack that would hit it. To do so, the thri-kreen must see the attacker and be wielding a melee weapon.": "Il thri-kreen aggiunge 3 alla sua CA contro un attacco in mischia che lo colpirebbe. Per farlo, il thri-kreen deve vedere l'attaccante e brandire un'arma da mischia.",
	"The thri-kreen makes two Gythka or Chatkcha attacks.": "Il thri-kreen effettua due attacchi Gythka o Chatkcha.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni da taglio.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk rw} {@hit 5} per colpire, gittata 30/120 ft., un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni da taglio.",
	"The thri-kreen changes the color of its carapace to match the color and texture of its surroundings, gaining advantage on Dexterity (Stealth) checks it makes to hide in those surroundings.": "Il thri-kreen cambia il colore del suo carapace per adattarlo al colore e alla struttura dell'ambiente circostante, ottenendo un vantaggio sulle prove di Destrezza (Furtività) effettuate per nascondersi in quell'ambiente.",
	"The thri-kreen adds 2 to its AC against one melee attack that would hit it. To do so, the thri-kreen must see the attacker and be wielding a melee weapon.": "Il thri-kreen aggiunge 2 alla sua CA contro un attacco in mischia che lo colpirebbe. Per farlo, il thri-kreen deve vedere l'attaccante e brandire un'arma da mischia.",
	"The thri-kreen casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability: At will: levitate (self only), mage hand (the hand is invisible)": "Il thri-kreen lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano la Saggezza come capacità di incantesimo: A volontà: levitazione (solo per sé), mano del mago (la mano è invisibile).",
	"The thri-kreen makes two Gythka attacks or four Psychic Bolt attacks.": "Il thri-kreen effettua due attacchi di Gythka o quattro attacchi di Bolt Psichico.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d8 + 1}) slashing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}10 ({@damage 2d8 + 1}) danni da taglio.",
	"{@atk rs} {@hit 6} to hit, range 60 ft., one creature. {@h}6 ({@damage 1d6 + 3}) psychic damage.": "{@atk rs} {@hit 6} per colpire, gittata 60 ft., una creatura. {@h}6 ({@damage 1d6 + 3}) danni psichici.",
	"The thri-kreen targets one creature it can see within 30 feet of itself. The target must make a {@dc 14} Constitution saving throw, taking 32 ({@damage 5d12}) necrotic damage on a failed save, or half as much damage on a successful one. The thri-kreen regains hit points equal to the damage dealt.": "Il thri-kreen prende di mira una creatura che riesce a vedere entro 9 metri da sé. Il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 14}, subendo 32 ({@damage 5d12}) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce. Il thri-kreen recupera punti ferita pari ai danni inflitti.",
	"When the vampirate is reduced to 0 hit points, it explodes in a cloud of ash. Any creature within 5 feet of it must succeed on a {@dc 14} Constitution saving throw or take 5 ({@damage 1d10}) necrotic damage.": "Quando il vampiro è ridotto a 0 punti ferita, esplode in una nube di cenere. Qualsiasi creatura entro un raggio di 2 metri deve riuscire in un tiro salvezza di Costituzione {@dc 14} o subire 5 ({@damage 1d10}) danni necrotici.",
	"The vampirate can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il vampiro può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"The vampirate doesn't require air or drink.": "Il vampiro non ha bisogno di aria o di bere.",
	"{@atk ms,rs} {@hit 4} to hit, reach 5 ft. or range 30 ft., one creature. {@h}11 ({@damage 2d10}) necrotic damage. A Humanoid reduced to 0 hit points by this attack dies and instantly transforms into a free-willed shadow under the DM's control.": "{@atk ms,rs} {@hit 4} per colpire, gittata di 5 ft. o portata di 30 ft., una creatura. {@h}11 ({@damage 2d10}) danni necrotici. Un umanoide ridotto a 0 punti ferita da questo attacco muore e si trasforma istantaneamente in un'ombra libera sotto il controllo del DM.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} per colpire, gittata 80/320 piedi, un bersaglio. {@h}11 ({@damage 2d8 + 2}) danni perforanti.",
	"When the captain is reduced to 0 hit points, it explodes in a cloud of ash. Any creature within 5 feet of it must succeed on a {@dc 15} Constitution saving throw or take 16 ({@damage 3d10}) necrotic damage.": "Quando il capitano è ridotto a 0 punti ferita, esplode in una nube di cenere. Qualsiasi creatura entro un metro e mezzo deve riuscire a effettuare un tiro salvezza di Costituzione {@dc 15} o subire 16 ({@damage 3d10}) danni necrotici.",
	"The captain can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il capitano può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"The captain doesn't require air or drink.": "Il capitano non ha bisogno di aria o di bevande.",
	"{@atk ms,rs} {@hit 6} to hit, reach 5 ft. or range 30 ft., one creature. {@h}22 ({@damage 4d10}) necrotic damage. A Humanoid reduced to 0 hit points by this attack dies and instantly transforms into a free-willed shadow or vampirate (captain's choice) under the DM's control.": "{@atk ms,rs} {@hit 6} per colpire, gittata di 5 ft. o portata di 30 ft., una creatura. {@h}22 ({@damage 4d10}) danni necrotici. Un umanoide ridotto a 0 punti ferita da questo attacco muore e si trasforma istantaneamente in un'ombra libera o in un vampiro (a scelta del capitano) sotto il controllo del DM.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}19 ({@damage 3d10 + 3}) piercing damage.": "{@atk rw} {@hit 6} per colpire, gittata 100/400 ft., un bersaglio. {@h}19 ({@damage 3d10 + 3}) danni perforanti.",
	"A ship upon which the captain stands, along with all creatures and objects aboard it, becomes {@condition invisible} to creatures not aboard the ship. The captain must concentrate on this magical effect to maintain it (as if concentrating on a spell), and it lasts for up to 1 hour. The effect ends if the captain leaves the ship.": "La nave su cui si trova il capitano, insieme a tutte le creature e gli oggetti a bordo, diventa {@condition invisible} per le creature che non sono a bordo della nave. Il capitano deve concentrarsi su questo effetto magico per mantenerlo (come se si concentrasse su un incantesimo) e dura fino a 1 ora. L'effetto termina se il capitano lascia la nave.",
	"The captain halves the damage that it takes from an attack that hits it. The captain must be able to see the attacker.": "Il capitano dimezza i danni subiti da un attacco che lo colpisce. Il capitano deve essere in grado di vedere l'attaccante.",
	"The mage casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 13}): At will: mage hand, message": "Il mago lancia uno dei seguenti incantesimi, utilizzando il Carisma come capacità di incantesimo (tiro salvezza {@dc 13}): A volontà: mano del mago, messaggio",
	"When the mage is reduced to 0 hit points, it explodes in a cloud of ash. Any creature within 5 feet of it must succeed on a {@dc 14} Constitution saving throw or take 11 ({@damage 2d10}) necrotic damage.": "Quando il mago è ridotto a 0 punti ferita, esplode in una nube di cenere. Qualsiasi creatura entro un metro e mezzo deve riuscire a effettuare un tiro salvezza di Costituzione {@dc 14} o subire 11 ({@damage 2d10}) danni necrotici.",
	"The mage can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il mago può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"The mage doesn't require air or drink.": "Il mago non ha bisogno di aria o di bere.",
	"The mage makes two Ray of Cold attacks.": "Il mago effettua due attacchi di Raggio del Freddo.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 30 ft., one creature. {@h}22 ({@damage 4d10}) necrotic damage. A Humanoid reduced to 0 hit points by this attack dies and instantly transforms into a free-willed shadow under the DM's control.": "{@atk ms,rs} {@hit 5} per colpire, gittata di 5 ft. o portata di 30 ft., una creatura. {@h}22 ({@damage 4d10}) danni necrotici. Un umanoide ridotto a 0 punti ferita da questo attacco muore e si trasforma istantaneamente in un'ombra libera sotto il controllo del DM.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one target. {@h}11 ({@damage 2d8 + 2}) cold damage.": "{@atk rs} {@hit 5} per colpire, gittata 120 m, un bersaglio. {@h}11 ({@damage 2d8 + 2}) danni da freddo.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}45 ({@damage 6d12 + 6}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 16} Dexterity saving throw or be swallowed by the scavver. The scavver can have one creature swallowed at a time.": "{@atk mw} {@hit 10} per colpire, portata 10 m, un bersaglio. {@h}45 ({@damage 6d12 + 6}) danni da perforazione. Se il bersaglio è una creatura Grande o più piccola, deve superare un tiro salvezza di Destrezza {@dc 16} o essere inghiottita dallo scavatore. Lo scavatore può far inghiottire una creatura alla volta.",
	"A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects outside the scavver, and takes 11 ({@damage 2d10}) acid damage at the start of each of the scavver's turns from the digestive juices in the scavver's gullet.": "Una creatura inghiottita è {@condition blinded} e {@condition restrained}, ha una copertura totale contro gli attacchi e gli altri effetti esterni allo scavatore, e subisce 11 ({@damage 2d10}) danni da acido all'inizio di ogni turno dello scavatore a causa dei succhi digestivi nell'esofago dello scavatore.",
	"If the scavver takes 25 damage or more on a single turn from a creature inside it, the scavver must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls {@condition prone} in a space within 10 feet of the scavver. If the scavver dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 10 feet of movement, exiting {@condition prone}.": "Se lo scavver subisce 25 o più danni in un singolo turno da una creatura al suo interno, deve riuscire a effettuare un tiro salvezza di Costituzione {@dc 20} alla fine di quel turno o rigurgitare la creatura inghiottita, che cade {@condition prone} in uno spazio entro 3 metri dallo scavver. Se lo scavatore muore, una creatura inghiottita non è più {@condition restrained} da lui e può fuggire dal cadavere utilizzando 3 metri di movimento, uscendo {@condition prone}.",
	"The scavver's eye emits an {@condition invisible}, magical ray that targets one creature the scavver can see within 60 feet of itself. The target must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of the scavver until the start of the scavver's next turn.": "L'occhio dello scavver emette un raggio magico {@condition invisible} che colpisce una creatura che lo scavver può vedere entro 60 piedi da sé. Il bersaglio deve riuscire a superare un tiro salvezza di Saggezza {@dc 16} o essere {@condition frightened} dello scavver fino all'inizio del suo prossimo turno.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Il drago può scavare nella roccia solida a metà della sua velocità di scavo e lascia un tunnel di 3 metri di diametro nella sua scia.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 7} per colpire, portata 10 m, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni da perforazione più 3 ({@damage 1d6}) danni da freddo.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} per colpire, portata 5 ft., un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni da taglio.",
	"The dragon exhales a blast of frost in a 30-foot cone. Each creature in the cone must make a {@dc 15} Constitution saving throw. On a failed save, the creature takes 27 ({@damage 6d8}) cold damage, and its speed is halved until the end of its next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Il drago emette un getto di gelo in un cono di 9 metri. Ogni creatura nel cono deve effettuare un tiro salvezza di Costituzione {@dc 15}. Se il tiro salvezza fallisce, la creatura subisce 27 ({@damage 6d8}) danni da freddo e la sua velocità viene dimezzata fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e la sua velocità non viene ridotta.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 7 ({@damage 2d6}) radiant damage.": "{@atk mw} {@hit 9} per colpire, portata 10 m, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni perforanti più 7 ({@damage 2d6}) danni radianti.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}8 ({@damage 1d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} per colpire, portata 15 m, un bersaglio. {@h}8 ({@damage 1d6 + 5}) danni da percosse.",
	"The dragon exhales a flashing mote of radiant energy that travels to a point the dragon can see within 120 feet of itself, then blossoms into a 20-foot-radius sphere centered on that point. Each creature in the sphere must make a {@dc 17} Constitution saving throw, taking 44 ({@damage 8d10}) radiant damage on a failed save, or half as much damage on a successful one.": "Il drago esala una goccia lampeggiante di energia radiante che viaggia fino a un punto che il drago può vedere entro 120 piedi da sé, poi sboccia in una sfera di 6 metri di raggio centrata su quel punto. Ogni creatura nella sfera deve effettuare un tiro salvezza di Costituzione {@dc 17}, subendo 44 ({@damage 8d10}) danni radianti in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"Up to three times in its life, the zodar can cause a message of up to twenty-five words to issue from the air around it. It speaks only when it has something profoundly important to say, and the message can be understood by any creature that has an Intelligence score of 2 or higher.": "Fino a tre volte nella sua vita, lo zodar può far sì che un messaggio di venticinque parole venga emesso dall'aria che lo circonda. Parla solo quando ha qualcosa di profondamente importante da dire e il messaggio può essere compreso da qualsiasi creatura che abbia un punteggio di Intelligenza pari o superiore a 2.",
	"If the zodar fails a saving throw, it can choose to succeed instead.": "Se lo zodar fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The zodar can't be teleported or sent to any plane of existence against its will.": "Lo zodar non può essere teletrasportato o mandato in nessun piano di esistenza contro la sua volontà.",
	"The zodar doesn't require air, food, drink, or sleep.": "Lo zodar non ha bisogno di aria, cibo, bevande o sonno.",
	"The zodar makes two Crushing Fist attacks. Before or after these attacks, the zodar uses Forced Teleport.": "Lo zodar effettua due attacchi di Pugno Schiacciante. Prima o dopo questi attacchi, lo zodar usa il Teletrasporto forzato.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}21 ({@damage 2d10 + 10}) force damage.": "{@atk mw} {@hit 15} per colpire, portata 5 ft., un bersaglio. {@h}21 ({@damage 2d10 + 10}) danni da forza.",
	"The zodar magically warps space around one creature it can see within 60 feet of itself. The target must make a {@dc 21} Constitution saving throw. On a failed save, the target takes 22 ({@damage 4d10}) force damage, and the zodar teleports it, along with any equipment it's wearing or carrying, up to 60 feet to an unoccupied space that the zodar can see and that can support the target. On a successful save, the target takes half as much damage and isn't teleported.": "Lo zodar deforma magicamente lo spazio intorno a una creatura che riesce a vedere entro 60 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 21}. Se il tiro salvezza fallisce, il bersaglio subisce 22 ({@damage 4d10}) danni da forza e lo zodar lo teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 60 piedi in uno spazio non occupato che lo zodar può vedere e che può sostenere il bersaglio. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e non viene teletrasportato.",
	"The zodar casts the {@spell wish} spell, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 17}). After casting this spell, the zodar turns to dust and is destroyed.": "Lo zodar lancia l'incantesimo {@spell wish}, che non richiede alcuna componente e utilizza il Carisma come capacità di incantesimo (tiro salvezza {@dc 17}). Dopo aver lanciato questo incantesimo, lo zodar si trasforma in polvere e viene distrutto."
}