{
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage, or 8 ({@damage 1d10 + 3}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da randellate, o 8 ({@damage 1d10 + 3}) danni da randellate se usato con due mani.",
	"While the tree remains motionless, it is indistinguishable from a normal zurkhwood mushroom.": "Mentre l'albero rimane immobile, è indistinguibile da un normale fungo zurkhwood.",
	"If the awakened zurkhwood was created by a myconid sovereign, it can't speak.": "Se il zurkhwood risvegliato è stato creato da un sovrano miconide, non può parlare.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}14 ({@damage 3d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} per colpire, portata 10 piedi, un bersaglio. {@h}14 ({@damage 3d6 + 4}) danno da randellate.",
	"Once on its turn, the bridesmaid can use 10 feet of its movement to step magically into one living mushroom or fungus patch within 5 feet and emerge from another within 60 feet of the first one, appearing in an unoccupied space within 5 feet of the second mushroom or fungus patch. The mushrooms and patches must be large or bigger.": "Una volta nel suo turno, la damigella può usare 10 piedi del suo movimento per entrare magicamente in un fungo vivente o in una macchia di funghi entro 5 piedi ed emergere da un altro entro 60 piedi dal primo, apparendo in uno spazio non occupato entro 5 piedi dal secondo fungo o macchia di funghi. I funghi e le macchie devono essere grandi o più grandi.",
	"The bridesmaid ejects spores at one creature it can see within 5 feet of it. The target must succeed on a {@dc 10} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target is {@condition incapacitated}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La damigella espelle spore su una creatura che può vedere entro 5 piedi da lei. Il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 10} o essere {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} in questo modo, il bersaglio è {@condition incapacitated}. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso con un successo.",
	"The bridesmaid releases spores that burst out in a cloud that fills a 10-foot-radius sphere centered on it, and the cloud lingers for 1 minute. Any flesh-and-blood creature in the cloud when it appears, or that enters it later, must make a {@dc 10} Constitution saving throw. On a successful save, the creature can't be infected by these spores for 24 hours. On a failed save, the creature is infected with a disease called the spores of Zuggtmoy and also gains a random form of indefinite madness (determined by rolling on the Madness of Zuggtmoy table in appendix D) that lasts until the creature is cured of the disease or dies. While infected in this way, the creature can't be reinfected, and it must be repeat the saving throw at the end of every 24 hours, ending the infection on a success. On a failure, the infected creature's body is slowly taken over by fungal growth, and after three such failed saves, the creature dies and is reanimated as a spore servant if it's a type of creature that can be (see the \"Myconids\" entry in the Monster Manual).": "La damigella rilascia spore che scoppiano in una nube che riempie una sfera di 10 piedi di raggio centrata su di essa, e la nube permane per 1 minuto. Qualsiasi creatura in carne ed ossa che si trovi nella nube quando appare, o che vi entri successivamente, deve effettuare un tiro salvezza di Costituzione {@dc 10}. Se il tiro salvezza ha successo, la creatura non può essere infettata da queste spore per 24 ore. Con un tiro salvezza fallito, la creatura viene infettata da una malattia chiamata spore di Zuggtmoy e guadagna anche una forma casuale di follia indefinita (determinata tirando sulla tabella Follia di Zuggtmoy nell'appendice D) che dura finché la creatura non viene curata dalla malattia o muore. Mentre è infettata in questo modo, la creatura non può essere reinfettata e deve ripetere il tiro salvezza alla fine di ogni 24 ore, terminando l'infezione con un successo. Con un fallimento, il corpo della creatura infetta viene lentamente occupato dalla crescita fungina, e dopo tre tiri salvezza falliti, la creatura muore e viene rianimata come servitore di spore se è un tipo di creatura che può esserlo (vedi la voce \"Miconidi\" nel Manuale dei Mostri).",
	"When the badger burrows, it leaves tunnels behind.": "Quando il tasso scava, si lascia dietro delle gallerie.",
	"The chamberlain counts as a mushroom for the Fungus Stride feature of the bridesmaid of Zuggtmoy.": "Il ciambellano conta come un fungo per la caratteristica Fungus Stride della damigella di Zuggtmoy.",
	"Whenever the chamberlain takes damage, it releases a cloud of spores. Creatures within 5 feet of the chamberlain when this happens must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Ogni volta che il camerlengo subisce danni, rilascia una nuvola di spore. Le creature entro 5 piedi dal ciambellano quando ciò accade devono riuscire in un tiro salvezza di Costituzione {@dc 12} o subire {@condition poisoned} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto con un successo.",
	"The chamberlain makes two slam attacks.": "Il ciambellano esegue due attacchi di slam.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 2d6 + 3}) danni da randellate.",
	"The chamberlain releases spores that burst out in a cloud that fills a 10-foot-radius sphere centered on it, and the cloud lingers for 1 minute. Any flesh-and-blood creature in the cloud when it appears, or that enters it later, must make a {@dc 12} Constitution saving throw. On a successful save, the creature can't be infected by these spores for 24 hours. On a failed save, the creature is infected with a disease called the spores of Zuggtmoy and also gains a random form of indefinite madness (determined by rolling on the Madness of Zuggtmoy table in appendix D) that lasts until the creature is cured of the disease or dies. While infected in this way, the creature can't be reinfected, and it must be repeat the saving throw at the end of every 24 hours, ending the infection on a success. On a failure, the infected creature's body is slowly taken over by fungal growth, and after three such failed saves, the creature dies and is reanimated as a spore servant if it's a type of creature that can be (see the \"Myconids\" entry in the Monster Manual).": "Il ciambellano rilascia spore che scoppiano in una nube che riempie una sfera di 10 piedi di raggio centrata su di esso, e la nube permane per 1 minuto. Qualsiasi creatura in carne ed ossa che si trovi nella nube quando appare, o che vi entri successivamente, deve effettuare un tiro salvezza di Costituzione {@dc 12}. Se il tiro salvezza ha successo, la creatura non può essere infettata da queste spore per 24 ore. Con un tiro salvezza fallito, la creatura viene infettata da una malattia chiamata spore di Zuggtmoy e guadagna anche una forma casuale di follia indefinita (determinata tirando sulla tabella Follia di Zuggtmoy nell'appendice D) che dura finché la creatura non viene curata dalla malattia o muore. Mentre è infettata in questo modo, la creatura non può essere reinfettata e deve ripetere il tiro salvezza alla fine di ogni 24 ore, terminando l'infezione con un successo. Con un fallimento, il corpo della creatura infetta viene lentamente occupato dalla crescita fungina, e dopo tre tiri salvezza falliti, la creatura muore e viene rianimata come servitore di spore se è un tipo di creatura che può esserlo (vedi la voce \"Miconidi\" nel Manuale dei Mostri).",
	"The spore servant makes two pincer attacks.": "Il servitore di spore effettua due attacchi a tenaglia.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage. The target is {@condition grappled} (Escape {@dc 14}) if it is a Large or smaller creature and the spore servant doesn't have two other creatures {@condition grappled}.": "{@atk mw} {@hit 6} per colpire, portata 10 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno da randellate. Il bersaglio è {@condition grappled} (Fuga {@dc 14}) se è una creatura Grande o più piccola e il servitore delle spore non ha altre due creature {@condition grappled}.",
	"Horgar has been affected by the demon lords let loose in the Abyss during the Rage of Demons storyline. Roll on the ": "Horgar è stato influenzato dai signori dei demoni liberati nell'Abisso durante la storyline Rage of Demons. Tira il",
	" to determine Horgar's flaw.": " per determinare il difetto di Horgar.",
	"Horgar has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Horgar ha un vantaggio nei tiri salvezza contro veleno, incantesimi e illusioni, così come nel resistere ad essere {@condition charmed} o {@condition paralyzed}.",
	"While in sunlight, Horgar has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, Horgar ha svantaggio nei tiri di attacco e nelle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"Horgar wields {@item Gauntlets of Ogre Power} giving him a Strength score of 19 (+4).": "Horgar brandisce {@item Gauntlets of Ogre Power} dandogli un punteggio di Forza di 19 (+4).",
	"Horgar has advantage on saving throws against being {@condition frightened}.": "Horgar ha vantaggio sui tiri salvezza contro l'essere {@condition frightened}.",
	"For 1 minute, Horgar magically increases in size, along with anything he is wearing or carrying. While enlarged, Horgar is Large, doubles his damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If Horgar lacks the room to become Large, he attains the maximum size possible in the space available.": "Per 1 minuto, Horgar aumenta magicamente di dimensioni, insieme a qualsiasi cosa stia indossando o trasportando. Mentre è ingrandito, Horgar è Grande, raddoppia i suoi dadi danno sugli attacchi con armi basate sulla Forza (inclusi gli attacchi) ed effettua prove di Forza e tiri salvezza con vantaggio. Se Horgar non ha lo spazio per diventare Grande, raggiunge la massima dimensione possibile nello spazio disponibile.",
	"Horgar magically turns {@condition invisible} until he attacks, casts a spell, or uses his Enlarge, or until his concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment Horgar wears or carries is {@condition invisible} with him.": "Horgar si trasforma magicamente {@condition invisible} finché non attacca, lancia un incantesimo o usa il suo Enlarge, o finché la sua concentrazione non viene rotta, fino a 1 ora (come se si concentrasse su un incantesimo). Qualsiasi equipaggiamento che Horgar indossa o porta con sé è {@condition invisible} con lui.",
	"Horgar makes two melee attacks.": "Horgar effettua due attacchi in mischia.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage, or 11 ({@damage 1d10 + 6}) bludgeoning damage if used with two hands. While Horgar is enlarged, the damage increases to 15 ({@dice 2d8 + 6}) or 17 ({@damage 2d10 + 6}) bludgeoning damage, respectively.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}) danni da randellate, o 11 ({@damage 1d10 + 6}) danni da randellate se usato con due mani. Mentre Horgar è ingrandito, il danno aumenta rispettivamente a 15 ({@dice 2d8 + 6}) o 17 ({@damage 2d10 + 6}) danni da randellate.",
	"{@atk rw} {@hit 2} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 2} per colpire, portata 100/400 piedi, un bersaglio. {@h}5 ({@damage 1d10}) danno perforante.",
	"For 1 minute, Horgar can utter a special command or warning whenever a nonhostile creature that he can see within 30 feet of Horgar makes an attack roll or a saving throw. The creature can add a {@dice d4} to its roll provided it can hear and understand Horgar. A creature can benefit from only one Leadership die at a time. This effect ends if Horgar is {@condition incapacitated}.": "Per 1 minuto, Horgar può pronunciare un comando speciale o un avvertimento ogni volta che una creatura non ostile che può vedere entro 30 piedi da Horgar effettua un tiro di attacco o un tiro salvezza. La creatura può aggiungere un {@dice d4} al suo tiro, purché sia in grado di sentire e comprendere Horgar. Una creatura può beneficiare di un solo dado di Leadership alla volta. Questo effetto termina se Horgar è {@condition incapacitated}.",
	"Horgar adds 2 to its AC against one melee attack that would hit him. To do so, Horgar must see the attacker and be wielding a melee weapon.": "Horgar aggiunge 2 alla sua CA contro un attacco in mischia che lo colpirebbe. Per farlo, Horgar deve vedere l'aggressore e brandire un'arma da mischia.",
	"Droki's innate spellcasting ability is Charisma (spell save {@dc 13}). He can innately cast the following spells, requiring no material components:": "La capacità innata di lanciare incantesimi di Droki è il Carisma (tiro salvezza {@dc 13}). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"Droki wears {@item boots of speed}.": "Droki indossa {@item boots of speed}.",
	"Droki has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Droki ha vantaggio sui tiri salvezza contro l'essere {@condition charmed} o {@condition frightened}.",
	"Droki deals an extra 7 ({@dice 2d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Droki that isn't {@condition incapacitated} and Droki doesn't have disadvantage on the attack roll.": "Droki infligge 7 ({@dice 2d6}) danni extra quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio sul tiro di attacco, o quando il bersaglio si trova entro 5 piedi da un alleato di Droki che non è {@condition incapacitated} e Droki non ha svantaggio sul tiro di attacco.",
	"The derro has advantage on saving throws against spells and other magical effects.": "Il derro ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"While in sunlight, the derro has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, il derro ha svantaggio nei tiri di attacco e nelle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"Droki makes two attacks with his shortsword": "Droki effettua due attacchi con la sua spada corta",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. The sword is coated with serpent venom that wears off after the first hit. A target subjected to the venom must make a {@dc 11} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danno perforante. La spada è ricoperta di veleno di serpente che svanisce dopo il primo colpo. Un bersaglio soggetto al veleno deve effettuare un tiro salvezza di Costituzione {@dc 11}, subendo 10 ({@damage 3d6}) danni da veleno se fallisce il tiro salvezza, o la metà dei danni se riesce.",
	"Droki adds 3 to his AC against one melee attack that would hit him. To do so, Droki must see the attacker and be wielding a melee weapon.": "Droki aggiunge 3 alla sua CA contro un attacco in mischia che lo colpirebbe. Per farlo, Droki deve vedere l'aggressore e brandire un'arma da mischia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"The darkhaft's innate spellcasting ability is Intelligence (spell save {@dc 10}) it can innately cast the following spells, requiring no components:": "La capacità innata del darkhaft di lanciare incantesimi è l'Intelligenza (salvataggio degli incantesimi {@dc 10}), può lanciare innatamente i seguenti incantesimi, senza richiedere componenti:",
	"The duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Il duergar ha un vantaggio nei tiri salvezza contro il veleno, gli incantesimi e le illusioni, così come nel resistere all'essere {@condition charmed} o {@condition paralyzed}.",
	"While in sunlight, the duergar has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, il duergar ha svantaggio nei tiri di attacco e nelle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"For 1 minute, the duergar magically increases in size, along with anything it is wearing or carrying. While enlarged, the duergar is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the duergar lacks the room to become Large, it attains the maximum size possible in the space available.": "Per 1 minuto, il duergar aumenta magicamente di dimensioni, insieme a qualsiasi cosa stia indossando o trasportando. Mentre è ingrandito, il duergar è Grande, raddoppia i suoi dadi danno sugli attacchi con armi basate sulla Forza (inclusi gli attacchi) ed effettua prove di Forza e tiri salvezza con vantaggio. Se il duergar non ha lo spazio per diventare Grande, raggiunge la massima dimensione possibile nello spazio disponibile.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage, or 11 ({@damage 2d8 + 2}) piercing damage while enlarged.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danni da perforazione, o 11 ({@damage 2d8 + 2}) danni da perforazione se ingrandita.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 9 ({@damage 2d6 + 2}) piercing damage while enlarged.": "{@atk mw,rw} {@hit 4} per colpire, portata 5 ft. o 30/120 ft., un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni da perforazione, o 9 ({@damage 2d6 + 2}) danni da perforazione se ingrandito.",
	"The duergar magically turns {@condition invisible} until it attacks, casts a spell, or uses its Enlarge, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment the duergar wears or carries is {@condition invisible} with it.": "Il duergar si trasforma magicamente {@condition invisible} finché non attacca, lancia un incantesimo o usa il suo Enlarge, o finché la sua concentrazione non viene rotta, fino a 1 ora (come se si concentrasse su un incantesimo). Qualsiasi equipaggiamento che il duergar indossa o porta con sé è {@condition invisible} con esso.",
	"The Keeper of the Flame's innate spellcasting ability is Wisdom (spell save {@dc 12}.) It can innately cast the following spells, requiring no components:": "L'abilità innata del Custode della Fiamma è la Saggezza (tiro salvezza sugli incantesimi {@dc 12}). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti:",
	"The Keeper of the Flame is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The Keeper of the Flame has the following cleric spells prepared:": "Il Custode della Fiamma è un incantatore di 3° livello. La sua capacità di incantatore è la Saggezza (tiro salvezza {@dc 12}, {@hit 4} per colpire con attacchi di incantesimi). Il Custode della Fiamma ha preparato i seguenti incantesimi da chierico:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d8 + 2}) danno perforante.",
	"The scout has advantage on saving throws against poison.": "L'esploratore ha un vantaggio nei tiri salvezza contro il veleno.",
	"The scout has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "L'esploratore ha un vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'udito o sulla vista.",
	"The scout makes two melee attacks.": "L'esploratore effettua due attacchi in mischia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danno perforante.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}5 ({@damage 1d10}) piercing damage.": "{@atk rw} {@hit 3} per colpire, portata 100/400 piedi, un bersaglio. {@h}5 ({@damage 1d10}) danno perforante.",
	"The statue makes four sword attacks.": "La statua effettua quattro attacchi di spada.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage.": "{@atk mw} {@hit 10} per colpire, portata 5 piedi, un bersaglio. {@h}10 ({@damage 1d8 + 6}) danno da taglio.",
	"Gash has disadvantage on Wisdom checks and Wisdom saving throws because of the physical and mental abuse he has suffered. A {@spell lesser restoration} spell rids him of these effects.": "Gash ha uno svantaggio alle prove di Saggezza e ai tiri salvezza di Saggezza a causa degli abusi fisici e mentali che ha subito. Un incantesimo {@spell lesser restoration} lo libera da questi effetti.",
	"The lizard can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La lucertola può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di effettuare una prova di abilità.",
	"The octopus has advantage on Dexterity ({@skill Stealth}) checks.": "Il polpo ha un vantaggio sulle prove di Destrezza ({@skill Stealth})."
}