{
	"The brain in a jar's innate spellcasting ability is Intelligence (spell save {@dc 15}). It can innately cast the following spells, requiring no components:": "La capacità innata di lanciare incantesimi del cervello in un barattolo è Intelligenza (tiro salvezza sugli incantesimi {@dc 15}). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti:",
	"The brain in a jar can sense the presence and location of any creature within 300 feet of it that has an Intelligence of 3 or higher, regardless of interposing barriers, unless the creature is protected by a {@spell mind blank} spell.": "Il cervello in un barattolo può percepire la presenza e la posizione di qualsiasi creatura entro 300 piedi da esso che abbia un'Intelligenza di 3 o superiore, indipendentemente dalle barriere interposte, a meno che la creatura non sia protetta da un incantesimo {@spell mind blank}.",
	"The brain in a jar has advantage on saving throws against spells and other magical effects.": "Il cervello in barattolo ha un vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The brain in a jar magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or take 13 ({@damage 2d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il cervello in barattolo emette magicamente energia psichica in un cono di 60 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di {@dc 15} Intelligenza o subire 13 ({@damage 2d8 + 4}) danni psichici ed essere {@condition stunned} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The clockwork kraken has advantage on saving throws against spells and other magical effects.": "Il kraken meccanico ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The clockwork kraken has eight tentacles, each of which is treated as a Medium creature, moves independently on the construct's turn, and has a flying speed of 40 feet. The clockwork kraken's senses operate through its tentacles as well as its main body. Each tentacle can be attacked independently, with damage dealt to tentacles applied to the clockwork kraken's hit point total. A tentacle is destroyed if it takes more than 20 damage.": "Il kraken meccanico ha otto tentacoli, ognuno dei quali è trattato come una creatura media, si muove indipendentemente nel turno del costrutto e ha una velocità di volo di 40 piedi. I sensi del kraken meccanico operano attraverso i suoi tentacoli e il suo corpo principale. Ogni tentacolo può essere attaccato indipendentemente, con i danni inflitti ai tentacoli applicati al totale dei punti ferita del kraken meccanico. Un tentacolo viene distrutto se subisce più di 20 danni.",
	"Reducing the construct to three or fewer tentacles reduces its attacks accordingly. A clockwork kraken can regrow any destroyed tentacles at the end of a long rest.": "Ridurre il costrutto a tre o meno tentacoli riduce di conseguenza i suoi attacchi. Un kraken a orologeria può far ricrescere i tentacoli distrutti alla fine di un lungo riposo.",
	"The clockwork kraken makes four tentacle slam attacks.": "Il kraken dell'orologio effettua quattro attacchi con tentacoli.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} per colpire, portata 5 piedi, un bersaglio. {@h}12 ({@damage 2d6 + 5}) danni da randellate.",
	"Garret is a 2nd-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He has the following bard spells prepared:": "Garret è un incantatore di 2° livello. La sua capacità di incantatore è il Carisma (tiro salvezza {@dc 13}, {@hit 5} per colpire con attacchi di incantesimi). Ha preparato i seguenti incantesimi da bardo:",
	"Garret wears a {@item Ring of Warmth} (included in his statistics) and wields a {@item Gambler's Blade longsword|LLK}.": "Garret indossa un {@item Ring of Warmth} (incluso nelle sue statistiche) e brandisce un {@item Gambler's Blade longsword|LLK}.",
	"As a bonus action, Garret can give one chosen creature (other than him) a {@dice d6} inspiration die. The chosen creature must be within 60 feet of Garret and able to hear him. Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can use the inspiration die after the roll is made but before the DM says whether it succeeds or fails. Once the inspiration die is rolled, it is lost. A creature can have only one inspiration die at a time.": "Come azione bonus, Garret può dare a una creatura scelta (diversa da lui) un dado ispirazione {@dice d6}. La creatura scelta deve trovarsi entro 60 piedi da Garret ed essere in grado di sentirlo. Una volta entro i prossimi 10 minuti, la creatura può tirare il dado e aggiungere il numero ottenuto a una prova di abilità, un tiro di attacco o un tiro salvezza che effettua. La creatura può usare il dado ispirazione dopo aver effettuato il tiro ma prima che il DM dica se ha successo o meno. Una volta che il dado ispirazione è stato tirato, è perso. Una creatura può avere un solo dado ispirazione alla volta.",
	"On each of his turns, Garret can use a bonus action to take the Dash, Disengage, or Hide action.": "In ogni suo turno, Garret può usare un'azione bonus per compiere l'azione Dash, Disengage o Hide.",
	"Garret deals an extra 7 ({@dice 2d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Garret that isn't {@condition incapacitated} and Garret doesn't have disadvantage on the attack roll.": "Garret infligge 7 ({@dice 2d6}) danni extra quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio sul tiro di attacco, o quando il bersaglio si trova entro 5 piedi da un alleato di Garret che non è {@condition incapacitated} e Garret non ha svantaggio sul tiro di attacco.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"When a creature that can see the medusa's eyes starts its turn within 30 feet of the medusa, the medusa can force it to make a {@dc 14} Constitution saving throw if the medusa isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, a creature that fails the save begins to turn to glass and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  {@spell greater restoration} spell or other magic.": "Quando una creatura che può vedere gli occhi della medusa inizia il suo turno entro 30 piedi dalla medusa, la medusa può costringerla a effettuare un tiro salvezza di Costituzione {@dc 14} se la medusa non è {@condition incapacitated} e può vedere la creatura. Se il tiro salvezza fallisce di 5 o più, la creatura è istantaneamente {@condition petrified}. Altrimenti, una creatura che fallisce il tiro salvezza inizia a trasformarsi in vetro ed è {@condition restrained}. La creatura {@condition restrained} deve ripetere il tiro salvezza alla fine del suo prossimo turno, diventando {@condition petrified} in caso di fallimento o terminando l'effetto in caso di successo. La pietrificazione dura finché la creatura non viene liberata dall'incantesimo {@spell greater restoration} o da altra magia.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "A meno che non sia sorpresa, una creatura può distogliere lo sguardo per evitare il tiro salvezza all'inizio del suo turno. Se la creatura lo fa, non può vedere la medusa fino all'inizio del suo prossimo turno, quando può distogliere nuovamente lo sguardo. Se la creatura guarda la medusa nel frattempo, deve effettuare immediatamente il tiro salvezza.",
	"If the medusa sees itself reflected on a polished surface within 30 feet of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "Se la medusa si vede riflessa su una superficie lucida entro 30 piedi da lei e in una zona di luce intensa, la medusa è, a causa della sua maledizione, affetta dal suo stesso sguardo.",
	"Mary is a 5th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "Mary è un incantatore di 5° livello. La sua capacità di incantatore è il Carisma (tiro salvezza {@dc 12}, {@hit 4} per colpire con attacchi di incantesimi). Riacquista i suoi slot di incantesimi spesi quando termina un riposo breve o lungo. Conosce i seguenti incantesimi da warlock:",
	"Mary wears {@item Bracers of Defense} and a {@item Ring of Protection}, and carries a {@item Deck of Several Things|LLK}": "Maria indossa {@item Bracers of Defense} e un {@item Ring of Protection}, e porta un {@item Deck of Several Things|LLK}",
	"Mary can cause each creature within 10 feet of her to succeed on a {@dc 12} Wisdom saving throw or become {@condition charmed} or {@condition frightened} by her (Mary's choice) until the end of her next turn.": "Mary può far sì che ogni creatura entro 10 piedi da lei abbia successo in un tiro salvezza di Saggezza {@dc 12} o diventi {@condition charmed} o {@condition frightened} da lei (a scelta di Mary) fino alla fine del suo prossimo turno.",
	"Mary has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Maria ha un vantaggio sui tiri salvezza contro l'essere {@condition charmed}, e la magia non può addormentarla.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage.": "{@atk mw} {@hit 2} per colpire, portata 5 piedi, un bersaglio. {@h}3 ({@damage 1d6}) danno da randellate.",
	"Even when an ooze-folk is in plain sight, it takes a {@dc 12} Wisdom ({@skill Perception}) check to spot an ooze-folk that has neither moved nor attacked. A creature that tries to enter the ooze-folk's space while unaware of the ooze-folk is surprised by the ooze-folk.": "Anche quando un ooze-folk è in piena vista, occorre una prova di Saggezza {@dc 12} ({@skill Perception}) per individuare un ooze-folk che non si è mosso né ha attaccato. Una creatura che cerca di entrare nello spazio dell'ooze-folk mentre non ne è a conoscenza viene sorpresa dall'ooze-folk.",
	"For each 5 damage it takes, the ooze-folk's walking speed is reduced by 5 feet.": "Per ogni 5 danni subiti, la velocità di camminata dell'ooze-folk è ridotta di 5 piedi.",
	"The ooze folk makes one glass longsword attack and one pseudopod attack.": "Il popolo di ooze effettua un attacco con la spada lunga di vetro e un attacco con lo pseudopode.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) slashing damage. If a 1 is rolled on an attack roll with a glass longsword, it shatters and can no longer be used.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, una creatura. {@h}6 ({@damage 1d8 + 2}) danno da taglio. Se si ottiene un 1 in un tiro di attacco con un longsword di vetro, questo va in frantumi e non può più essere usato.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) acid damage. ": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, una creatura. {@h}5 ({@damage 1d6 + 2}) danno acido."
}