{
	"The plant can see through and communicate telepathically with any of its podlings within 10 miles of it.": "La pianta può vedere attraverso e comunicare telepaticamente con qualsiasi dei suoi baccelli entro 10 miglia da essa.",
	"When the plant dies, it returns to life in the place where it died {@dice 1d12} months later, unless the ground where it took root is sown with salt or soaked with poison.": "Quando la pianta muore, ritorna in vita nel luogo dove è morta {@dice 1d12} mesi dopo, a meno che il terreno dove ha attecchito non sia seminato con sale o impregnato di veleno.",
	"The plant doesn't require sleep.": "La pianta non ha bisogno di dormire.",
	"The plant makes three Vine Lash attacks.": "La pianta effettua tre attacchi Vine Lash.",
	"{@atk mw} {@hit 7} to hit, reach 20 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 15}). Until the grapple ends, the target is {@condition restrained}. The plant has four vines, each of which can grapple one target.": "{@atk mw} {@hit 7} per colpire, portata 20 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno da taglio. Se il bersaglio è una creatura, è {@condition grappled} (fuga {@dc 15}). Finché la presa termina, il bersaglio è {@condition restrained}. La pianta ha quattro viti, ognuna delle quali può afferrare un bersaglio.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one Medium or smaller creature {@condition grappled} by the plant. {@h}22 ({@damage 4d8 + 4}) acid damage, and the target is pulled into the plant's space and enveloped by the pod, and the grapple ends. While enveloped, the target is {@condition restrained}, and it has total cover against attacks and effects originating outside the pod. The enveloped target must also immediately succeed on a {@dc 16} Constitution saving throw or be {@condition stunned} by the plant's sapping enzymes until it is removed from the pod or the plant dies. The enveloped target doesn't require air and gains 1 level of {@condition exhaustion} for each hour it spends in the pod. If the target dies while enveloped, it immediately emerges from the pod as a living podling, wearing or carrying all of the original creature's equipment.": "{@atk mw} {@hit 7} per colpire, raggiungere 5 piedi, una creatura Media o più piccola {@condition grappled} dalla pianta. {@h}22 ({@damage 4d8 + 4}) danni da acido, e il bersaglio viene tirato nello spazio della pianta e avvolto dal baccello, e la presa finisce. Mentre è avvolto, il bersaglio è {@condition restrained}, e ha una copertura totale contro gli attacchi e gli effetti provenienti dall'esterno del baccello. Il bersaglio avvolto deve anche riuscire immediatamente a effettuare un tiro salvezza di Costituzione {@dc 16} o essere {@condition stunned} colpito dagli enzimi di dissanguamento della pianta finché non viene rimosso dal baccello o la pianta muore. Il bersaglio avvolto non ha bisogno di aria e guadagna 1 livello di {@condition exhaustion} per ogni ora che trascorre nel baccello. Se il bersaglio muore mentre è avvolto, emerge immediatamente dal baccello come un baccello vivente, indossando o trasportando tutto l'equipaggiamento della creatura originale.",
	"As an action, a creature within 5 feet of the bodytaker plant that is outside the pod can open the pod and pull the target free with a successful {@dc 15} Strength check. If the plant dies, the target is no longer {@condition restrained} and can escape from the pod by spending 10 feet of movement, exiting {@condition prone}. The plant has one pod, which can envelop one creature at a time.": "Come azione, una creatura entro 5 piedi dalla pianta del bodytaker che si trova all'esterno del baccello può aprire il baccello e liberare il bersaglio con una prova di Forza riuscita {@dc 15}. Se la pianta muore, il bersaglio non è più {@condition restrained} e può fuggire dal baccello spendendo 10 piedi di movimento, uscendo {@condition prone}. La pianta ha un solo baccello, che può avvolgere una creatura alla volta.",
	"The boneless can move through any opening at least 1 inch wide without squeezing. It can also squeeze to fit into a space that a Tiny creature could fit in.": "Il disossato può muoversi attraverso qualsiasi apertura larga almeno 1 pollice senza schiacciarsi. Può anche strizzarsi per entrare in uno spazio in cui potrebbe entrare una creatura Tiny.",
	"The boneless doesn't require sleep.": "Il disossato non ha bisogno di dormire.",
	"The boneless makes two Slam attacks. If both attacks hit a Large or smaller creature, the creature is {@condition grappled} (escape {@dc 13}), and the boneless can use Crushing Embrace.": "Il senzaossa effettua due attacchi di Slam. Se entrambi gli attacchi colpiscono una creatura Grande o più piccola, la creatura è {@condition grappled} (fuga {@dc 13}), e il senzaossa può usare Abbraccio schiacciante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d4 + 3}) danni da randellate.",
	"The boneless wraps its body around a Large or smaller creature {@condition grappled} by it. While the boneless is attached, the target is {@condition blinded} and is unable to breathe. The target must succeed on a {@dc 13} Strength saving throw at the start of each of the boneless' turns or take 5 ({@damage 1d4 + 3}) bludgeoning damage. If something moves the target, the boneless moves with it. The boneless can detach itself by spending 5 feet of its movement. A creature, including the target, can use its action to try to detach the boneless and force it to move into the nearest unoccupied space, doing so with a successful {@dc 13} Strength check. When the boneless dies, it detaches from any creature it is attached to.": "Il senzaossa avvolge con il suo corpo una creatura grande o più piccola {@condition grappled} vicino a lui. Mentre il senzossa è attaccato, il bersaglio è {@condition blinded} e non è in grado di respirare. Il bersaglio deve riuscire in un tiro salvezza di {@dc 13} Forza all'inizio di ogni turno del disossato o prendere 5 ({@damage 1d4 + 3}) danni da randellate. Se qualcosa muove il bersaglio, il senz'ossa si muove con esso. Il senzaossa può staccarsi spendendo 5 piedi del suo movimento. Una creatura, incluso il bersaglio, può usare la sua azione per cercare di staccare il senzossa e costringerlo a spostarsi nello spazio non occupato più vicino, facendolo con una prova di Forza {@dc 13} riuscita. Quando il senzossa muore, si stacca da qualsiasi creatura a cui è attaccato.",
	"The brain's innate spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no components:": "La capacità innata del cervello di lanciare incantesimi è Intelligenza (tiro salvezza {@dc 14}, {@hit 6} per colpire con attacchi di incantesimi). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti:",
	"The brain can sense the presence and location of any creature within 300 feet of it that has an Intelligence of 3 or higher, regardless of interposing barriers, unless the creature is protected by a {@spell mind blank} spell.": "Il cervello può percepire la presenza e la posizione di qualsiasi creatura entro 300 piedi da esso che abbia un'Intelligenza di 3 o superiore, indipendentemente dalle barriere interposte, a meno che la creatura non sia protetta da un incantesimo {@spell mind blank}.",
	"The brain has advantage on saving throws against spells and other magic effects.": "Il cervello ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The brain doesn't require air, food, drink, or sleep.": "Il cervello non ha bisogno di aria, cibo, bevande o sonno.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}13 ({@damage 3d8}) necrotic damage, and the target can't regain hit points until the start of the brain's next turn. If the target is undead, it also has disadvantage on attack rolls against the brain until the end of the brain's next turn.": "{@atk rs} {@hit 6} per colpire, portata 120 piedi, una creatura. {@h}13 ({@damage 3d8}) danno necrotico e il bersaglio non può recuperare punti ferita fino all'inizio del prossimo turno del cervello. Se il bersaglio è un non morto, ha anche svantaggio nei tiri di attacco contro il cervello fino alla fine del prossimo turno del cervello.",
	"The brain magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 14} Intelligence saving throw or take 17 ({@damage 3d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il cervello emette magicamente energia psichica in un cono di 60 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di {@dc 14} Intelligenza o subire 17 ({@damage 3d8 + 4}) danni psichici ed essere {@condition stunned} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The carrion stalker makes three Tentacle attacks. If it is attached to a creature, it can replace one Tentacle attack with Larval Burst, if available.": "Lo stalker di carogne effettua tre attacchi di Tentacoli. Se è attaccato a una creatura, può sostituire un attacco Tentacolo con Scoppio larvale, se disponibile.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage, and the carrion stalker attaches to the target and pulls itself into the target's space. While attached, the carrion stalker moves with the target and has advantage on attack rolls against it.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, una creatura. {@h}5 ({@damage 1d4 + 3}) danno perforante, e il carrion stalker si attacca al bersaglio e si tira nello spazio del bersaglio. Mentre è attaccato, il carrion stalker si muove con il bersaglio e ha vantaggio sui tiri per attaccare contro di esso.",
	"A creature can use its action to try to detach the carrion stalker and force it to move into the nearest unoccupied space, doing so with a successful {@dc 11} Strength check. On its turn, the carrion stalker can detach itself from the target by using 5 feet of movement. When it dies, the carrion stalker detaches from any creature it is attached to.": "Una creatura può usare la sua azione per cercare di staccare il carrion stalker e costringerlo a spostarsi nello spazio non occupato più vicino, facendolo con una prova di Forza riuscita {@dc 11}. Nel suo turno, il carrion stalker può staccarsi dal bersaglio usando 5 piedi di movimento. Quando muore, il carrion stalker si stacca da qualsiasi creatura a cui è attaccato.",
	"The carrion stalker releases a burst of larvae in a 10-foot-radius sphere centered on itself. Each creature in that area must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned}. A creature {@condition poisoned} in this way takes 7 ({@damage 2d6}) poison damage at the start of each of its turns as larvae infest its body. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any effect that cures disease or removes the {@condition poisoned} condition instantly kills the larvae in the creature, ending the effect on it.": "Lo stalker di carogne rilascia una raffica di larve in una sfera di 10 piedi di raggio centrata su se stesso. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione {@dc 13} o subire {@condition poisoned}. Una creatura {@condition poisoned} in questo modo prende 7 ({@damage 2d6}) danni da veleno all'inizio di ogni suo turno mentre le larve infestano il suo corpo. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, ponendo fine all'effetto su se stessa con un successo. Qualsiasi effetto che curi la malattia o rimuova la condizione {@condition poisoned} uccide istantaneamente le larve nella creatura, ponendo fine all'effetto su di essa.",
	"If a creature is reduced to 0 hit points by the infestation, it dies. The larvae remain in the corpse, and one survives to become a fully grown carrion stalker in {@dice 1d4} weeks. Any effect that cures diseases or removes the {@condition poisoned} condition that targets the corpse instantly kills the larvae.": "Se una creatura è ridotta a 0 punti ferita dall'infestazione, muore. Le larve rimangono nel cadavere e una sopravvive per diventare uno stalker di carogne completamente cresciuto in {@dice 1d4} settimane. Qualsiasi effetto che curi le malattie o rimuova la {@condition poisoned} condizione che prende di mira il cadavere uccide istantaneamente le larve.",
	"If the carrionette is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the carrionette move or act, that creature must succeed on a {@dc 15} Wisdom (Perception) check to discern that the carrionette is animate.": "Se la carrionetta è immobile all'inizio del combattimento, ha vantaggio sul tiro di iniziativa. Inoltre, se una creatura non ha osservato la carrionetta muoversi o agire, tale creatura deve riuscire a fare una prova di Saggezza {@dc 15} per discernere che la carrionetta è animata.",
	"The carrionette doesn't require air, food, drink, or sleep.": "La carrionetta non ha bisogno di aria, cibo, bevande o sonno.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}1 piercing damage plus 3 ({@damage 1d6}) necrotic damage, and the target must succeed on a {@dc 12} Charisma saving throw or become cursed for 1 minute. While cursed in this way, the target's speed is reduced by 10 feet, and it must roll a {@dice 1d4} and subtract the number rolled from each ability check or attack roll it makes.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, una creatura. {@h}1 danno perforante più 3 ({@damage 1d6}) danni necrotici, e il bersaglio deve riuscire in un tiro salvezza di Carisma {@dc 12} o diventare maledetto per 1 minuto. Mentre è maledetto in questo modo, la velocità del bersaglio è ridotta di 10 piedi e deve tirare un {@dice 1d4} e sottrarre il numero ottenuto da ogni prova di abilità o tiro di attacco che effettua.",
	"The carrionette targets a creature it can see within 15 feet of it that is cursed by its Silver Needle. Unless the target is protected by a {@spell protection from evil and good} spell, it must succeed on a {@dc 12} Charisma saving throw or have its consciousness swapped with the carrionette. The carrionette gains control of the target's body, and the target is {@condition unconscious} for 1 hour, after which it gains control of the carrionette's body. While controlling the target's body, the carrionette retains its Intelligence, Wisdom, and Charisma scores. It otherwise uses the controlled body's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "La carrionetta prende di mira una creatura che può vedere entro 15 piedi da lei e che è maledetta dal suo ago d'argento. A meno che il bersaglio non sia protetto da un incantesimo {@spell protection from evil and good}, deve riuscire in un tiro salvezza di Carisma {@dc 12} o avere la sua coscienza scambiata con la carrionetta. La carrionetta ottiene il controllo del corpo del bersaglio, e il bersaglio è {@condition unconscious} per 1 ora, dopodiché ottiene il controllo del corpo della carrionetta. Mentre controlla il corpo del bersaglio, la carrionetta mantiene i suoi punteggi di Intelligenza, Saggezza e Carisma. Per il resto, utilizza le statistiche del corpo controllato, ma non ha accesso alle conoscenze, alle caratteristiche di classe o alle capacità del bersaglio.",
	"If the carrionette's body is destroyed, both the carrionette and the target die. A {@spell protection from evil and good} spell cast on the controlled body drives the carrionette out and returns the consciousness of both creatures to their original bodies. The swap is also undone if the controlled body takes damage from the carrionette's Silver Needle.": "Se il corpo della carrionetta viene distrutto, sia la carrionetta che il bersaglio muoiono. Un incantesimo {@spell protection from evil and good} lanciato sul corpo controllato scaccia la carrionetta e riporta la coscienza di entrambe le creature nei loro corpi originali. Lo scambio viene annullato anche se il corpo controllato subisce danni dall'ago d'argento della carrionetta.",
	"When created, a death's head takes one of three forms: Aberrant Head, Gnashing Head, or Petrifying Head. This form determines the creature's attack.": "Quando viene creata, la testa di un morto assume una delle tre forme: Testa aberrante, Testa frantumante o Testa pietrificante. Questa forma determina l'attacco della creatura.",
	"The death's head doesn't require air, food, drink, or sleep.": "La testa della morte non ha bisogno di aria, cibo, bevande o sonno.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni perforanti più 7 ({@damage 2d6}) danni necrotici.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage plus 5 ({@damage 1d10}) necrotic damage, and the target must succeed on a {@dc 10} Intelligence saving throw or it can't take a reaction until the end of its next turn. Moreover, on its next turn, the target must choose whether it gets a move, an action, or a bonus action; it gets only one of the three.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}4 ({@damage 1d6 + 1}) danni perforanti più 5 ({@damage 1d10}) danni necrotici, e il bersaglio deve riuscire in un tiro salvezza di Intelligenza {@dc 10} o non può effettuare una reazione fino alla fine del suo prossimo turno. Inoltre, nel suo prossimo turno, il bersaglio deve scegliere se ottenere una mossa, un'azione o un'azione bonus; ottiene solo una delle tre.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 10} Constitution saving throw or be {@condition restrained} as it begins to turn to stone. The target must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the target is {@condition petrified} for 10 minutes.": "{@atk mw} {@hit 3} per colpire, portata 5 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 1}) danno perforante, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 10} o essere {@condition restrained} mentre inizia a trasformarsi in pietra. Il bersaglio deve ripetere il tiro salvezza alla fine del suo prossimo turno. In caso di successo, l'effetto termina. In caso di fallimento, il bersaglio è {@condition petrified} per 10 minuti.",
	"If the dullahan is reduced to 0 hit points, it doesn't die or fall {@condition unconscious}. Instead, it regains 97 hit points. In addition, it summons three {@creature death's head|VRGR|death's heads}, one of each type, in unoccupied spaces within 5 feet of it. The death's heads are under the dullahan's control and act immediately after the dullahan in the initiative order. Additionally, the dullahan can now use the options in the \"Mythic Actions\" section. Award a party an additional 5,900 XP (11,800 XP total) for defeating the dullahan after it uses Headless Summoning.": "Se il dullahan è ridotto a 0 punti ferita, non muore o cade {@condition unconscious}. Invece, recupera 97 punti ferita. Inoltre, evoca tre {@creature death's head|VRGR|death's heads}, uno di ogni tipo, in spazi non occupati entro 5 piedi da esso. Le teste della morte sono sotto il controllo del dullahan e agiscono immediatamente dopo il dullahan nell'ordine di iniziativa. Inoltre, il dullahan può ora utilizzare le opzioni della sezione \"Azioni Mitiche\". Assegna a un party ulteriori 5.900 XP (11.800 XP totali) per aver sconfitto il dullahan dopo che ha usato l'Evocazione senza testa.",
	"If the dullahan fails a saving throw, it can choose to succeed instead.": "Se il dullahan fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The dullahan doesn't require air, food, drink, or sleep.": "Il dullahan non ha bisogno di aria, cibo, bevande o sonno.",
	"The dullahan makes two attacks.": "Il dullahan effettua due attacchi.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands, plus 11 ({@damage 2d10}) necrotic damage. If the dullahan scores a critical hit against a creature, the target must succeed on a {@dc 15} Constitution saving throw or the dullahan cuts off the target's head. The target dies if it can't survive without the lost head. A creature that doesn't have or need a head, or has legendary actions, instead takes an extra 27 ({@damage 6d8}) slashing damage.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da taglio, o 9 ({@damage 1d10 + 4}) danni da taglio se usato con due mani, più 11 ({@damage 2d10}) danni necrotici. Se il dullahan ottiene un colpo critico contro una creatura, il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 15} o il dullahan gli taglia la testa. Il bersaglio muore se non può sopravvivere senza la testa persa. Una creatura che non ha o non ha bisogno di una testa, o che ha azioni leggendarie, prende invece 27 ({@damage 6d8}) danni da taglio extra.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}14 ({@damage 2d10 + 3}) fire damage.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, un bersaglio. {@h}14 ({@damage 2d10 + 3}) danni da fuoco.",
	"The dullahan makes one attack.": "Il dullahan effettua un attacco.",
	"Each creature of the dullahan's choice within 30 feet of it must succeed on a {@dc 15} Wisdom saving throw or become {@condition frightened} of the dullahan until the end of its next turn.": "Ogni creatura a scelta del dullahan entro 30 piedi da lui deve riuscire in un tiro salvezza di Saggezza {@dc 15} o diventare {@condition frightened} del dullahan fino alla fine del suo prossimo turno.",
	"The dullahan moves up to its speed without provoking opportunity attacks and makes one Battleaxe attack with advantage. If the attack hits, but is not a critical hit, the attack deals an extra 27 ({@damage 6d8}) necrotic damage.": "Il dullahan si muove alla sua velocità senza provocare attacchi di opportunità ed effettua un attacco con la Battleaxe con vantaggio. Se l'attacco colpisce, ma non è un colpo critico, l'attacco infligge 27 ({@damage 6d8}) danni necrotici extra.",
	"If the dullahan's Headless Summoning trait is active, it can use the options below as legendary actions.": "Se il tratto Evocazione senza testa del dullahan è attivo, può utilizzare le opzioni seguenti come azioni leggendarie.",
	"The dullahan makes a Battleaxe attack, and then one {@creature death's head|VRGR} the dullahan can see within 30 feet of it can use its reaction to make a melee attack.": "Il dullahan effettua un attacco con la Battleaxe, e poi uno {@creature death's head|VRGR} che il dullahan può vedere entro 30 piedi da lui può usare la sua reazione per effettuare un attacco in mischia.",
	"An echoing shriek issues from the dullahan's headless stump. Each creature of the dullahan's choice within 10 feet of it must make a {@dc 15} Wisdom saving throw. Each creature takes 16 ({@damage 3d10}) psychic damage on a failed save, or half as much damage on a successful one. If one or more creatures fail the saving throw, the dullahan gains 10 temporary hit points.": "Un urlo echeggiante si leva dal moncherino senza testa del dullahan. Ogni creatura a scelta del dullahan entro 3 metri da esso deve effettuare un tiro salvezza di Saggezza {@dc 15}. Ogni creatura subisce 16 ({@damage 3d10}) danni psichici se fallisce il tiro salvezza, o la metà dei danni se lo supera. Se una o più creature falliscono il tiro salvezza, il dullahan guadagna 10 punti ferita temporanei.",
	"Elise is immune to any spell or effect that would alter her form.": "Elise è immune a qualsiasi incantesimo o effetto che possa alterare la sua forma.",
	"Whenever Elise is subjected to lightning damage, she takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Ogni volta che Elise subisce un danno da fulmine, non subisce alcun danno e recupera invece un numero di punti ferita pari al danno da fulmine inflitto.",
	"Elise has advantage on saving throws against spells and other magical effects.": "Elise ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"Elise's weapon attacks are magical.": "Gli attacchi delle armi di Elise sono magici.",
	"Elise makes two slam attacks.": "Elise fa due attacchi di slam.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danno da randellate.",
	"The gallows speaker can see 60 feet into the Ethereal Plane when it is on the Material Plane and vice versa.": "L'oratore da forca può vedere 60 piedi nel Piano Etereo quando si trova sul Piano Materiale e viceversa.",
	"The gallows speaker can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends it turn inside an object.": "L'oratore da forca può muoversi attraverso altre creature e oggetti come se fossero {@quickref difficult terrain||3}. Prende 5 ({@damage 1d10}) danni da forza se finisce il suo turno dentro un oggetto.",
	"The gallows speaker doesn't require air, food, drink, or sleep.": "L'oratore da forca non ha bisogno di aria, cibo, bevande o sonno.",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one creature. {@h}15 ({@damage 2d10 + 4}) psychic damage, and the target must roll a {@dice d4} and subtract the number rolled from the next attack roll or saving throw it makes before the start of the gallows speaker's next turn.": "{@atk ms} {@hit 7} per colpire, portata 5 piedi, una creatura. {@h}15 ({@damage 2d10 + 4}) danni psichici, e il bersaglio deve tirare un {@dice d4} e sottrarre il numero ottenuto dal prossimo tiro di attacco o tiro salvezza che effettua prima dell'inizio del prossimo turno dell'oratore della forca.",
	"The gallows speaker targets a creature it can see within 30 feet of it. The target must make a {@dc 15} Wisdom saving throw. On a failed save, the target takes 19 ({@damage 3d12}) psychic damage, and waves of painful memories leap from the target to up to three other creatures of the gallows speaker's choice that are within 30 feet of the target, each of which takes 13 ({@damage 3d8}) psychic damage.": "L'oratore da forca prende di mira una creatura che può vedere entro 30 piedi da lui. Il bersaglio deve effettuare un tiro salvezza di Saggezza {@dc 15}. Se il tiro salvezza viene fallito, il bersaglio subisce 19 ({@damage 3d12}) danni psichici, e onde di ricordi dolorosi saltano dal bersaglio a un massimo di tre creature a scelta dell'oratore della forca che si trovano entro 30 piedi dal bersaglio, ognuna delle quali subisce 13 ({@damage 3d8}) danni psichici.",
	"If the emissary fails a saving throw, it can choose to succeed instead.": "Se l'emissario fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The emissary doesn't require air, food, drink, or sleep.": "L'emissario non ha bisogno di aria, cibo, bevande o sonno.",
	"The emissary makes three attacks.": "L'emissario effettua tre attacchi.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 7}) piercing damage plus 13 ({@damage 3d8}) acid damage.": "{@atk mw} {@hit 14} per colpire, portata 15 piedi, un bersaglio. {@h}20 ({@damage 2d10 + 7}) danno perforante più 13 ({@damage 3d8}) danno acido.",
	"{@atk rs} {@hit 15} to hit, range 120 ft., one creature. {@h}27 ({@damage 3d12 + 8}) psychic damage.": "{@atk rs} {@hit 15} per colpire, portata 120 piedi, una creatura. {@h}27 ({@damage 3d12 + 8}) danno psichico.",
	"The emissary expels bile that splashes all creatures in a 30-foot-radius sphere centered on a point within 120 feet of the emissary. Each creature in that area must make a {@dc 23} Dexterity saving throw, taking 55 ({@damage 10d10}) acid damage on a failed save, or half as much damage on a successful one. For each creature that fails the saving throw, a {@creature gibbering mouther} (see its entry in the Monster Manual) appears in an unoccupied space on a surface that can support it within 30 feet of that creature. The gibbering mouthers act right after the emissary on the same initiative count, gaining a +7 bonus to their attack and damage rolls, and fighting until they are destroyed. They disappear when the emissary dies.": "L'emissario espelle bile che spruzza tutte le creature in una sfera di 30 piedi di raggio centrata su un punto entro 120 piedi dall'emissario. Ogni creatura in quell'area deve effettuare un tiro salvezza di {@dc 23} Destrezza, subendo 55 ({@damage 10d10}) danni da acido se fallisce il tiro salvezza, o la metà dei danni se riesce. Per ogni creatura che fallisce il tiro salvezza, un {@creature gibbering mouther} (vedi la sua voce nel Manuale dei Mostri) appare in uno spazio non occupato su una superficie che possa supportarlo entro 30 piedi da quella creatura. I borbottatori agiscono subito dopo l'emissario con lo stesso conteggio di iniziativa, ottenendo un bonus di +7 ai loro tiri di attacco e danni e combattendo finché non vengono distrutti. Scompaiono quando l'emissario muore.",
	"The emissary teleports up to 30 feet to an unoccupied space it can see and makes one attack.": "L'emissario si teletrasporta fino a 30 piedi in uno spazio non occupato che può vedere ed effettua un attacco.",
	"The emissary causes the ground in a 20-foot square that it can see within 90 feet of it to turn into teeth and maws until the start of its next turn. The area becomes {@quickref difficult terrain||3} for the duration. Any creature takes 10 ({@damage 3d6}) piercing damage for each 5 feet it moves on this terrain.": "L'emissario fa sì che il terreno in un quadrato di 20 piedi che può vedere entro 90 piedi da lui si trasformi in denti e fauci fino all'inizio del suo prossimo turno. L'area diventa {@quickref difficult terrain||3} per la durata. Qualsiasi creatura prende 10 ({@damage 3d6}) danni da perforazione per ogni 5 piedi che muove su questo terreno.",
	"The emissary unleashes a psychic wave. Each creature within 30 feet of the emissary must succeed on a {@dc 23} Wisdom saving throw or take 32 ({@damage 5d12}) psychic damage. In addition, every spell ends on creatures and objects of the emissary's choice in that area.": "L'emissario scatena un'onda psichica. Ogni creatura entro 30 piedi dall'emissario deve riuscire in un tiro salvezza di Saggezza {@dc 23} o prendere 32 ({@damage 5d12}) danni psichici. Inoltre, ogni incantesimo termina su creature e oggetti a scelta dell'emissario in quell'area.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 2}) piercing damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}3 ({@damage 1d4 + 2}) danni da perforazione più 3 ({@damage 1d6}) danni da forza.",
	"Immediately after a creature within 30 feet of the gremishka casts a spell, the gremishka can spontaneously react to the magic. Roll a {@dice d6} to determine the effect:": "Subito dopo che una creatura entro 30 piedi dal gremishka lancia un incantesimo, il gremishka può reagire spontaneamente alla magia. Tira un {@dice d6} per determinare l'effetto:",
	"The gremishka emanates magical energy. Each creature within 30 feet of the gremishka must succeed on a {@dc 10} Constitution saving throw or take 3 ({@damage 1d6}) force damage.": "Il gremishka emana energia magica. Ogni creatura entro 30 piedi dal gremishka deve riuscire in un tiro salvezza di Costituzione {@dc 10} o prendere 3 ({@damage 1d6}) danni da forza.",
	"The gremishka surges with magical energy and regains 3 ({@dice 1d6}) hit points.": "Il gremishka si riempie di energia magica e recupera 3 ({@dice 1d6}) punti ferita.",
	"The gremishka explodes and dies, and one swarm of gremishkas instantly appears in the space where this gremishka died. The swarm uses the gremishka's initiative.": "Il gremishka esplode e muore, e uno sciame di gremishka appare istantaneamente nello spazio dove questo gremishka è morto. Lo sciame utilizza l'iniziativa del gremishka.",
	"The inquisitor casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save {@dc 15}):": "L'inquisitore lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano il Carisma come capacità di incantatore (salvataggio dell'incantesimo {@dc 15}):",
	"The inquisitor attacks twice with its Silver Longsword or uses Mind Fire twice.": "L'inquisitore attacca due volte con la sua spada lunga d'argento o usa due volte il Fuoco della mente.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@dice 1d10 + 4}) if used with two hands, plus 18 ({@damage 4d8}) force damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da taglio, o 9 ({@dice 1d10 + 4}) se usato con due mani, più 18 ({@damage 4d8}) danni da forza.",
	"The inquisitor targets one creature it can see within 120 feet of it. The target must succeed on a {@dc 15} Intelligence saving throw or take 17 ({@damage 3d8 + 4}) psychic damage and be {@condition stunned} until the start of the inquisitor's next turn.": "L'inquisitore prende di mira una creatura che può vedere entro 120 piedi da lui. Il bersaglio deve riuscire in un tiro salvezza di Intelligenza {@dc 15} o prendere 17 ({@damage 3d8 + 4}) danni psichici e subire {@condition stunned} fino all'inizio del prossimo turno dell'inquisitore.",
	"Each creature of the inquisitor's choice that it can see within 60 feet of it must succeed on a {@dc 15} Wisdom saving throw or be {@condition charmed} until the start of the inquisitor's next turn. On the {@condition charmed} target's turn, the inquisitor can telepathically control the target's move, action, or both. When controlled in this way, the target can take only the Attack (inquisitor chooses the target) or Dash action.": "Ogni creatura a scelta dell'inquisitore che può vedere entro 60 piedi da lui deve riuscire in un tiro salvezza di Saggezza {@dc 15} o essere {@condition charmed} fino all'inizio del prossimo turno dell'inquisitore. Al turno del {@condition charmed} bersaglio, l'inquisitore può controllare telepaticamente il movimento, l'azione o entrambi. Quando è controllato in questo modo, il bersaglio può compiere solo l'azione Attacco (l'inquisitore sceglie il bersaglio) o la Corsa.",
	"The inquisitor casts one of the following spells, requiring no components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "L'inquisitore lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano la Saggezza come capacità di incantatore (salvataggio dell'incantesimo {@dc 15}):",
	"At the start of each of its turns, the inquisitor regains 10 hit points and can end one condition on itself, provided the inquisitor has at least 1 hit point.": "All'inizio di ogni suo turno, l'inquisitore recupera 10 punti ferita e può terminare una condizione su se stesso, a condizione che l'inquisitore abbia almeno 1 punto ferita.",
	"The inquisitor attacks twice with its Silver Longsword. After it hits or misses with an attack, the inquisitor can teleport up to 30 feet to an unoccupied space it can see.": "L'inquisitore attacca due volte con la sua spada lunga d'argento. Dopo aver colpito o mancato un attacco, l'inquisitore può teletrasportarsi fino a 30 piedi in uno spazio non occupato che può vedere.",
	"The inquisitor teleports up to 60 feet to an unoccupied space it can see.": "L'inquisitore si teletrasporta fino a 60 piedi in uno spazio non occupato che può vedere.",
	"The inquisitor casts one of the following spells, requiring no components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "L'inquisitore lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantatore (salvataggio dell'incantesimo {@dc 15}):",
	"The inquisitor attacks twice.": "L'inquisitore attacca due volte.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}22 ({@damage 4d8 + 4}) force damage, and if the target is a Large or smaller creature, the inquisitor can push it up to 10 feet away.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, un bersaglio. {@h}22 ({@damage 4d8 + 4}) danno da forza, e se il bersaglio è una creatura Grande o più piccola, l'inquisitore può spingerla fino a 10 piedi di distanza.",
	"Each creature in a 20-foot-radius sphere centered on a point the inquisitor can see within 120 feet of it must succeed on a {@dc 15} Constitution saving throw or take 31 ({@damage 6d8 + 4}) force damage and be knocked {@condition prone} and moved to the unoccupied space closest to the sphere's center. Large and smaller objects that aren't being worn or carried in the sphere automatically take the damage and are similarly moved.": "Ogni creatura in una sfera di 20 piedi di raggio centrata su un punto che l'inquisitore può vedere entro 120 piedi da essa deve riuscire in un tiro salvezza di Costituzione {@dc 15} o prendere 31 ({@damage 6d8 + 4}) danni da forza ed essere abbattuto {@condition prone} e spostato nello spazio non occupato più vicino al centro della sfera. Gli oggetti grandi e piccoli che non vengono indossati o trasportati nella sfera subiscono automaticamente i danni e vengono spostati allo stesso modo.",
	"In response to being hit by an attack roll, the inquisitor increases its AC by 4 against the attack. If this causes the attack to miss, the attacker is hit by the attack instead.": "In risposta all'essere colpito da un tiro di attacco, l'inquisitore aumenta la sua CA di 4 contro l'attacco. Se questo provoca il fallimento dell'attacco, l'attaccante viene invece colpito dall'attacco.",
	"Isolde's spellcasting ability is Charisma (spell save {@dc 14}). Isolde can innately cast the following spells, requiring no material components:": "La capacità di lanciare incantesimi di Isolde è il Carisma (tiro salvezza {@dc 14}). Isolde può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"The AC of Isolde includes her Charisma bonus.": "La CA di Isotta include il suo bonus di Carisma.",
	"While holding Nepenthe, Isolde creates an aura in a 10-foot radius around her. While this aura is active, Isolde and all creatures friendly to her in the aura have advantage on saving throws against spells and other magical effects.": "Mentre tiene in mano Nepenthe, Isolde crea un'aura in un raggio di 3 metri intorno a lei. Mentre quest'aura è attiva, Isolde e tutte le creature a lei amiche nell'aura hanno un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"Isolde makes two melee attacks or uses its Fire Ray twice.": "Isolde effettua due attacchi in mischia o usa il suo Raggio di Fuoco due volte.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft.., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage, or 12 ({@damage 1d10 + 7}) slashing damage if used with two hands to make a melee attack. If the target is a fiend or an undead, it takes an extra 11 ({@damage 2d10}) radiant damage.": "{@atk mw} {@hit 10} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 1d8 + 7}) danni da taglio, o 12 ({@damage 1d10 + 7}) danni da taglio se usato a due mani per fare un attacco in mischia. Se il bersaglio è un demone o un non morto, subisce 11 ({@damage 2d10}) danni radianti extra.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}10 ({@damage 3d6}) fire damage.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, un bersaglio. {@h}10 ({@damage 3d6}) danni da fuoco.",
	"One humanoid Isolde can see within 30 feet of it must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} for 1 day. The {@condition charmed} target obeys Isolde's spoken commands. If the target suffers any harm from Isolde or another creature or receives a suicidal command from Isolde, the target can repeat the saving throw, ending the effect on itself on a success. If a target's saving throw is successful, or if the effect ends for it, the creature is immune to Isolde's Fiendish Charm for the next 24 hours.": "Un umanoide che Isolde può vedere nel raggio di 30 piedi deve riuscire in un tiro salvezza di Saggezza {@dc 14} o essere magicamente {@condition charmed} per 1 giorno. Il {@condition charmed} bersaglio obbedisce ai comandi verbali di Isolde. Se il bersaglio subisce un danno da Isolde o da un'altra creatura o riceve un comando suicida da Isolde, il bersaglio può ripetere il tiro salvezza, terminando l'effetto su se stesso con un successo. Se il tiro salvezza di un bersaglio ha successo, o se l'effetto termina per esso, la creatura è immune all'Incanto Demoniaco di Isolde per le successive 24 ore.",
	"The jiangshi has the following flaws:": "Il jiangshi ha i seguenti difetti:",
	"{@i Fear of Its Own Reflection.} If the jiangshi sees its own reflection, it immediately uses its reaction, if available, to move as far away from the reflection as possible.": "{@i Fear of Its Own Reflection.} Se il jiangshi vede il proprio riflesso, usa immediatamente la sua reazione, se disponibile, per allontanarsi il più possibile dal riflesso.",
	"{@i Susceptible to Holy Symbols.} While the jiangshi is wearing or touching a holy symbol, it automatically fails saving throws against effects that turn Undead.": "{@i Susceptible to Holy Symbols.} Mentre il jiangshi indossa o tocca un simbolo sacro, fallisce automaticamente i tiri salvezza contro gli effetti che trasformano i non morti.",
	"The jiangshi doesn't require air.": "Il jiangshi non ha bisogno di aria.",
	"The jiangshi makes three Slam attacks and uses Consume Energy.": "Il jiangshi effettua tre attacchi Slam e usa Consume Energy.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danno da randellate.",
	"The jiangshi draws energy from a creature it can see within 30 feet of it. The target makes a {@dc 16} Constitution saving throw, taking 18 ({@damage 4d8}) necrotic damage on a failed save, or half as much damage on a successful one. The jiangshi regains hit points equal to the amount of necrotic damage dealt. After regaining hit points from this action, the jiangshi gains the following benefits for 7 days: its walking speed increases to 40 feet, and it gains a flying speed equal to its walking speed and can hover.": "Il jiangshi attinge energia da una creatura che può vedere entro 30 piedi da lui. Il bersaglio effettua un tiro salvezza di Costituzione {@dc 16}, subendo 18 ({@damage 4d8}) danni necrotici se il tiro salvezza è fallito, o la metà dei danni se è riuscito. Il jiangshi recupera punti ferita pari alla quantità di danni necrotici inflitti. Dopo aver recuperato i punti ferita da questa azione, il jiangshi ottiene i seguenti benefici per 7 giorni: la sua velocità di camminata aumenta a 40 piedi, e guadagna una velocità di volo pari alla sua velocità di camminata e può librarsi.",
	"A Humanoid slain by this necrotic damage rises as a wight (see its entry in the Monster Manual) at the end of the jiangshi's turn. The wight acts immediately after the jiangshi in the initiative order. If this wight slays a Humanoid with its Life Drain, the wight transforms into a jiangshi 5 days later.": "Un umanoide ucciso da questo danno necrotico risorge come wight (vedi la sua voce nel Manuale dei Mostri) alla fine del turno del jiangshi. Il wight agisce immediatamente dopo il jiangshi nell'ordine di iniziativa. Se questo wight uccide un umanoide con il suo Life Drain, il wight si trasforma in un jiangshi 5 giorni dopo.",
	"The jiangshi polymorphs into a Beast, a Humanoid, or an Undead that is Medium or Small or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying is absorbed or borne by the new form (the jiangshi's choice). It reverts to its true form if it dies.": "Il jiangshi si polimorfizza in una Bestia, un Umanoide o un Non Morto medio o piccolo o torna alla sua vera forma. Le sue statistiche, a parte le dimensioni, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o porta con sé viene assorbito o sostenuto dalla nuova forma (a scelta del jiangshi). Se muore, ritorna alla sua vera forma.",
	"When the emissary drops to 0 hit points, its body melts away. A greater star spawn emissary instantly appears in an unoccupied space within 60 feet of where the lesser emissary disappeared. The greater emissary uses the lesser emissary's initiative count.": "Quando l'emissario scende a 0 punti ferita, il suo corpo si scioglie. Un emissario stellare maggiore appare istantaneamente in uno spazio non occupato entro 60 piedi da dove è scomparso l'emissario minore. L'emissario maggiore usa il numero di iniziative dell'emissario minore.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage plus 13 ({@damage 3d8}) acid damage.": "{@atk mw} {@hit 11} per colpire, portata 15 piedi, un bersaglio. {@h}16 ({@damage 2d10 + 5}) danno perforante più 13 ({@damage 3d8}) danno acido.",
	"{@atk rs} {@hit 13} to hit, range 120 ft., one creature. {@h}18 ({@damage 2d10 + 7}) psychic damage.": "{@atk rs} {@hit 13} per colpire, portata 120 piedi, una creatura. {@h}18 ({@damage 2d10 + 7}) danno psichico.",
	"The emissary polymorphs into a Small or Medium creature of its choice or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed.": "L'emissario si polimorfa in una creatura Piccola o Media a sua scelta o torna nella sua vera forma. Le sue statistiche, a parte la taglia, sono le stesse in ogni forma. L'equipaggiamento che indossa o porta con sé non viene trasformato.",
	"The emissary makes a Psychic Orb attack.": "L'emissario effettua un attacco con un Globo Psichico.",
	"The emissary teleports to an unoccupied space it can see within 30 feet of it and can make a Lashing Maw attack.": "L'emissario si teletrasporta in uno spazio non occupato che riesce a vedere entro 30 piedi da lui e può effettuare un attacco di Morso Sferzante.",
	"The emissary targets a creature it can see within 30 feet of it and psychically lashes at that creature's mind. The target must succeed on a {@dc 21} Wisdom saving throw or take 36 ({@damage 8d8}) psychic damage and be {@condition stunned} until the start of its next turn.": "L'emissario prende di mira una creatura che può vedere entro 30 piedi da lui e sferza psichicamente la mente di quella creatura. Il bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 21} o prendere 36 ({@damage 8d8}) danni psichici e subire {@condition stunned} fino all'inizio del suo prossimo turno.",
	"The loup garou has advantage on attack rolls against a creature that doesn't have all its hit points.": "Il loup garou ha un vantaggio nei tiri di attacco contro una creatura che non ha tutti i suoi punti ferita.",
	"When the loup garou fails a saving throw, it can choose to succeed instead.": "Quando il loup garou fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The loup garou regains 10 hit points at the start of each of its turns. If the loup garou takes damage from a silver weapon, this trait doesn't function at the start of the loup garou's next turn. The loup garou dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il loup garou recupera 10 punti ferita all'inizio di ogni suo turno. Se il loup garou subisce danni da un'arma d'argento, questo tratto non funziona all'inizio del prossimo turno del loup garou. Il loup garou muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"The loup garou makes two attacks: two with its Longsword (humanoid form) or one with its Bite and one with its Claws (dire wolf or hybrid form).": "Il loup garou effettua due attacchi: due con la sua spada lunga (forma umanoide) o uno con il suo morso e uno con i suoi artigli (forma di dire wolf o ibrido).",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage plus 14 ({@damage 4d6}) necrotic damage. If the target is a Humanoid, it must succeed on a {@dc 17} Constitution saving throw or be cursed with loup garou lycanthropy.": "{@atk mw} {@hit 9} per colpire, portata 5 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni perforanti più 14 ({@damage 4d6}) danni necrotici. Se il bersaglio è un Umanoide, deve riuscire in un tiro salvezza di Costituzione {@dc 17} o essere maledetto dalla licantropia del loup garou.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 9} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 2d6 + 4}) danno da taglio. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di {@dc 17} Forza o essere abbattuto {@condition prone}.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage, or 15 ({@damage 2d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 9} per colpire, portata 5 piedi, un bersaglio. {@h}13 ({@damage 2d8 + 4}) danni da taglio, o 15 ({@damage 2d10 + 4}) danni da taglio se usato con due mani.",
	"The loup garou polymorphs into a Large wolf-humanoid hybrid or into a Large dire wolf, or back into its true form, which appears humanoid. Its statistics, other than its size and speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Il loup garou si polimorfa in un ibrido lupo-umanoide di grandi dimensioni o in un lupo spaventoso di grandi dimensioni, oppure torna alla sua vera forma, che appare umanoide. Le sue statistiche, a parte la taglia e la velocità, sono le stesse in ogni forma. L'equipaggiamento che indossa o porta con sé non viene trasformato. Se muore, ritorna alla sua vera forma.",
	"The loup garou makes one Claws attack (dire wolf or hybrid form only) or one Longsword attack (humanoid form only).": "Il loup garou effettua un attacco con gli artigli (solo in forma di dire wolf o ibrido) o un attacco con la spada lunga (solo in forma umanoide).",
	"The loup garou moves up to its speed without provoking opportunity attacks, and it can make one Claws attack (dire wolf or hybrid form only) or one Longsword attack (humanoid form only) against each creature it moves past.": "Il loup garou si muove alla sua velocità senza provocare attacchi di opportunità, e può effettuare un attacco con artigli (solo in forma di dire wolf o ibrido) o un attacco con spada lunga (solo in forma umanoide) contro ogni creatura che supera.",
	"The loup garou changes into hybrid or dire wolf form and then makes one Bite attack.": "Il loup garou si trasforma in forma di ibrido o di lupo mannaro e poi effettua un attacco di Morso.",
	"If the necrichor fails a saving throw, it can choose to succeed instead.": "Se il necrichor fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Unless its lifeless remains are splashed with holy water or placed in a vessel under the effects of the {@spell hallow} spell, the destroyed necrichor re-forms in {@dice 1d10} days, regaining all its hits points and appearing in the place it died or in the nearest unoccupied space.": "A meno che i suoi resti senza vita non vengano spruzzati con acqua santa o messi in un recipiente sotto gli effetti dell'incantesimo {@spell hallow}, il necrichor distrutto si riformerà in {@dice 1d10} giorni, riacquistando tutti i suoi punti ferita e comparendo nel luogo in cui è morto o nel più vicino spazio non occupato.",
	"The necrichor can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il necrichor può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"The necrichor doesn't require air, food, drink, or sleep.": "Il necrichor non ha bisogno di aria, cibo, bevande o sonno.",
	"The necrichor makes two attacks.": "Il necrichor effettua due attacchi.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}5 ({@damage 1d6 + 2}) necrotic damage, and the target must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} until the start of the necrichor's next turn.": "{@atk mw} {@hit 5} per colpire, portata 10 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni necrotici, e il bersaglio deve riuscire in un tiro salvezza di Costituzione {@dc 14} o essere {@condition paralyzed} fino all'inizio del prossimo turno del necrichor.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}12 ({@damage 2d8 + 3}) necrotic damage, and the target can't regain hit points until the start of the necrichor's next turn.": "{@atk rs} {@hit 6} per colpire, portata 120 piedi, una creatura. {@h}12 ({@damage 2d8 + 3}) danni necrotici e il bersaglio non può recuperare punti ferita fino all'inizio del prossimo turno del necroforo.",
	"The necrichor targets a creature it can see within 5 feet of it that is missing any of its hit points. If the target isn't a Construct or an Undead, it must succeed on a {@dc 14} Constitution saving throw or the necrichor enters the target's space and attaches itself to the target for 1 minute. While attached, the necrichor takes only half damage dealt to it (round down), and the target takes the remaining damage. The necrichor can attach to only one creature at a time.": "Il necrichor prende di mira una creatura che può vedere entro 5 piedi da lui e a cui manca uno qualsiasi dei suoi punti ferita. Se il bersaglio non è un costrutto o un non morto, deve riuscire in un tiro salvezza di Costituzione {@dc 14} o il necrichor entra nello spazio del bersaglio e si attacca a lui per 1 minuto. Mentre è attaccato, il necrichor prende solo metà dei danni che gli sono stati inflitti (arrotondando per difetto), e il bersaglio prende i danni rimanenti. Il necrichor può attaccarsi a una sola creatura alla volta.",
	"The attached necrichor can telepathically control the target's move, action, or both. When controlled this way, the target can take only the Attack action (necrichor chooses the target) or the Dash action. The attached target can repeat the saving throw at the end of each of its turns, detaching from the necrichor and forcing it to move into the nearest unoccupied space on a success.": "Il necrichor attaccato può controllare telepaticamente il movimento, l'azione o entrambi i movimenti del bersaglio. Quando è controllato in questo modo, il bersaglio può compiere solo l'azione Attacco (il necrichor sceglie il bersaglio) o l'azione Schivare. Il bersaglio attaccato può ripetere il tiro salvezza alla fine di ogni suo turno, staccandosi dal necrichor e costringendolo a spostarsi nello spazio non occupato più vicino in caso di successo.",
	"The nosferatu regains 10 hit points at the start of each of its turns if it has at least 1 hit point and isn't in sunlight. If the nosferatu takes radiant damage, this trait doesn't function until the start of the nosferatu's next turn.": "Il nosferatu recupera 10 punti ferita all'inizio di ogni suo turno se ha almeno 1 punto ferita e non è alla luce del sole. Se il nosferatu subisce danni radianti, questo tratto non funziona fino all'inizio del prossimo turno del nosferatu.",
	"The nosferatu can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il nosferatu può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"The nosferatu takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Il nosferatu prende 20 danni radianti quando inizia il suo turno alla luce del sole. Mentre è alla luce del sole, ha svantaggio nei tiri di attacco e nelle prove di abilità.",
	"The nosferatu doesn't require air.": "Il nosferatu non ha bisogno di aria.",
	"The nosferatu makes two Claw attacks followed by one Bite attack. If both Claw attacks hit the same creature, the Bite attack is made with advantage.": "Il nosferatu effettua due attacchi con gli artigli seguiti da un attacco con i morsi. Se entrambi gli attacchi con gli artigli colpiscono la stessa creatura, l'attacco con i morsi viene effettuato con vantaggio.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}9 ({@damage 1d8 + 5}) danno da taglio.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}9 ({@damage 1d8 + 5}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is missing any of its hit points, it instead takes 11 ({@damage 2d10}) necrotic damage.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, una creatura. {@h}9 ({@damage 1d8 + 5}) danni perforanti più 7 ({@damage 2d6}) danni necrotici. Se al bersaglio manca qualcuno dei suoi punti ferita, prende invece 11 ({@damage 2d10}) danni necrotici.",
	"The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the nosferatu regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A Humanoid slain in this way and then buried in the ground rises as a nosferatu after {@dice 1d10} days.": "I punti ferita massimi del bersaglio sono ridotti di una quantità pari al danno necrotico subito e il nosferatu recupera punti ferita pari a quella quantità. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se i suoi punti ferita massimi sono ridotti a 0. Un umanoide ucciso in questo modo e sepolto nel terreno risorge come nosferatu dopo {@dice 1d10} giorni.",
	"The nosferatu vomits blood in a 15-foot cone. Each creature in that area must make a {@dc 16} Constitution saving throw. On a failed save, a creature takes 18 ({@damage 4d8}) necrotic damage, and it can't regain hit points for 1 minute. On a successful save, the creature takes half as much damage with no additional effects.": "Il nosferatu vomita sangue in un cono di 15 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione {@dc 16}. Con un tiro salvezza fallito, la creatura subisce 18 ({@damage 4d8}) danni necrotici e non può recuperare punti ferita per 1 minuto. Con un tiro salvezza riuscito, la creatura subisce la metà dei danni senza effetti aggiuntivi.",
	"The podling is a physical copy of a creature digested by a bodytaker plant. The podling has the digested creature's memories and behaves like that creature, but with occasional lapses. An observer familiar with the digested creature can recognize the discrepancies with a successful {@dc 20} Wisdom (Insight) check, or automatically if the podling does something in direct contradiction to the digested creature's established beliefs or behavior. The podling melts into a slurry when it dies, when the bodytaker plant that created it dies, or when the bodytaker plant dismisses it (no action required).": "Il podling è una copia fisica di una creatura digerita da una pianta bodytaker. Il podling ha i ricordi della creatura digerita e si comporta come quella creatura, ma con delle cadute occasionali. Un osservatore che abbia familiarità con la creatura digerita può riconoscere le discrepanze con una prova di Saggezza (Insight) riuscita {@dc 20}, o automaticamente se il podling fa qualcosa in diretta contraddizione con le credenze o i comportamenti consolidati della creatura digerita. Il baccello si scioglie in un liquame quando muore, quando muore la pianta creatrice di corpi che l'ha creato o quando la pianta creatrice di corpi lo congeda (nessuna azione richiesta).",
	"The podling doesn't require sleep.": "Il baccello non ha bisogno di dormire.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danni da randellate.",
	"If the priest drops to 0 hit points, roll on the Boons of Undeath table for the boon the priest receives. The priest dies if it receives a boon it already has. If it receives a new boon, it revives at the start of its next turn with half its hit points restored, and its creature type is now Undead.": "Se il sacerdote scende a 0 punti ferita, tira sulla tabella Boons of Undeath per il boon che riceve. Il sacerdote muore se riceve un beneficio che ha già. Se riceve un nuovo beneficio, rivive all'inizio del suo prossimo turno con metà dei suoi punti ferita ripristinati e il suo tipo di creatura è ora Non-morto.",
	"To prevent this revival, the Tattoo of Osybus on the priest's body must be destroyed. The tattoo is invulnerable while the priest has at least 1 hit point. The tattoo is otherwise an object with AC 15, and it is immune to poison and psychic damage. It has 15 hit points, but it regains all its hit points at the end of every combatant's turn.": "Per impedire questa rinascita, il Tatuaggio di Osybus sul corpo del sacerdote deve essere distrutto. Il tatuaggio è invulnerabile finché il sacerdote ha almeno 1 punto ferita. Il tatuaggio è altrimenti un oggetto con CA 15, ed è immune al veleno e ai danni psichici. Ha 15 punti ferita, ma recupera tutti i suoi punti ferita alla fine di ogni turno del combattente.",
	"The priest attacks twice.": "Il prete attacca due volte.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage, and if the target is a creature, it is {@condition paralyzed} until the start of the priest's next turn. If this damage reduces a Medium or smaller creature to 0 hit points, the creature dies, and its soul is trapped in the priest's body, manifesting as a shadowy Soul Tattoo on the priest. The soul is freed if the priest dies.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 2d4 + 2}) danno perforante, e se il bersaglio è una creatura, è {@condition paralyzed} fino all'inizio del prossimo turno del sacerdote. Se questo danno riduce una creatura media o più piccola a 0 punti ferita, la creatura muore e la sua anima rimane intrappolata nel corpo del sacerdote, manifestandosi come un oscuro Tatuaggio dell'anima sul sacerdote. L'anima viene liberata se il sacerdote muore.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) necrotic damage, and the target can't regain hit points until the start of the priest's next turn.": "{@atk rs} {@hit 7} per colpire, portata 120 piedi, un bersaglio. {@h}17 ({@damage 3d8 + 4}) danni necrotici e il bersaglio non può recuperare punti ferita fino all'inizio del prossimo turno del sacerdote.",
	"The priest touches one of the Soul Tattoos on its body. The tattoo vanishes as the trapped soul manifests as a shadowy creature that appears in an unoccupied space the priest can see within 30 feet of it. The creature has the size and silhouette of its original body, but it otherwise uses the stat block of a shadow.": "Il sacerdote tocca uno dei tatuaggi dell'anima sul suo corpo. Il tatuaggio svanisce mentre l'anima intrappolata si manifesta come una creatura d'ombra che appare in uno spazio non occupato che il sacerdote può vedere entro 30 piedi da esso. La creatura ha le dimensioni e la silhouette del suo corpo originale, ma per il resto utilizza il blocco statistico di un'ombra.",
	"The shadow obeys the priest's mental commands (no action required) and takes its turn immediately after the priest. If the creature is within 5 feet of the priest, it can turn back into a tattoo as an action, reappearing on the priest's flesh and regaining all its hit points.": "L'ombra obbedisce ai comandi mentali del sacerdote (nessuna azione richiesta) e prende il suo turno immediatamente dopo il sacerdote. Se la creatura si trova entro 5 piedi dal sacerdote, può ritrasformarsi in un tatuaggio come azione, riapparendo sulla carne del sacerdote e riacquistando tutti i suoi punti ferita.",
	"When a priest of Osybus drops to 0 hit points, the priest might revive with a benefit from the Boons of Undeath table. You can give a priest one or more of these boons of your choice before the priest faces adventurers. If you do so, the priest is Undead, rather than Humanoid, and a priest can receive each boon only once.": "Quando un sacerdote di Osybus scende a 0 punti ferita, il sacerdote potrebbe rivivere con un beneficio dalla tabella Boons of Undeath. Puoi dare a un sacerdote uno o più di questi bonus a tua scelta prima che il sacerdote affronti degli avventurieri. Se lo fai, il sacerdote è Non-morto, invece che Umanoide, e un sacerdote può ricevere ogni beneficio solo una volta.",
	"Eerie whispers can now be heard around the priest. Any non-Undead creature that starts its turn within 30 feet of the priest must succeed on a DC 15 Wisdom saving throw or be {@condition frightened} of the priest until the start of the creature's next turn.": "Sussurri inquietanti possono ora essere uditi intorno al sacerdote. Qualsiasi creatura non morta che inizi il suo turno entro 30 piedi dal sacerdote deve riuscire in un tiro salvezza di Saggezza di DC 15 o essere {@condition frightened} del sacerdote fino all'inizio del suo prossimo turno.",
	"An otherworldly slime drips off the priest and fades away moments later, leaving a greenish stain. When any creature starts its turn within 10 feet of the priest, the priest can reduce that creature's speed by 10 feet until the start of the creature's next turn, until which the creature is covered by ectoplasm. In addition, as an action, the priest can use the slime to make itself look and feel like any creature that is Medium or Small, while retaining its game statistics. This transformation lasts for 8 hours or until the priest drops to 0 hit points.": "Una bava ultraterrena gocciola dal sacerdote e svanisce qualche istante dopo, lasciando una macchia verdastra. Quando una qualsiasi creatura inizia il suo turno entro un raggio di 3 metri dal sacerdote, il sacerdote può ridurre la velocità di quella creatura di 3 metri fino all'inizio del prossimo turno della creatura, fino al quale la creatura è coperta da ectoplasma. Inoltre, come azione, il sacerdote può usare la melma per trasformarsi in una qualsiasi creatura di taglia Media o Piccola, mantenendo le sue statistiche di gioco. Questa trasformazione dura per 8 ore o finché il sacerdote non scende a 0 punti ferita.",
	"When the priest deals necrotic damage to any creature, the priest gains a number of temporary hit points equal to half that necrotic damage. The priest's speed also increases by 10 feet.": "Quando il sacerdote infligge danni necrotici a qualsiasi creatura, il sacerdote guadagna un numero di punti ferita temporanei pari alla metà di quel danno necrotico. La velocità del sacerdote aumenta anche di 10 piedi.",
	"The priest sloughs off its flesh, and its skeleton crumbles away, leaving only its skull. Its stat block is replaced by that of a {@creature flameskull}, but it retains its Tattoo of Osybus trait, and all fire damage it deals becomes necrotic damage. The Tattoo of Osybus now appears carved into the skull's forehead.": "Il sacerdote si spoglia della sua carne e il suo scheletro si sgretola, lasciando solo il cranio. Il suo blocco statistico è sostituito da quello di un {@creature flameskull}, ma mantiene il suo tratto Tatuaggio di Osybus, e tutti i danni da fuoco che infligge diventano danni necrotici. Il Tatuaggio di Osybus ora appare inciso sulla fronte del teschio.",
	"The priest now appears wraithlike, and its challenge rating increases by 1. It gains resistance to all damage but force, radiant, and psychic, and it is vulnerable to radiant damage. It can also move through creatures and objects as if they were {@quickref difficult terrain||3}, but it takes 5 ({@dice 1d10}) force damage if it ends its turn inside a creature or an object.": "Il sacerdote ora appare come uno spettro e il suo grado di sfida aumenta di 1. Guadagna resistenza a tutti i danni tranne che a quelli di forza, radianti e psichici, ed è vulnerabile ai danni radianti. Può anche muoversi attraverso creature e oggetti come se fossero {@quickref difficult terrain||3}, ma prende 5 ({@dice 1d10}) danni da forza se finisce il suo turno all'interno di una creatura o di un oggetto.",
	"The priest's visage becomes bone white, and its challenge rating increases by 1. It can cast {@spell animate dead} and {@spell create undead} once per day each, using Intelligence as the spellcasting ability, and it gains the following action:": "Il volto del sacerdote diventa bianco come l'osso e il suo grado di sfida aumenta di 1. Può lanciare {@spell animate dead} e {@spell create undead} una volta al giorno ciascuno, usando Intelligenza come capacità di incantatore, e guadagna la seguente azione:",
	"Each creature in a 60-foot-radius sphere centered on a point the priest can see within 150 feet of it must make a DC 15 Constitution saving throw, taking 28 ({@dice 8d6}) necrotic damage on a failed save, or half as much damage on a successful one.)": "Ogni creatura in una sfera di 60 piedi centrata su un punto che il sacerdote può vedere entro 150 piedi da esso deve effettuare un tiro salvezza di Costituzione a DC 15, prendendo 28 ({@dice 8d6}) danni necrotici se il tiro salvezza è fallito, o la metà dei danni se è riuscito).",
	"The priest casts one of the following spells, requiring no components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "Il sacerdote lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantatore (salvataggio dell'incantesimo {@dc 15}):",
	"If the juggernaut fails a saving throw, it can choose to succeed instead.": "Se il juggernaut fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The juggernaut regains 20 hit points at the start of its turn. If the juggernaut takes radiant damage, this trait doesn't function at the start of its next turn. The juggernaut dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il juggernaut recupera 20 punti ferita all'inizio del suo turno. Se il juggernaut subisce danni radianti, questo tratto non funziona all'inizio del suo prossimo turno. Il juggernaut muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"The juggernaut doesn't require air, food, drink, or sleep.": "Il juggernaut non ha bisogno di aria, cibo, bevande o sonno.",
	"The juggernaut makes two attacks. It can replace one attack with Deadly Shaping if it is ready.": "Il juggernaut effettua due attacchi. Può sostituire un attacco con Deadly Shaping se è pronto.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, and if the target is a creature, its speed is reduced by 10 feet until the start of the juggernaut's next turn.": "{@atk mw} {@hit 10} per colpire, portata 5 piedi, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danno perforante, e se il bersaglio è una creatura, la sua velocità è ridotta di 10 piedi fino all'inizio del prossimo turno del juggernaut.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d10 + 6}) bludgeoning damage, and if the target is a Large or smaller creature, it must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 10} per colpire, portata 5 piedi, un bersaglio. {@h}11 ({@damage 1d10 + 6}) danni da randellate, e se il bersaglio è una creatura Grande o più piccola, deve riuscire in un tiro salvezza di {@dc 18} Forza o essere abbattuto {@condition prone}.",
	"The juggernaut magically shapes a feature of its surroundings into a deadly implement. A creature the juggernaut can see within 60 feet of it must make a {@dc 18} Dexterity saving throw. If the saving throw fails, the targeted creature is struck by one of the following (juggernaut's choice):": "Il juggernaut plasma magicamente una caratteristica dell'ambiente circostante in uno strumento mortale. Una creatura che il juggernaut può vedere entro 60 piedi da lui deve effettuare un tiro salvezza di Destrezza {@dc 18}. Se il tiro salvezza fallisce, la creatura bersaglio viene colpita da uno dei seguenti effetti (a scelta del juggernaut):",
	"The target takes 22 ({@damage 5d8}) bludgeoning damage and is {@condition incapacitated} until the start of the juggernaut's next turn, and the implement vanishes.": "Il bersaglio prende 22 ({@damage 5d8}) danni da randellate ed è {@condition incapacitated} fino all'inizio del prossimo turno del juggernaut, e l'attrezzo svanisce.",
	"The target takes 14 ({@damage 4d6}) slashing damage, and the implement vanishes. At the start of each of its turns, the target takes 10 ({@damage 3d6}) necrotic damage from the wound left by the shrapnel. The wound ends if the target regains any hit points or if a creature uses an action to stanch the wound, which requires a successful {@dc 15} Wisdom (Medicine) check.": "Il bersaglio prende 14 ({@damage 4d6}) danni da taglio e l'attrezzo svanisce. All'inizio di ogni suo turno, il bersaglio prende 10 ({@damage 3d6}) danni necrotici dalla ferita lasciata dalle schegge. La ferita termina se il bersaglio recupera punti ferita o se una creatura usa un'azione per tamponare la ferita, il che richiede una prova di Saggezza (Medicina) riuscita {@dc 15}.",
	"The juggernaut moves up to its speed, ignoring {@quickref difficult terrain||3}. Any object in its path takes 55 ({@damage 10d10}) bludgeoning damage if it isn't being worn or carried.": "Il juggernaut si muove alla sua velocità, ignorando il {@quickref difficult terrain||3}. Qualsiasi oggetto sul suo percorso subisce 55 ({@damage 10d10}) danni da randellate se non è indossato o trasportato.",
	"The juggernaut recharges Deadly Shaping and uses it.": "Il juggernaut ricarica Deadly Shaping e lo usa.",
	"If the slasher fails a saving throw, it can choose to succeed instead.": "Se l'assassino fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The slasher is immune to any effect that would sense its emotions or read its thoughts, and it can't be detected by abilities that sense Fiends.": "Lo slasher è immune a qualsiasi effetto che possa percepire le sue emozioni o leggere i suoi pensieri, e non può essere rilevato dalle abilità che percepiscono i Demoni.",
	"The slasher makes two Slasher's Knife attacks.": "Lo slasher effettua due attacchi Slasher's Knife.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage plus 21 ({@damage 6d6}) necrotic damage. If the target is a creature, it suffers a lingering wound that causes it to take 7 ({@damage 2d6}) necrotic damage at the start of each of its turns. Each time the slasher hits the wounded target with this attack, the damage dealt by the wound increases by 3 ({@dice 1d6}). The wound ends if the target regains hit points or if a creature uses an action to stanch the wound, which requires a successful {@dc 15} Wisdom (Medicine) check.": "{@atk mw,rw} {@hit 7} per colpire, raggio d'azione 5 ft. o portata 30/60 ft., un bersaglio. {@h}6 ({@damage 1d4 + 4}) danni da taglio più 21 ({@damage 6d6}) danni necrotici. Se il bersaglio è una creatura, subisce una ferita persistente che le fa prendere 7 ({@damage 2d6}) danni necrotici all'inizio di ogni suo turno. Ogni volta che lo slasher colpisce il bersaglio ferito con questo attacco, il danno inflitto dalla ferita aumenta di 3 ({@dice 1d6}). La ferita termina se il bersaglio recupera punti ferita o se una creatura usa un'azione per tamponare la ferita, il che richiede una prova di Saggezza (Medicina) riuscita {@dc 15}.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw,rw} {@hit 7} per colpire, portata 5 ft. o 30/60 ft., un bersaglio. {@h}7 ({@damage 1d6 + 4}) danno da taglio.",
	"The slasher makes one Slasher's Knife attack. After the attack hits or misses, the slasher can teleport up to 30 feet to an unoccupied space it can see.": "Lo slasher effettua un attacco con il coltello dello slasher. Dopo che l'attacco colpisce o manca, lo slasher può teletrasportarsi fino a 30 piedi in uno spazio non occupato che può vedere.",
	"The strigoi can magically command any {@creature stirge} within 120 feet of it, using a limited form of telepathy.": "Lo strigoi può comandare magicamente qualsiasi {@creature stirge} entro 120 piedi da lui, usando una forma limitata di telepatia.",
	"The strigoi makes one Claw attack and makes one Proboscis attack.": "Lo strigoi effettua un attacco di artiglio e un attacco di proboscide.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage plus 6 ({@damage 1d12}) acid damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danni da taglio più 6 ({@damage 1d12}) danni da acido.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 10 ({@damage 3d6}) necrotic damage, and the strigoi regains hit points equal to the amount of necrotic damage dealt. A creature reduced to 0 hit points from this attack dies and leaves nothing behind except its skin and its equipment.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, una creatura. {@h}8 ({@damage 1d10 + 3}) danni perforanti più 10 ({@damage 3d6}) danni necrotici, e lo strigoi recupera punti ferita pari alla quantità di danni necrotici inflitti. Una creatura ridotta a 0 punti ferita da questo attacco muore e non lascia nulla tranne la sua pelle e il suo equipaggiamento.",
	"The strigoi magically summons {@dice 1d4 + 2} {@creature stirge||stirges} (see their entry in the Monster Manual) in unoccupied spaces it can see within 30 feet of it. The stirges are under the strigoi's control and act immediately after the strigoi in the initiative order. The stirges disappear after 1 hour, when the strigoi dies, or when the strigoi dismisses them (no action required).": "Lo strigoi evoca magicamente {@dice 1d4 + 2} {@creature stirge||stirges} (vedi la loro voce nel Manuale dei Mostri) negli spazi non occupati che può vedere entro 30 piedi da lui. Gli stirges sono sotto il controllo dello strigoi e agiscono immediatamente dopo lo strigoi nell'ordine di iniziativa. Gli stirges scompaiono dopo 1 ora, quando lo strigoi muore, o quando lo strigoi li congeda (nessuna azione richiesta).",
	"The swarm automatically succeeds on saving throws against spells of 3rd level or lower, and the attack rolls of such spells always miss it.": "Lo sciame supera automaticamente i tiri salvezza contro gli incantesimi di 3° livello o inferiori, e i tiri di attacco di tali incantesimi lo mancano sempre.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny gremishka. The swarm can't regain hit points or gain temporary hit points.": "Lo sciame può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un Tiny gremishka. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one target in the swarm's space. {@h}12 ({@damage 3d6 + 2}) piercing damage, or 5 ({@damage 1d6 + 2}) piercing damage if the swarm has half of its hit points or fewer, plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 4} per colpire, raggiungere 0 piedi, un bersaglio nello spazio dello sciame. {@h}12 ({@damage 3d6 + 2}) danni da perforazione, o 5 ({@damage 1d6 + 2}) danni da perforazione se lo sciame ha metà dei suoi punti ferita o meno, più 7 ({@damage 2d6}) danni da forza.",
	"In response to a spell attack roll missing the swarm, the swarm causes that spell to hit another creature of its choice within 30 feet of it that it can see.": "In risposta a un tiro di attacco di un incantesimo che manca allo sciame, lo sciame fa sì che quell'incantesimo colpisca un'altra creatura di sua scelta entro 30 piedi da lui e che può vedere.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny maggot. The swarm can't regain hit points or gain temporary hit points.": "Lo sciame può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un Tiny maggot. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"{@atk mw} {@hit 3} to hit, reach 0 ft., one target in the swarm's space. {@h}10 ({@damage 4d4}) piercing damage, or 5 ({@damage 2d4}) piercing damage if the swarm has half of its hit points or fewer. A creature damaged by the swarm must succeed on a {@dc 12} Constitution saving throw or contract a disease.": "{@atk mw} {@hit 3} per colpire, raggiungere 0 piedi, un bersaglio nello spazio dello sciame. {@h}10 ({@damage 4d4}) danni da perforazione, o 5 ({@damage 2d4}) danni da perforazione se lo sciame ha metà dei suoi punti ferita o meno. Una creatura danneggiata dallo sciame deve riuscire in un tiro salvezza di Costituzione {@dc 12} o contrarre una malattia.",
	"Each time the diseased creature finishes a long rest, roll a {@dice d6} to determine the disease's effect:": "Ogni volta che la creatura malata finisce un riposo lungo, tira un {@dice d6} per determinare l'effetto della malattia:",
	"The creature is {@condition blinded} until it finishes a long rest.": "La creatura è {@condition blinded} finché non finisce un riposo lungo.",
	"The creature's hit point maximum decreases by 5 ({@dice 2d4}), and the reduction can't be removed until the disease ends. The creature dies if its hit point maximum drops to 0.": "I punti ferita massimi della creatura diminuiscono di 5 ({@dice 2d4}) e la riduzione non può essere rimossa fino alla fine della malattia. La creatura muore se il suo punto ferita massimo scende a 0.",
	"The creature has disadvantage on ability checks and attack rolls until it finishes its next long rest.": "La creatura ha svantaggio alle prove di abilità e agli attacchi fino a quando non finisce il suo prossimo riposo lungo.",
	"The disease lasts until it's removed by magic or until the creature rolls the same random effect for the disease two long rests in a row.": "La malattia dura finché non viene rimossa dalla magia o finché la creatura non tira lo stesso effetto casuale per la malattia due lunghi riposi di fila.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny scarab. The swarm can't regain hit points or gain temporary hit points.": "Lo sciame può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un Tiny scarab. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"If the swarm starts its turn in the same space as a dead creature that is Large or smaller, the corpse is destroyed, leaving behind only equipment and bones (or exoskeleton).": "Se lo sciame inizia il suo turno nello stesso spazio di una creatura morta che è Grande o più piccola, il cadavere viene distrutto, lasciando solo equipaggiamento e ossa (o esoscheletro).",
	"The swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Lo sciame può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one target in the swarm's space. {@h}14 ({@damage 4d6}) piercing damage, or 7 ({@damage 2d6}) piercing damage if the swarm has half of its hit points or fewer. If the target is a creature, scarabs burrow into its body, and the creature takes 3 ({@damage 1d6}) piercing damage at the start of each of its turns. Any creature can use an action to kill or remove the scarabs with fire or a weapon that deals piercing damage, causing 1 damage of the appropriate type to the target. A creature reduced to 0 hit points by the swarm's piercing damage dies.": "{@atk mw} {@hit 4} per colpire, raggiungere 0 piedi, un bersaglio nello spazio dello sciame. {@h}14 ({@damage 4d6}) danni perforanti, o 7 ({@damage 2d6}) danni perforanti se lo sciame ha metà dei suoi punti ferita o meno. Se il bersaglio è una creatura, gli scarabei scavano nel suo corpo e la creatura subisce 3 ({@damage 1d6}) danni perforanti all'inizio di ogni suo turno. Qualsiasi creatura può usare un'azione per uccidere o rimuovere gli scarabei con il fuoco o con un'arma che infligge danni perforanti, causando 1 danno del tipo appropriato al bersaglio. Una creatura ridotta a 0 punti ferita dai danni perforanti dello sciame muore.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny limb. The swarm can't regain hit points or gain temporary hit points.": "Lo sciame può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un arto minuscolo. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"The swarm doesn't require air, food, drink, or sleep.": "Lo sciame non ha bisogno di aria, cibo, bevande o sonno.",
	"The swarm makes one Undead Mass attack and one Grasping Limbs attack.": "Lo sciame effettua un attacco di Massa non morta e un attacco di Arti afferranti.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one target in the swarm's space. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 4 ({@damage 1d4 + 2}) bludgeoning damage if the swarm has half of its hit points or fewer.": "{@atk mw} {@hit 4} per colpire, raggiungere 0 piedi, un bersaglio nello spazio dello sciame. {@h}5 ({@damage 1d6 + 2}) danni da randellate, o 4 ({@damage 1d4 + 2}) danni da randellate se lo sciame ha metà dei suoi punti ferita o meno.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one creature in the swarm's space. {@h}7 ({@damage 2d6}) necrotic damage, and the creature must succeed on a {@dc 12} Strength saving throw or be {@condition restrained}. The creature can repeat the saving throw at the end of each of its turns, taking 7 ({@damage 2d6}) necrotic damage on a failed save. The creature is freed if it succeeds on this saving throw, the swarm moves out of the creature's space, or the swarm dies.": "{@atk mw} {@hit 4} per colpire, raggiungere 0 piedi, una creatura nello spazio dello sciame. {@h}7 ({@damage 2d6}) danni necrotici, e la creatura deve riuscire in un tiro salvezza di {@dc 12} Forza o essere {@condition restrained}. La creatura può ripetere il tiro salvezza alla fine di ogni suo turno, prendendo 7 ({@damage 2d6}) danni necrotici per un tiro salvezza fallito. La creatura viene liberata se ha successo in questo tiro salvezza, lo sciame si sposta dallo spazio della creatura o lo sciame muore.",
	"When created, the horror's body composition takes one of four forms: Aberrant Armor, Loathsome Limbs, Malleable Mass, or Oozing Organs. This form determines certain traits in this stat block.": "Quando viene creato, la composizione corporea dell'orrore assume una delle quattro forme: Armatura aberrante, Arti disgustosi, Massa malleabile o Organi trasudanti. Questa forma determina alcuni tratti in questo blocco di statistiche.",
	"The horror can move through any opening at least 1 inch wide without squeezing.": "L'orrore può muoversi attraverso qualsiasi apertura larga almeno 1 pollice senza stringere.",
	"Any creature that touches the horror or hits it with a melee attack takes 5 ({@damage 1d10}) acid damage.": "Qualsiasi creatura che tocchi l'orrore o lo colpisca con un attacco in mischia prende 5 ({@damage 1d10}) danni da acido.",
	"The horror can move through the space of another creature. The first time on a turn that the horror enters a creature's space during this move, the creature must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "L'orrore può muoversi nello spazio di un'altra creatura. La prima volta in un turno che l'orrore entra nello spazio di una creatura durante questo movimento, la creatura deve riuscire in un tiro salvezza di Forza {@dc 16} o essere abbattuta {@condition prone}.",
	"The horror makes two Limbs attacks.": "L'orrore effettua due attacchi di Arti.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}21 ({@damage 3d10 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, portata 5 piedi, un bersaglio. {@h}21 ({@damage 3d10 + 5}) danno da randellate.",
	"The horror expels necrotic energy in a 30-foot cone. Each creature in that area must make a {@dc 15} Constitution saving throw, taking 45 ({@damage 7d12}) necrotic damage on a failed save, or half as much damage on a successful one.": "L'orrore espelle energia necrotica in un cono di 30 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione {@dc 15}, subendo 45 ({@damage 7d12}) danni necrotici se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"An unspeakable horror has one of four body compositions, determined by rolling on the Body Composition table. You can roll on the Limbs to customize it further, while results from the Hex Blast table replace that action in the stat block. If the results of multiple tables conflict, chose your preferred result.": "Un orrore indicibile ha una delle quattro composizioni del corpo, determinata tirando sulla tabella Composizione del corpo. Puoi tirare sulla tabella Arti per personalizzarlo ulteriormente, mentre i risultati della tabella Esplosione esagonale sostituiscono quell'azione nel blocco delle statistiche. Se i risultati di più tabelle sono in conflitto, scegli il tuo risultato preferito.",
	"The results of these tables are meant to be broad, so feel free to describe the details of an unspeakable horror's form and the interplay between its parts however you desire. The more discordant and unexpected a horror's parts, the more unsettling it might be.": "I risultati di queste tabelle sono pensati per essere ampi, quindi sentitevi liberi di descrivere i dettagli della forma di un orrore indicibile e l'interazione tra le sue parti come desiderate. Più le parti di un orrore sono discordanti e inaspettate, più potrebbe essere inquietante.",
	"The horror's body is armored in {@condition petrified} wood, alien crystal, rusted mechanisms, sculpted stone, or an exoskeleton.": "Il corpo dell'orrore è corazzato di {@condition petrified} legno, cristallo alieno, meccanismi arrugginiti, pietra scolpita o un esoscheletro.",
	"The horror's body boasts spider like legs, many-jointed appendages, or thrashing tentacles.": "Il corpo dell'orrore ha gambe simili a quelle di un ragno, appendici con molte articolazioni o tentacoli che si agitano.",
	"The horror's body is composed of a clot of boneless flesh, shadowy tendrils, or mist.": "Il corpo dell'orrore è composto da un grumo di carne senza ossa, viticci d'ombra o nebbia.",
	"The horror's body boasts exposed entrails, bloated parasites, or a gelatinous shroud, perhaps because it is inside out.": "Il corpo dell'orrore vanta viscere esposte, parassiti gonfiati o un sudario gelatinoso, forse perché è al rovescio.",
	"The horror expels a wave of mind-altering magic. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw, taking 33 ({@dice 6d10}) psychic damage and being {@condition incapacitated} until the end of the creature's next turn on a failed save, or taking half as much damage on a successful one.": "L'orrore espelle un'ondata di magia che altera la mente. Ogni creatura entro 30 piedi dall'orrore deve effettuare un tiro salvezza di Saggezza a dc 15, prendendo 33 ({@dice 6d10}) danni psichici e subendo {@condition incapacitated} fino alla fine del prossimo turno della creatura se il tiro salvezza è fallito, o prendendo la metà dei danni se è riuscito.",
	"The horror expels acidic bile in a 60-foot line that is 5 feet wide. Each creature in that line must succeed on a DC 15 Dexterity saving throw or be covered in bile. A creature covered in bile takes 31 ({@dice 7d8}) acid damage at the start of each of its turns until it or another creature uses its action to scrape or wash off the bile that covers it.": "L'orrore espelle bile acida in una linea di 60 piedi che è larga 5 piedi. Ogni creatura in quella linea deve riuscire a superare un tiro salvezza di Destrezza DC 15 o essere coperta di bile. Una creatura coperta di bile subisce 31 ({@dice 7d8}) danni da acido all'inizio di ogni suo turno finché essa o un'altra creatura non usa la sua azione per raschiare o lavare via la bile che la copre.",
	"The horror expels petrifying gas in a 30-foot cone. Each creature in that area must succeed on a DC 15 Constitution saving throw or take 14 ({@dice 4d6}) necrotic damage and be {@condition restrained} as it begins to turn to stone. A {@condition restrained} creature must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is {@condition petrified} until freed by the {@spell greater restoration} spell or other magic.": "L'orrore espelle gas pietrificante in un cono di 30 piedi. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Costituzione a dc 15 o prendere 14 ({@dice 4d6}) danni necrotici e subire {@condition restrained} mentre inizia a trasformarsi in pietra. Una creatura {@condition restrained} deve ripetere il tiro salvezza alla fine del suo prossimo turno. Con un successo, l'effetto termina sul bersaglio. Se fallisce, il bersaglio è {@condition petrified} finché non viene liberato dall'incantesimo {@spell greater restoration} o da altre magie.",
	"The horror expels a wave of perception-distorting energy. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw. On a failed save, the target takes 22 ({@dice 5d8}) psychic damage and is {@condition deafened} until the end of its next turn. If the saving throw fails by 5 or more, the target is also {@condition blinded} until the end of its next turn.": "L'orrore espelle un'onda di energia che distorce la percezione. Ogni creatura entro 30 piedi dall'orrore deve effettuare un tiro salvezza di Saggezza DC 15. Se il tiro salvezza viene fallito, il bersaglio subisce 22 ({@dice 5d8}) danni psichici ed è {@condition deafened} fino alla fine del suo prossimo turno. Se il tiro salvezza fallisce di 5 o più, il bersaglio è anche {@condition blinded} fino alla fine del suo prossimo turno.",
	"The horror's limb ends in a blade made of bone, which deals slashing damage instead of bludgeoning damage. In addition, it scores a critical hit on a roll of 19 or 20 and rolls the damage dice of a crit three times, instead of twice.": "L'arto dell'orrore termina con una lama fatta di ossa, che infligge danni da taglio invece che da randellate. Inoltre, ottiene un colpo critico con un tiro di 19 o 20 e tira i dadi dei danni di un critico tre volte, invece di due.",
	"The horror's limb attack deals an extra 9 ({@dice 2d8}) acid damage.": "L'attacco dell'arto dell'orrore infligge 9 ({@dice 2d8}) danni acidi extra.",
	"The horror's limb is a grasping tentacle. When the horror hits a creature with this limb, the creature is also {@condition grappled} (escape DC 16). The limb can have only one creature {@condition grappled} at a time.": "L'arto dell'orrore è un tentacolo che afferra. Quando l'orrore colpisce una creatura con questo arto, anche la creatura è {@condition grappled} (fuga DC 16). L'arto può avere solo una creatura {@condition grappled} alla volta.",
	"The horror's limb deals piercing damage instead of bludgeoning damage. In addition, when the horror hits a creature with this limb, the creature must succeed on a DC 15 Constitution saving throw or take 7 ({@dice 2d6}) poison damage and be {@condition poisoned} until the end of its next turn.": "L'arto dell'orrore infligge danni da perforazione invece che da randellate. Inoltre, quando l'orrore colpisce una creatura con questo arto, la creatura deve riuscire a superare un tiro salvezza di Costituzione di DC 15 o prendere 7 ({@dice 2d6}) danni da veleno e essere {@condition poisoned} fino alla fine del suo prossimo turno.",
	"The mind flayer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il mind flayer può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"While in sunlight, the mind flayer has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Mentre si trova alla luce del sole, il mind flayer ha svantaggio nei tiri di attacco e nelle prove di Saggezza (Percezione) che si basano sulla vista.",
	"The mind flayer doesn't require air, food, or sleep.": "Il mind flayer non ha bisogno di aria, cibo o sonno.",
	"The mind flayer makes two Claw attacks or one Claw attack and one Tentacles attack.": "Il mind flayer effettua due attacchi di artigli o un attacco di artigli e uno di tentacoli.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage plus 10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}8 ({@damage 1d8 + 4}) danni da taglio più 10 ({@damage 3d6}) danni necrotici.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 4}) piercing damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 15}).": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, una creatura. {@h}7 ({@damage 1d6 + 4}) danno perforante, e se il bersaglio è una creatura, è {@condition grappled} (fuga {@dc 15}).",
	"The mind flayer targets one creature it is grappling. The target must succeed on a {@dc 15} Wisdom saving throw or take 14 ({@damage 4d6}) psychic damage and gain 1 level of {@condition exhaustion}. The mind flayer regains a number of hit points equal to the psychic damage dealt. A creature reduced to 0 hit points by the psychic damage dies.": "Il mind flayer prende di mira una creatura che sta afferrando. Il bersaglio deve riuscire in un tiro salvezza di Saggezza {@dc 15} o prendere 14 ({@damage 4d6}) danni psichici e guadagnare 1 livello di {@condition exhaustion}. Il mind flayer recupera un numero di punti ferita pari al danno psichico inflitto. Una creatura ridotta a 0 punti ferita dal danno psichico muore.",
	"The mind flayer magically emits psionic energy in a 30-foot-radius sphere centered on itself. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or be {@condition incapacitated} for 1 minute. The {@condition incapacitated} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il mind flayer emette magicamente energia psionica in una sfera di 30 piedi di raggio centrata su se stesso. Ogni creatura in quell'area deve riuscire in un tiro salvezza di {@dc 15} Intelligenza o essere {@condition incapacitated} per 1 minuto. La creatura {@condition incapacitated} può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The wereraven can use its action to polymorph into a raven-humanoid hybrid or into a raven, or back into its human form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its human form if it dies.": "Il wereraven può usare la sua azione per polimorfizzarsi in un ibrido corvo-umanoide o in un corvo, o tornare alla sua forma umana. Le sue statistiche, a parte la sua taglia, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o porta con sé non viene trasformato. Se muore, ritorna alla sua forma umana.",
	"The wereraven can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful {@dc 10} Wisdom (Insight) check.": "Il licantropo può imitare semplici suoni che ha sentito, come il sussurro di una persona, il pianto di un bambino o il cinguettio di un animale. Una creatura che sente i suoni può capire che si tratta di imitazioni con una prova di Saggezza (Intuito) riuscita {@dc 10}.",
	"The wereraven regains 10 hit points at the start of its turn. If the wereraven takes damage from a silvered weapon or a spell, this trait doesn't function at the start of the wereraven's next turn. The wereraven dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il wereraven recupera 10 punti ferita all'inizio del suo turno. Se il wereraven subisce danni da un'arma argentata o da un incantesimo, questo tratto non funziona all'inizio del prossimo turno del wereraven. Il wereraven muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"The wereraven makes two weapon attacks, one of which can be with its hand crossbow.": "Il wereraven effettua due attacchi con armi, uno dei quali può essere con la sua balestra a mano.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 piercing damage in raven form, or 4 ({@damage 1d4 + 2}) piercing damage in hybrid form. If the target is humanoid, it must succeed on a {@dc 10} Constitution saving throw or be cursed with wereraven lycanthropy.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}1 danno perforante in forma di corvo, o 4 ({@damage 1d4 + 2}) danni perforanti in forma ibrida. Se il bersaglio è umanoide, deve riuscire in un tiro salvezza di Costituzione {@dc 10} o essere maledetto dalla licantropia mannara.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} per colpire, portata 5 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} per colpire, portata 30/120 piedi, un bersaglio. {@h}5 ({@damage 1d6 + 2}) danno perforante.",
	"Any creature that starts its turn within 10 feet of the zombie must succeed on a {@dc 14} Constitution saving throw or take 9 ({@damage 2d8}) poison damage and be {@condition poisoned} until the start of the creature's next turn.": "Qualsiasi creatura che inizia il suo turno entro 10 piedi dallo zombie deve riuscire in un tiro salvezza di Costituzione {@dc 14} o prendere 9 ({@damage 2d8}) danni da veleno ed essere {@condition poisoned} fino all'inizio del prossimo turno della creatura.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Se il danno riduce lo zombie a 0 punti ferita, deve effettuare un tiro salvezza di Costituzione con una CD di 5 + il danno subito, a meno che il danno non sia radiante o da un colpo critico. In caso di successo, lo zombie scende invece a 1 punto ferita.",
	"The zombie doesn't require air, food, drink, or sleep.": "Lo zombie non ha bisogno di aria, cibo, bevande o sonno.",
	"The zombie makes two Slam attacks.": "Lo zombie effettua due attacchi Slam.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} per colpire, portata 10 piedi, un bersaglio. {@h}18 ({@damage 3d8 + 5}) danni da randellate.",
	"The zombie flings a detached clump of corpses at a creature it can see within 30 feet of it. The target must succeed on a {@dc 16} Strength saving throw or take 16 ({@damage 3d10}) bludgeoning damage, and if the target is a Large or smaller creature, it becomes entombed in dead flesh.": "Lo zombie lancia un ammasso di cadaveri staccati verso una creatura che vede entro 30 piedi da lui. Il bersaglio deve riuscire in un tiro salvezza di {@dc 16} Forza o subire 16 ({@damage 3d10}) danni da randellate e, se il bersaglio è una creatura grande o più piccola, rimane intrappolato nella carne morta.",
	"A creature entombed in the dead flesh is {@condition restrained}, has total cover against attacks and other effects outside the dead flesh, and takes 10 ({@damage 3d6}) necrotic damage at the start of each of its turns. The creature can be freed if the dead flesh is destroyed. The dead flesh is a Large object with AC 10, 25 hit points, and immunity to poison and psychic damage.": "Una creatura intrappolata nella carne morta è {@condition restrained}, ha copertura totale contro gli attacchi e altri effetti al di fuori della carne morta e prende 10 ({@damage 3d6}) danni necrotici all'inizio di ogni suo turno. La creatura può essere liberata se la carne morta viene distrutta. La carne morta è un oggetto grande con CA 10, 25 punti ferita e immunità al veleno e ai danni psichici.",
	"Any creature that starts its turn within 10 feet of the plague spreader must make a {@dc 12} Constitution saving throw. On a failed save, the creature is {@condition poisoned} and can't regain hit points until the end of its next turn. On a successful save, the creature is immune to this plague spreader's Viral Aura for 24 hours.": "Qualsiasi creatura che inizi il suo turno entro un raggio di 3 metri dal diffusore di piaghe deve effettuare un tiro salvezza di Costituzione {@dc 12}. Con un tiro salvezza fallito, la creatura è {@condition poisoned} e non può riguadagnare punti ferita fino alla fine del suo prossimo turno. Con un tiro salvezza riuscito, la creatura è immune all'aura virale di questo diffusore di piaghe per 24 ore.",
	"The plague spreader makes two Slam attacks.": "Il diffusore di piaghe effettua due attacchi di Slam.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}6 ({@damage 1d6 + 3}) danni da randellate più 9 ({@damage 2d8}) danni necrotici.",
	"The plague spreader releases toxic gas in a 30-foot-radius sphere centered on itself. Each creature in that area must make a {@dc 12} Constitution saving throw, taking 14 ({@damage 4d6}) poison damage on a failed save, or half as much damage on a successful one. A Humanoid reduced to 0 hit points by this damage dies and rises as a zombie (see its stat block in the Monster Manual) 1 minute later. The zombie acts immediately after the plague spreader in the initiative count.": "Il diffusore di piaghe rilascia gas tossico in una sfera di 30 piedi di raggio centrata su se stesso. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione {@dc 12}, subendo 14 ({@damage 4d6}) danni da veleno se il tiro salvezza fallisce, o la metà dei danni se riesce. Un umanoide ridotto a 0 punti ferita da questo danno muore e risorge come zombie (vedi il suo blocco di statistiche nel Manuale dei Mostri) 1 minuto dopo. Lo zombie agisce immediatamente dopo il diffusore di piaghe nel conteggio delle iniziative.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4 + 2}) piercing damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 4} per colpire, portata 5 ft., un bersaglio. {@h}2 ({@damage 1d4 + 2}) danni da perforazione più 3 ({@damage 1d6}) danni da forza."
}