{
	"The demogorgon has advantage on Wisdom (Perception) checks that rely on smell.": "Il demogorgone ha un vantaggio alle prove di Saggezza (Percezione) che si basano sull'olfatto.",
	"The demogorgon has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Il demogorgone ha vantaggio sui tiri per attaccare in mischia contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"The demogorgon regains 10 hit points at the start of its turn. If the demogorgon takes acid or fire damage, this trait doesn't function at the start of the demogorgon's next turn. The demogorgon dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il demogorgone recupera 10 punti ferita all'inizio del suo turno. Se il demogorgone subisce danni da acido o fuoco, questo tratto non funziona all'inizio del suo prossimo turno. Il demogorgone muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"The demogorgon makes three attacks: one with its bite and two with its claws.": "Il demogorgone effettua tre attacchi: uno con il morso e due con gli artigli.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}7 ({@damage 1d8 + 3}) danno perforante.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} per colpire, portata 5 piedi, un bersaglio. {@h}12 ({@damage 2d8 + 3}) danno da taglio.",
	"The thessalhydra makes one maw attack and one Flurry of Bites.": "Il thessalhydra effettua un attacco con le fauci e una raffica di morsi.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 4d4}) poison damage.": "{@atk mw} {@hit 7} per colpire, portata 10 piedi, un bersaglio. {@h}7 ({@damage 1d6 + 4}) danni da perforazione più 10 ({@damage 4d4}) danni da veleno.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage plus 5 ({@damage 1d10}) acid damage.": "{@atk mw} {@hit 7} per colpire, portata 5 piedi, un bersaglio. {@h}9 ({@damage 1d10 + 4}) danni da perforazione più 5 ({@damage 1d10}) danni da acido.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d12 + 4}) slashing damage, and the target is {@condition grappled}. As an action, the target can escape the grapple by succeeding on a {@dc 14} Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "{@atk mw} {@hit 7} per colpire, raggiungere 10 piedi, un bersaglio. {@h}10 ({@damage 1d12 + 4}) danni da taglio, e il bersaglio è {@condition grappled}. Come azione, il bersaglio può sfuggire alla presa superando una prova di {@dc 14} Forza (Atletica) o Destrezza (Acrobatica) (a sua scelta). Fino al termine di questa presa, la thessalhydra non può usare la sua pinza caudale.",
	"The thessalhydra spits a glob of acid at a point it can see within 30 feet of it. Each creature within 10 feet of that point must make a {@dc 15} Dexterity saving throw, taking 18 ({@damage 4d8}) acid damage on a failed save, or half as much damage on a successful one.": "Il thessalhydra sputa un globo di acido in un punto che può vedere entro 30 piedi da lui. Ogni creatura entro 10 piedi da quel punto deve effettuare un tiro salvezza di Destrezza {@dc 15}, subendo 18 ({@damage 4d8}) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The thessalhydra makes a Wisdom (Perception) check with advantage.": "Il thessalhydra effettua una prova di Saggezza (Percezione) con vantaggio.",
	"The thessalhydra makes a tail pincer attack.": "Il thessalhydra fa un attacco a tenaglia con la coda."
}