{
	"Angels are mysterious, detached beings seldom glimpsed by mortal eyes. They are the living incarnations of white mana, and embody its inherent tendencies toward order and harmony. Some inventors view angels in the context of the Aether Cycle as an expression of a Great Design. Given divine inspiration and an utterly perfect stage of innovation, an angel is the constructed result—a living invention. Their masks, headdresses, and armor give them an almost mechanical appearance, but they are living beings with brightly colored skin almost entirely concealed beneath their armor and decorative robes. Because of their perfection, angels are believed to be immune to the final stages of the Aether Cycle, which would involve their destruction.": "Gli angeli sono esseri misteriosi e distaccati, raramente intravisti da occhi mortali. Sono le incarnazioni viventi del mana bianco e ne incarnano le tendenze intrinseche all'ordine e all'armonia. Alcuni inventori vedono gli angeli nel contesto del Ciclo dell'etere come espressione di un Grande Disegno. Data l'ispirazione divina e uno stadio di innovazione assolutamente perfetto, un angelo è il risultato costruito, un'invenzione vivente. Le loro maschere, i copricapi e le armature conferiscono loro un aspetto quasi meccanico, ma sono esseri viventi con una pelle dai colori vivaci quasi interamente nascosta sotto l'armatura e le vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"The people of Kaladesh do not worship angels or beseech their intervention in mortal affairs, and such prayers would go unheard anyway. The solitary angels interact with each other only in formal, nuanced rituals whose meanings are obscure. But the sight of an angel is thought to be a good omen, and in particular, it is believed to presage success with invention.": "Gli abitanti di Kaladesh non venerano gli angeli né implorano il loro intervento negli affari mortali, e tali preghiere rimarrebbero comunque inascoltate. Gli angeli solitari interagiscono tra loro solo con rituali formali e ricchi di sfumature il cui significato è oscuro. Ma la vista di un angelo è ritenuta di buon auspicio e, in particolare, si crede che presagisca il successo di un'invenzione. o conferiscono loro un aspetto quasi meccanico, ma sono esseri viventi con la pelle dai colori vivaci quasi interamente nascosti sotto l'armatura e le vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"The term \"construct\" encompasses a tremendous variety of artifact creatures. Some are automatons designed for battle—most often to fight each other in arenas, but also in real combat. Many of these battle constructs specialize in defense, sometimes carrying shields to protect their creators, or simply escorting their charges like a watchdog.": "Il termine \"costrutto\" comprende un'enorme varietà di creature artefatte. Alcuni sono automi progettati per la battaglia, il più delle volte per combattere tra loro nelle arene, ma anche in combattimenti reali. Molti di questi costrutti da battaglia sono specializzati nella difesa, a volte portando scudi per proteggere i loro creatori, o semplicemente scortando le loro cariche come un cane da guardia. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Many constructs are intended for use in foundries and workshops, assisting inventors or performing repetitive tasks. Such a construct might find and deliver a specific tool its inventor requests, or perform routine maintenance in parts of a foundry that are difficult or dangerous to reach.": "Molti costrutti sono destinati all'impiego in fonderie e laboratori, per assistere gli inventori o svolgere compiti ripetitivi. Un costrutto di questo tipo potrebbe trovare e consegnare uno strumento specifico richiesto dal suo inventore, o eseguire la manutenzione di routine in parti di una fonderia difficili o pericolose da raggiungere. quasi interamente nascosti sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Other constructs have been designed to carry messages or packages, to load and unload goods from barges and airships, to trawl the sewers for salvageable materials, and even—during the height of the Aether Revolt—to scan crowds of people for known renegades and fugitives, recognizing their facial features.": "Altri costrutti sono stati progettati per trasportare messaggi o pacchi, per caricare e scaricare merci da chiatte e dirigibili, per setacciare le fogne alla ricerca di materiali di recupero e persino, durante l'apice della Rivolta dell'Aether, per scrutare le folle di persone alla ricerca di rinnegati e fuggiaschi noti, riconoscendo i loro tratti facciali.una volta celati sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Demons are artificial creatures, carefully constructed and imbued with aether according to a pattern called the Dark Schematic. Unknown artificers of the ancient past devised this blueprint—perhaps in an attempt to imitate the angels, or possibly to replicate native demons that have since been hunted to extinction. Just as angels embody white mana and the construction phase of the Aether Cycle, demons are ravenous incarnations of black mana that feast on aether. They raid night markets, pillage airships, and break into refinement plants seeking aether to slake their thirst, causing as much destruction as possible in the process. They can thus be imagined as an embodiment of the reclamation stage of the Aether Cycle.": "I demoni sono creature artificiali, costruite con cura e impregnate di etere secondo uno schema chiamato Schema Oscuro. Sconosciuti artefici dell'antichità hanno ideato questo schema, forse nel tentativo di imitare gli angeli, o forse per replicare demoni autoctoni che da allora sono stati cacciati fino all'estinzione. Così come gli angeli incarnano il mana bianco e la fase di costruzione del Ciclo dell'Etere, i demoni sono incarnazioni fameliche del mana nero che banchettano con l'etere. Saccheggiano i mercati notturni, saccheggiano le aeronavi e si introducono negli impianti di raffinazione alla ricerca di etere per placare la loro sete, causando quanta più distruzione possibile nel processo. I loro tratti del viso sono ancora una volta nascosti sotto l'armatura e le vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Artificers execute the Dark Schematic only in great desperation, often in the course of seeking power for themselves or revenge against their enemies. The destructive might of demons is hard to control, though, and these creatures have no particular regard for or gratitude toward their creators. As often as not, even an inventor who performs the steps necessary to create a demon with the utmost care suffers the same dismal fate as all its other victims.": "Gli artefici eseguono lo Schema Oscuro solo in caso di grande disperazione, spesso nel corso della ricerca del potere per se stessi o della vendetta contro i loro nemici. La forza distruttiva dei demoni, tuttavia, è difficile da controllare e queste creature non hanno particolare riguardo o gratitudine verso i loro creatori. Spesso, anche un inventore che esegue i passi necessari per creare un demone con la massima cura subisce lo stesso triste destino di tutte le altre vittime. I loro tratti del viso sono ancora una volta nascosti sotto l'armatura e le vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Dragons are the apex predators of the skies. They are usually found in rural areas, avoiding the crowds of air ships and thopters found above the cities of Kaladesh. Their favorite prey are the sky whales that drift through the aethersphere, but they also hunt leviathans, wurms, hydras, drakes, giants—and airships.": "I draghi sono i predatori supremi dei cieli. Di solito si trovano nelle zone rurali, evitando la folla di aeronavi e elicotteri che si trovano sopra le città di Kaladesh. Le loro prede preferite sono le balene del cielo che si muovono alla deriva nell'etere, ma danno la caccia anche a leviatani, wurm, idre, draghi, giganti e dirigibili. I loro tratti del viso sono ancora una volta nascosti sotto l'armatura e le vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Dragons typically hunt by perching on a promonto ry or hilltop, remaining perfectly still as they wait for prey to come into view. With a single snap of its pow erful wings, a dragon can launch itself into the air with lightning speed, hurtling toward its target like a deadly arrow.": "I draghi cacciano tipicamente appollaiati su un promontorio o su una collina, rimanendo perfettamente immobili mentre aspettano che la preda arrivi in vista. Con un solo schiocco delle sue potenti ali, un drago può lanciarsi in aria con velocità fulminea, scagliandosi verso il suo bersaglio come una freccia mortale. i loro tratti facciali, che si celano sotto le armature e le vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Dragons resemble a cross between a lizard and a tiger, with powerful feline bodies covered in striped fur, reptilian heads crowned with long horns, and enormous leathery wings that propel them through the sky at tre mendous speed. Their chests are adorned with elabo rate patterns resembling fine filigree.": "I draghi assomigliano a un incrocio tra una lucertola e una tigre, con potenti corpi felini ricoperti di pelliccia a strisce, teste rettiliane coronate da lunghe corna ed enormi ali coriacee che li proiettano nel cielo a velocità elevatissima. I loro petti sono ornati da motivi elabo rati che assomigliano a una filigrana fine, che si trovano sotto le armature e le vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Drakes are skittish, opportunistic predators that hunt the skies of Kaladesh in units called rushes, made up of as many as a dozen drakes. Though they prey mostly on birds, they can also be seen clinging to the hides of leviathans and whales, picking off winged leeches and other parasites and scavengers that attach themselves to the huge sky beasts. Occasionally, a rush of drakes will descend on a herd of mountain goats or other game found at high elevations.": "I draghi sono predatori schivi e opportunisti che cacciano nei cieli di Kaladesh in unità chiamate \"rushes\", composte da una dozzina di draghi. Sebbene predino soprattutto uccelli, possono essere visti anche aggrappati alle pelli di leviatani e balene, mentre raccolgono sanguisughe alate e altri parassiti e spazzini che si attaccano alle enormi bestie del cielo. Occasionalmente, un branco di draghi si abbatte su una mandria di capre di montagna o su altra selvaggina che si trova ad alta quota.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Drakes have reptilian bodies and large, leathery wings. They use the sharp claws on their two legs to cling to rocky crags, whales, or leviathans, as well as to grasp and tear at larger prey. Drakes are highly territori al, and have been known to attack airships from time to time. A drake is intelligent enough to recognize specific airships that have killed other members of its rush, and drake harassment often forces such ships to find new routes to avoid a rush's territory.": "I draghi hanno un corpo da rettile e grandi ali coriacee. Usano gli artigli affilati delle due zampe per aggrapparsi a dirupi rocciosi, balene o leviatani, ma anche per afferrare e strappare le prede più grandi. Le draghe sono molto territoriali e sono note per aver attaccato di tanto in tanto dei dirigibili. Un drago è abbastanza intelligente da riconoscere i dirigibili specifici che hanno ucciso altri membri del suo gruppo, e le molestie del drago spesso costringono tali navi a trovare nuove rotte per evitare il territorio del gruppo. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Standing twenty to thirty feet tall, giants are towering bipedal creatures that follow the flow of aether on regular migratory routes. Once they start moving, they build both momentum and a single-mindedness that makes them nearly impossible to stop. Anything in their path, whether it's a building or a force of soldiers, is crushed without thought.": "Alti dai venti ai trenta metri, i giganti sono creature bipedi torreggianti che seguono il flusso dell'etere su rotte migratorie regolari. Una volta che iniziano a muoversi, acquisiscono uno slancio e una determinazione che li rende quasi impossibili da fermare. Tutto ciò che si trova sul loro cammino, che si tratti di un edificio o di una forza di soldati, viene schiacciato senza pensarci. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Giants eat whatever they happen across in the course of their migrations, which includes many other creatures drawn to the aether flow. They are beings of pure aggressive instinct, but without a hint of malice. In all likelihood, giants aren't intelligent enough to wish harm on anyone or anything. Still, the combination of their regular migrations and their sheer destructive power makes these creatures a menace.": "I giganti mangiano tutto ciò che incontrano nel corso delle loro migrazioni, comprese molte altre creature attratte dal flusso dell'etere. Sono esseri dal puro istinto aggressivo, ma senza un briciolo di malizia. Con ogni probabilità, i giganti non sono abbastanza intelligenti da desiderare di fare del male a qualcuno o a qualcosa. Tuttavia, la combinazione delle loro migrazioni regolari e della loro pura potenza distruttiva rende queste creature una minaccia. territorio. selvaggina che si trova ad altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Any structure built along one of their migratory paths is sure to be destroyed unless special accommodations are made. The zone of Giant's Walk in Ghirapur was designed by the city's engineers and edificers to include such accommodations, including rotating platforms, shifting bridges, and adjustable canal locks that provide the giants a clear and easy pathway during their biannual migration through the city.": "Qualsiasi struttura costruita lungo uno dei loro percorsi migratori sarà sicuramente distrutta, a meno che non vengano presi provvedimenti speciali. La zona della Passeggiata dei Giganti a Ghirapur è stata progettata dagli ingegneri e dai costruttori della città per includere tali sistemazioni, tra cui piattaforme rotanti, ponti mobili e chiuse di canali regolabili che forniscono ai giganti un percorso chiaro e facile durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Gremlins are tenacious scavengers with an insatiable appetite for aether. They are drawn to places with abundant supplies of aether, including laboratories and workshops, where they can destroy months of careful work in a matter of hours. A small infestation of gremlins can easily end an inventor's career—and in sufficient numbers, these creatures could obliterate the aether infrastructure of a city like Ghirapur. Although the Consulate has extensive programs to prevent and control gremlin infestations, it often seems as though the city of wonders is just one gremlin away from a large-scale blackout and complete shutdown.": "I Gremlins sono tenaci spazzini con un appetito insaziabile per l'etere. Sono attratti da luoghi con abbondanti scorte di etere, compresi laboratori e officine, dove possono distruggere mesi di attento lavoro in poche ore. Una piccola infestazione di gremlins può facilmente porre fine alla carriera di un inventore e, in numero sufficiente, queste creature potrebbero cancellare l'infrastruttura di etere di una città come Ghirapur. Sebbene il Consolato disponga di ampi programmi per prevenire e controllare le infestazioni di gremlin, spesso sembra che la città delle meraviglie sia a un solo gremlin di distanza da un blackout su larga scala e da un arresto completo.durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Gremlins are small, hairless creatures with six legs and long snouts. Each leg is tipped with hard, dense claws that are perfect for slicing and shredding through rock and wood in natural environments—as well as metal and machinery in more urban areas. Gremlins can also use their claws to climb, to widen holes and tunnels, and to pull themselves through cramped spaces.": "I Gremlin sono creature piccole e senza peli, con sei zampe e un lungo muso. Ogni zampa è dotata di artigli duri e fitti, perfetti per tagliare e sminuzzare la roccia e il legno negli ambienti naturali, ma anche il metallo e i macchinari nelle aree urbane. I gremlin possono anche usare i loro artigli per arrampicarsi, per allargare buchi e tunnel e per trascinarsi attraverso spazi angusti.Spesso sembra che la città delle meraviglie sia a un solo gremlin di distanza da un blackout su larga scala e da un arresto completo.Durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Hellions appear similar to wurms, though the two creatures are unrelated. A hellion has a long, segmented body like that of a centipede, with innumerable short legs that propel it above or below ground. Its huge, toothy maw is surrounded by anywhere from six to twelve long appendages resembling clawed fingers, which it uses to grasp and pull prey to its mouth. Hellions are found in mountainous areas, where they burst up from the rocky ground to ambush their prey.": "Gli hellion sembrano simili ai wurm, anche se le due creature non sono correlate. Un hellion ha un corpo lungo e segmentato come quello di un millepiedi, con innumerevoli zampe corte che lo spingono sopra o sotto terra. La sua enorme bocca dentata è circondata da sei o dodici lunghe appendici simili a dita artigliate, che usa per afferrare e tirare le prede verso la bocca. Gli Hellion si trovano nelle zone montuose, dove emergono dal terreno roccioso per tendere un'imboscata alle loro prede.n lontano da un blackout su larga scala e da un'interruzione completa dell'attività.durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Hydras are giant lizards resembling iguanas, with multiple heads set atop long, snakelike necks. Aether traces whorling patterns through their scales, shapes the crests running down their necks and tails, and glows blue within the skin under their chins. Most hydras have five or six heads, but small hydras with as few as three heads—as well as enormous specimens with eight or more—have been seen in the deep forests far from Ghirapur.": "Le idre sono lucertole giganti simili a iguane, con teste multiple poste in cima a lunghi colli serpentiformi. L'etere traccia disegni a spirale attraverso le loro squame, modella le creste che corrono lungo il collo e la coda e si illumina di blu nella pelle sotto il mento. La maggior parte delle idre ha cinque o sei teste, ma piccole idre con appena tre teste - così come enormi esemplari con otto o più - sono state avvistate nelle profonde foreste lontane da Ghirapur.fuori e in completo spegnimento.durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Hydras are fierce predators, favoring prey that has absorbed large quantities of aether from the environment. This taste for aether also leads them to devour aether-powered machines whenever they encounter such devices, from thopters to automatons. In the remote wilderness near Peema where hydras are plentiful, such altercations are rarely an issue. But in the rare event of a hydra coming too close to civilization—or even wandering into one of Ghirapur's greenbelts—they can cause widespread destruction in their hunt for aether.": "Le idre sono predatori feroci e prediligono le prede che hanno assorbito grandi quantità di etere dall'ambiente. Questo gusto per l'etere li porta anche a divorare macchine alimentate dall'etere ogni volta che ne incontrano, dai thopter agli automi. Nelle remote terre selvagge vicino a Peema, dove le idre sono abbondanti, tali alterchi sono raramente un problema. Ma nel raro caso in cui un'idra si avvicini troppo alla civiltà - o anche solo vagando in una delle cinture verdi di Ghirapur - può causare distruzioni diffuse nella sua caccia all'etere e il completo spegnimento durante la sua migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Servos are tiny constructs that function as personal assistants. They are often seen perched on the shoulders of their inventors, acting as a fashion statement as well as a useful extra hand. Servos are small enough to be grasped in one hand, with tiny gears providing impressive motive force from a small aether supply. They rarely stray far from their inventor-masters, but they can be sent to carry messages or perform similar tasks.": "I servi sono piccoli costrutti che fungono da assistenti personali. Vengono spesso visti appollaiati sulle spalle dei loro inventori, come una dichiarazione di moda e come un'utile mano in più. I servi sono abbastanza piccoli da poter essere afferrati con una sola mano, con piccoli ingranaggi che forniscono un'impressionante forza motrice da una piccola riserva di etere. Raramente si allontanano dai loro inventori-padroni, ma possono essere inviati a portare messaggi o a svolgere compiti simili. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"The aethersphere is home to its own ecosystem. Tiny organisms float in the aether currents, deriving all their energy from it and serving as food for larger creatures. Leviathans (similar in form to enormous eels) and flying whales filter these organisms out of the air as they swim through the aethersphere. The whales, as a rule, are not hostile by nature, though they can cause devastating sparks or destructive storms as they move through the aether flows. But leviathans are perpetually hungry, and feed on drakes and airships just as readily as they do on smaller creatures. Along with dragons, leviathans are the primary reason that aether-mining airships carry enormous harpoons.": "L'etere è la sede di un proprio ecosistema. Minuscoli organismi galleggiano nelle correnti dell'etere, ricavandone tutta l'energia e servendo da cibo per le creature più grandi. I leviatani (simili a enormi anguille) e le balene volanti filtrano questi organismi dall'aria mentre nuotano attraverso l'etere. Le balene, di norma, non sono ostili per natura, anche se possono provocare scintille devastanti o tempeste distruttive mentre si muovono attraverso i flussi di etere. Ma i leviatani sono perennemente affamati e si nutrono di draghi e dirigibili con la stessa facilità con cui si nutrono di creature più piccole. Insieme ai draghi, i leviatani sono la ragione principale per cui i dirigibili per l'estrazione dell'etere trasportano enormi arpioni.a distruzione nella loro caccia all'etere e al completo spegnimento.durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"A sky leviathan is similar to a purple worm in its propensity to swallow prey whole, but it lacks the worm's poison stinger and is therefore significantly less dangerous. Use the statistics presented here. Sky whales are generally docile filter-feeders that avoid confrontations with airships and flying predators whenever possible.": "Il leviatano del cielo è simile al verme viola per la sua propensione a inghiottire le prede, ma non ha il pungiglione velenoso del verme ed è quindi molto meno pericoloso. Utilizzare le statistiche presentate qui. Le balene del cielo sono generalmente dei docili filtratori che evitano gli scontri con i dirigibili e i predatori volanti ogni volta che è possibile.Ai dirigibili che estraggono l'etere portano enormi arpioni.e distruzione nella loro caccia all'etere.e lo spegnimento completo.durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Thopters are small automatons that fly using some combination of whirling rotors and stretched-fabric wings. They are ubiquitous in Ghirapur and other settlements, where they carry messages like carrier pigeons, hunt gremlins like trained hawks, race each other in friendly and not-so-friendly competitions—and serve as remote viewing devices for Consulate authorities and crime lords alike. Thopters range from the size of pigeons to the size of eagles, with extremely intricate gearwork usually partly visible beneath glass orbs and filigree.": "I Thopter sono piccoli automi che volano utilizzando una combinazione di rotori vorticosi e ali in tessuto teso. Sono onnipresenti a Ghirapur e in altri insediamenti, dove trasportano messaggi come piccioni viaggiatori, danno la caccia ai gremlins come falchi addestrati, si sfidano in gare amichevoli e non, e servono come dispositivi di visione a distanza per le autorità del Consolato e per i signori del crimine. I Thopter hanno dimensioni che vanno da quelle di un piccione a quelle di un'aquila, con ingranaggi estremamente intricati di solito parzialmente visibili sotto sfere di vetro e filigrana.e spegnimento completo.durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Wurms are enormous, legless creatures that burrow under the forests, mountains, and plains of Kaladesh, and which can exceed fifty feet in length when fully grown. A wurm devours everything in its path—flora, fauna, and inanimate objects alike—with a gaping maw containing multiple rings of sharp teeth and grinding plates. Rumor has it that at least one wurm tunnels beneath the large, lush park in Ghirapur called the Cowl, accounting for at least some of the mysterious disappearances there.": "I wurm sono creature enormi, prive di gambe, che scavano nelle foreste, nelle montagne e nelle pianure di Kaladesh e che possono superare i cinquanta piedi di lunghezza quando sono completamente cresciuti. Un wurm divora tutto ciò che trova sul suo cammino, sia la flora che la fauna e gli oggetti inanimati, con una bocca spalancata che contiene molteplici anelli di denti affilati e placche macinanti. Si dice che almeno un wurm si celi sotto il grande e lussureggiante parco di Ghirapur chiamato il Viglio, spiegando almeno in parte le misteriose sparizioni che avvengono in quel luogo.parzialmente visibili sotto sfere di vetro e filigrana.e completamente spenti.durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione.",
	"Both the colored scales of a wurm's skin and the winding patterns of its tunnels mimic the flow of aether through the sky. Some elf aether-seers believe that these tunnels reveal a deep connection between wurms and aether, and they explore wurm burrows in the hope of developing a similar connection. It is said that a wurm never doubles back along its own path, so following those paths is less dangerous than it might seem. However, the existence of a single wurm in an area suggests that others might be nearby, and wurm tunnels do cross each other—so not all these brave aether-seers return. Those who do are said to gain insights that they find difficult to express to others.": "Sia le scaglie colorate della pelle di un wurm che gli schemi tortuosi delle sue gallerie imitano il flusso dell'etere attraverso il cielo. Alcuni elfi veggenti credono che questi tunnel rivelino una profonda connessione tra i wurm e l'etere, ed esplorano le tane dei wurm nella speranza di sviluppare una connessione simile. Si dice che un wurm non torni mai indietro lungo il proprio percorso, quindi seguire questi sentieri è meno pericoloso di quanto possa sembrare. Tuttavia, l'esistenza di un singolo wurm in un'area suggerisce che altri potrebbero essere nelle vicinanze, e le gallerie dei wurm si intersecano l'una con l'altra, quindi non tutti questi coraggiosi etere-vedenti fanno ritorno. Quelli che lo fanno si dice che ottengano intuizioni che hanno difficoltà a esprimere agli altri.visibili sotto sfere di vetro e filigrana.e di completo spegnimento.durante la loro migrazione biennale attraverso la città.altezze elevate.ine filigrana.aled sotto le loro armature e vesti decorative. Grazie alla loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che ne comporterebbe la distruzione."
}