{
	"Each abishai was once a mortal who somehow won Tiamat's favor before death and, as a reward, found its soul transformed into a draconic devil to serve at her pleasure in the Nine Hells. Each type of abishai is associated with one of Tiamat's five dragon heads: black, blue, green, red, and white.": "Ogni abishai era una volta un mortale che in qualche modo ha conquistato il favore di Tiamat prima della morte e, come ricompensa, ha trovato la sua anima trasformata in un diavolo draconico per servire a suo piacere nei Nove Inferni. Ogni tipo di abishai è associato a una delle cinque teste di drago di Tiamat: nera, blu, verde, rossa e bianca.",
	"Tiamat deploys abishais as her agents, sending them forth to represent her interests in the Hells and across the multiverse. Some have simple tasks, such as delivering a message to cultists. Others have greater responsibilities, such as leading large groups, assassinating targets, and serving in armies. In all cases, abishais are fanatically loyal to Tiamat, ready to lay down their lives if needed.": "Tiamat utilizza gli abisha come suoi agenti, mandandoli a rappresentare i suoi interessi negli Hells e nel multiverso. Alcuni hanno compiti semplici, come consegnare un messaggio ai cultisti. Altri hanno responsabilità maggiori, come guidare grandi gruppi, assassinare obiettivi e servire negli eserciti. In tutti i casi, gli abisha sono fanaticamente fedeli a Tiamat, pronti a dare la vita se necessario.",
	"Abishais stand outside the normal hierarchy of the Nine Hells, having their own chain of command and ultimately answering to Tiamat (and Asmodeus, when he chooses to use them). Other archdevils can command abishais to work for them, but most archdevils do so rarely, since it is never clear whether an abishai follows Tiamat's orders or Asmodeus's. There is inherent risk in countermanding an order given by Tiamat, but interfering with Asmodeus's plans invites certain destruction.": "Gli abishai si collocano al di fuori della normale gerarchia dei Nove Inferni, avendo una propria catena di comando e rispondendo in ultima analisi a Tiamat (e ad Asmodeus, quando sceglie di usarli). Altri arcidiavoli possono ordinare agli abishai di lavorare per loro, ma la maggior parte degli arcidiavoli lo fa raramente, poiché non è mai chiaro se un abishai segue gli ordini di Tiamat o quelli di Asmodeus. C'è un rischio intrinseco nel contrastare un ordine dato da Tiamat, ma interferire con i piani di Asmodeus invita alla distruzione certa.",
	"Abjurers specialize in creating protective magical wards. Monarchs, nobles, and other wealthy individuals commonly hire abjurers to provide protection.": "Gli abiuratori sono specializzati nella creazione di reparti magici protettivi. Monarchi, nobili e altri individui ricchi assumono comunemente gli abiuratori per fornire protezione.",
	"It takes six months of steady eating for a {@creature young kruthik|MPMM} to reach adult size. The natural life span of an adult kruthik is roughly seven years.": "Ci vogliono sei mesi di alimentazione costante perché un {@creature young kruthik|MPMM} raggiunga la dimensione adulta. La vita naturale di un kruthik adulto è di circa sette anni.",
	"Adult kruthiks grow spiky protrusions on their legs and can fling these dagger-sized spikes at enemies beyond the reach of their claws.": "Ai kruthik adulti crescono protrusioni appuntite sulle loro gambe e possono lanciare queste punte delle dimensioni di un pugnale contro i nemici oltre la portata dei loro artigli.",
	"Older oblexes, called adults and elders, have eaten so many memories that they can form duplicates of the creatures they have devoured from the substance of their bodies, sending these copies off to lure prey into their clutches while remaining tethered to the slime by long tendrils of goo. These duplicated creatures are indistinguishable from their victims except for a faint sulfurous smell. Oblexes use these duplicates to lead prey into danger or to infiltrate settlements so they can feed on superior victims.": "Gli oblex più anziani, chiamati adulti e anziani, hanno mangiato così tanti ricordi che possono formare duplicati delle creature che hanno divorato dalla sostanza dei loro corpi, inviando queste copie per attirare le prede nelle loro grinfie mentre rimangono legati alla melma da lunghi viticci di gelatina. Queste creature duplicate sono indistinguibili dalle loro vittime tranne che per un debole odore sulfureo. Gli Oblex usano questi duplicati per condurre le prede verso il pericolo o per infiltrarsi negli insediamenti in modo da potersi nutrire di vittime superiori.",
	"There are many reasons to avoid the way of the lich. An impermanent solution is paradoxical. Take alhoons. They require souls to keep from shriveling. I fail to see the appeal.": "Ci sono molte ragioni per evitare la via del lich. Una soluzione impermanente è paradossale. Prendete gli alhoon. Hanno bisogno di anime per non avvizzire. Non ne vedo il fascino.",
	"Mind flayers that pursue arcane magic are exiled as deviants, and for them no everlasting communion with an elder brain is possible. The road to lichdom offers an alternative way to escape the permanency of death, but that path is long and fraught with barriers. Alhoons are mind flayers who have used a shortcut to attain a lichlike state.": "I mind flayer che perseguono la magia arcana sono esiliati come deviati, e per loro non è possibile alcuna comunione eterna con un cervello anziano. La strada verso il lichdom offre un modo alternativo per sfuggire alla permanenza della morte, ma questo percorso è lungo e irto di barriere. Gli alhoon sono dei mind flayer che hanno usato una scorciatoia per raggiungere uno stato simile a quello dei lich.",
	"Elder brains forbid mind flayers from pursuing magic power aside from psionics, but it isn't an interdiction they must often enforce. Illithids brook no masters but members of their own kind, so it isn't in their nature to bow to any god or otherworldly patron. However, wizardry remains a temptation. In the pages of a spellbook, an illithid sees a system to acquire authority. Through the writings of the wizard who penned it, the illithid perceives the workings of a highly intelligent mind. Most mind flayers who find a spellbook react with abhorrence or indifference, but for some, a spellbook is a gateway to a new way of thinking.": "I cervelli anziani proibiscono ai mind flayer di perseguire il potere magico a parte la psionica, ma non è un'interdizione che devono far rispettare spesso. Gli illithidi non accettano padroni se non i membri della loro stessa specie, quindi non è nella loro natura inchinarsi a nessun dio o patrono ultraterreno. Tuttavia, la stregoneria rimane una tentazione. Nelle pagine di un libro di incantesimi, un illithid vede un sistema per acquisire autorità. Attraverso gli scritti del mago che li ha scritti, l'illithid percepisce il funzionamento di una mente altamente intelligente. La maggior parte dei mind flayer che trova un libro di incantesimi reagisce con ripugnanza o indifferenza, ma per alcuni, un libro di incantesimi è una porta d'accesso a un nuovo modo di pensare.",
	"For a time, the study of such forbidden texts can be hidden from other illithids and even from an elder brain. Yet eventually, mind flayer arcanists determined to pursue wizardry must flee the colony for their own safety. Once they taste freedom from the colony, some prize their privacy, others seek to commune with similar minds, and still others seek to dominate a colony by elevating themselves to the position of leadership normally held by an elder brain. Regardless, all such arcanists face the same stark fact: when they die, they will not join the host of minds in the elder brain—deviant minds are never accepted as part of the collective. For them, death means oblivion.": "Per un certo periodo, lo studio di tali testi proibiti può essere nascosto agli altri illithid e persino a un cervello anziano. Tuttavia, alla fine, gli arcanisti scacciapensieri determinati a perseguire la stregoneria devono fuggire dalla colonia per la loro stessa sicurezza. Una volta che assaporano la libertà dalla colonia, alcuni cercano la loro privacy, altri cercano di entrare in comunione con menti simili, e altri ancora cercano di dominare la colonia elevandosi alla posizione di leadership normalmente occupata da un cervello anziano. Indipendentemente da ciò, tutti questi arcanisti affrontano la stessa cruda realtà: quando muoiono, non si uniranno alla schiera di menti nel cervello anziano: le menti devianti non sono mai accettate come parte del collettivo. Per loro, la morte significa oblio.",
	"Lichdom offers salvation and the prospect of being able to pursue knowledge indefinitely. Yet learning the secret of achieving lichdom requires an arcane spellcaster to be at the apex of power—a significant challenge for mind flayers, given the scarcity of available mentors and training.": "Il lichdom offre la salvezza e la prospettiva di poter perseguire la conoscenza a tempo indeterminato. Tuttavia, imparare il segreto per ottenere il lichdom richiede che un incantatore arcano sia all'apice del potere - una sfida significativa per i mind flayers, data la scarsità di mentori e di addestramento disponibili.",
	"Confronting this reality, a group of nine mind flayer arcanists used their arcane magic and psionics to weave a new truth. These nine called themselves the Alhoon, and those who follow in their footsteps are referred to by the same name.": "Affrontando questa realtà, un gruppo di nove arcanisti scacciapensieri usarono la loro magia arcana e psionica per tessere una nuova verità. Questi nove si chiamarono Alhoon, e coloro che seguono le loro orme sono chiamati con lo stesso nome.",
	"To become alhoons, mind flayer arcanists must cooperate in the creation of a periapt of mind trapping, a fist-sized container made of silver, emerald, and amethyst. The process requires at least three mind flayer arcanists and the sacrifice of an equal number of souls from living victims in a three-day-long ritual of spellcasting and psionic communion. Upon its completion, free-willed undeath is conferred on the mind flayers, turning them into alhoons.": "Per diventare alhoon, gli arcanisti scacciapensieri devono collaborare alla creazione di un periapetto di intrappolamento mentale, un contenitore delle dimensioni di un pugno fatto di argento, smeraldo e ametista. Il processo richiede almeno tre arcanisti scacciapensieri e il sacrificio di un numero uguale di anime di vittime viventi in un rituale di tre giorni di incantesimi e comunione psionica. Al suo completamento, la morte libera viene conferita ai mind flayer, trasformandoli in alhoon.",
	"Initially, an alhoon can be difficult to distinguish from a normal mind flayer. The most obvious difference is the lack of a mind flayer's ever-present mucus coating. Without that protection, an alhoon's skin becomes dry and cracked, and its eyes might appear shriveled and sunken. Both of these clues are easily missed by someone who hasn't seen a mind flayer. However, in short order, an alhoon's flesh withers away and its empty eye sockets gleam with cold pinpricks of light like those of other liches.": "Inizialmente, un alhoon può essere difficile da distinguere da un normale mind flayer. La differenza più evidente è la mancanza dell'onnipresente rivestimento di muco degli scuotipensieri. Senza questa protezione, la pelle di un alhoon diventa secca e screpolata, e i suoi occhi possono apparire avvizziti e infossati. Entrambi questi indizi sono facilmente sfuggiti a chi non ha mai visto un mind flayer. Tuttavia, in breve tempo, la carne di un alhoon avvizzisce e le sue orbite vuote brillano con fredde punte di luce come quelle degli altri liche.",
	"Unlike a true lich's phylactery, the periapt of mind trapping doesn't restore the alhoons to undeath if they are destroyed. Instead, a destroyed alhoon's mind is transferred to the periapt, where it remains in communion with any other trapped alhoon minds, as well as the souls of those sacrificed.": "A differenza del filatterio di un vero lich, il periapt di intrappolamento mentale non ripristina gli alhoon alla non-morte se vengono distrutti. Invece, la mente di un alhoon distrutto viene trasferita nel periapt, dove rimane in comunione con qualsiasi altra mente alhoon intrappolata, così come le anime di quelli sacrificati.",
	"The undeath conferred by a periapt of mind trapping lasts only so long as the life of the living victim selected. Thus an alhoon who sacrificed a 200-year-old elf looks forward to a much longer existence than one that sacrificed a 35-year-old person. Alhoons can extend their existence by repeating the ritual with new victims, effectively resetting the clocks for themselves.": "La non-morte conferita da un periapto di intrappolamento mentale dura solo tanto quanto la vita della vittima vivente scelta. Così un alhoon che ha sacrificato un elfo di 200 anni si aspetta un'esistenza molto più lunga di uno che ha sacrificato una persona di 35 anni. Gli alhoon possono prolungare la loro esistenza ripetendo il rituale con nuove vittime, resettando di fatto gli orologi per se stessi.",
	"Destroying a periapt of mind trapping consigns those trapped within it to oblivion, and thus alhoons often work together to create elaborate protections for their periapt and their preferred ritual site. Sometimes a single alhoon is entrusted with the periapt of mind trapping, but this is a dangerous proposition. Anyone who holds the periapt gains advantage on attacks, saving throws, and checks against the alhoons associated with its creation, and those alhoons in turn suffer disadvantage on attacks, saving throws, and checks against the holder. In addition, the holder can telepathically communicate with any sacrificed soul trapped within, and alhoons within the periapt can speak telepathically with the holder. A creature carrying the periapt can't prevent communication from alhoons but can silence trapped souls.": "Distruggere un periapt di trappola mentale consegna coloro che vi sono intrappolati all'oblio, e quindi gli alhoon spesso lavorano insieme per creare elaborate protezioni per il loro periapt e il loro sito rituale preferito. A volte a un solo alhoon viene affidato il periapt di intrappolamento mentale, ma questa è una proposta pericolosa. Chiunque detenga il periapt ottiene un vantaggio negli attacchi, nei tiri salvezza e nelle verifiche contro gli alhoon associati alla sua creazione, e questi alhoon a loro volta subiscono uno svantaggio negli attacchi, nei tiri salvezza e nelle verifiche contro il possessore. Inoltre, il possessore può comunicare telepaticamente con qualsiasi anima sacrificata intrappolata al suo interno, e gli alhoon all'interno del periapt possono parlare telepaticamente con il possessore. Una creatura che porta il periapt non può impedire la comunicazione da parte degli alhoon, ma può far tacere le anime intrappolate.",
	"An alkilith is easily mistaken for some kind of foul fungal growth that appears on doorways, windows, and other portals. These dripping infestations conceal the demonic nature of the alkilith, making what should be a dire warning appear strange but otherwise innocuous. Wherever alkiliths take root, they weaken the fabric of reality, creating a portal through which even nastier demons can invade.": "Un alchilith viene facilmente scambiato per una sorta di crescita fungina ripugnante che appare su porte, finestre e altri portali. Queste infestazioni gocciolanti nascondono la natura demoniaca dell'alchilith, facendo apparire strano ma innocuo ciò che dovrebbe essere un terribile avvertimento. Ovunque gli alchiliti mettano radici, indeboliscono il tessuto della realtà, creando un portale attraverso il quale possono invadere demoni ancora più cattivi.",
	"The appearance of an alkilith in the world heralds a great wrongness and an imminent catastrophe. An alkilith searches for an aperture such as a window or a door around which it can take root, stretching its body around the opening and anchoring itself with a sticky secretion. If left undisturbed, the opening becomes attuned to the Abyss and eventually becomes a portal to that plane (see \"Planar Portals\" in the Dungeon Master's Guide).": "L'apparizione di un alchilite nel mondo preannuncia un grande male e una catastrofe imminente. Un alchilith cerca un'apertura, come una finestra o una porta, attorno alla quale possa mettere radici, allungando il suo corpo attorno all'apertura e ancorandosi con una secrezione appiccicosa. Se lasciata indisturbata, l'apertura si sintonizza con l'Abisso e alla fine diventa un portale per quel piano (vedi \"Portali Planari\" nella Guida del Dungeon Master).",
	"Alkiliths spring from cast-off bits of the hideous, shuddering body of Juiblex. They gradually become self-aware and seek to find their way onto the Material Plane. Since most cultists consider them too risky to summon—they can, after all, create portals to the Abyss—alkiliths must find other escape routes out of their native plane.": "Gli alchiliti nascono da pezzi scartati dell'orribile corpo tremolante di Juiblex. Diventano gradualmente consapevoli di se stessi e cercano di trovare la loro strada nel Piano Materiale. Poiché la maggior parte dei cultisti li considera troppo rischiosi da evocare - possono, dopo tutto, creare portali per l'Abisso - gli alchiliti devono trovare altre vie di fuga dal loro piano natale.",
	"When a creature uncovers a secret that a powerful being has protected with a mighty curse, the result is often the creation of an allip. Secrets protected in this manner range in scope from a demon lord's true name to the hidden truths of the cosmic order. The creature acquires the secret, but the curse annihilates its body and leaves behind a spectral being composed of fragments from the victim's psyche and overwhelming psychic agony.": "Quando una creatura scopre un segreto che un essere potente ha protetto con una potente maledizione, il risultato è spesso la creazione di un allip. I segreti protetti in questo modo vanno dal vero nome di un signore dei demoni alle verità nascoste dell'ordine cosmico. La creatura acquisisce il segreto, ma la maledizione annienta il suo corpo e lascia dietro di sé un essere spettrale composto da frammenti della psiche della vittima e una schiacciante agonia psichica.",
	"Every allip is wracked with a horrifying insight that torments what remains of its mind. In the presence of other creatures, an allip seeks to relieve this burden by sharing its secret. The creature can impart only a shard of the knowledge that doomed it, but that piece is enough to wrack the recipient with temporary mental anguish and violent compulsions. The survivors of an allip's attack are sometimes left with a compulsion to learn more about what spawned this monstrosity. Strange phrases echo through their minds, and weird visions occupy their dreams. The sense that some colossal truth sits just outside their recall plagues them for days, months, and sometimes years after their fateful encounter.": "Ogni allip è afflitto da un'orribile intuizione che tormenta ciò che resta della sua mente. In presenza di altre creature, un allip cerca di alleviare questo peso condividendo il suo segreto. La creatura può impartire solo un frammento della conoscenza che l'ha condannata, ma quel pezzo è sufficiente per colpire chi lo riceve con una temporanea angoscia mentale e violente compulsioni. I sopravvissuti all'attacco di un allip sono a volte lasciati con una compulsione a saperne di più su ciò che ha generato questa mostruosità. Strane frasi riecheggiano nelle loro menti e strane visioni occupano i loro sogni. La sensazione che una verità colossale si trovi appena fuori dal loro richiamo li tormenta per giorni, mesi e a volte anni dopo il loro incontro fatale.",
	"An allip might attempt to share its lore to escape its curse and enter the afterlife. It can transfer knowledge from its mind by guiding another creature to write down what it knows. This process takes days or possibly weeks. An allip can accomplish this task by lurking in the study or workplace of a scholar. If the allip remains hidden, its victim is gradually overcome by frantic energy. A scholar, driven by sudden insights to work night and day, produces reams of text with little memory of exactly what the documents contain. If the allip succeeds, it passes from the world—and its terrible secret hides somewhere in the scholar's text, waiting to be discovered by its next victim.": "Un allip potrebbe tentare di condividere le sue conoscenze per sfuggire alla sua maledizione ed entrare nell'aldilà. Può trasferire la conoscenza dalla sua mente guidando un'altra creatura a scrivere ciò che sa. Questo processo richiede giorni o forse settimane. Un allip può realizzare questo compito appostandosi nello studio o nel posto di lavoro di uno studioso. Se l'allip rimane nascosto, la sua vittima viene gradualmente sopraffatta da un'energia frenetica. Uno studioso, spinto da improvvise intuizioni a lavorare notte e giorno, produce risme di testo con poca memoria di ciò che i documenti contengono esattamente. Se l'allip riesce, passa dal mondo e il suo terribile segreto si nasconde da qualche parte nel testo dello studioso, in attesa di essere scoperto dalla sua prossima vittima.",
	"Amnizus lead infernal legions into battle and command guardians at the gateways to the Hells. Amnizus are arrogant, bullying, and ruthless, but they're also highly intelligent tacticians and unfailingly loyal—qualities the hellish archdukes value.": "Gli Amnizus guidano le legioni infernali in battaglia e comandano i guardiani alle porte degli Inferi. Gli Amnizus sono arroganti, prepotenti e spietati, ma sono anche tattici molto intelligenti e immancabilmente leali, qualità che gli arciduchi infernali apprezzano.",
	"Some amnizus perform the critical task of watching over the River Styx from fortresses along the river's blighted banks, where it flows through Dis and Stygia. They collect the souls arriving in the form of {@creature lemure||lemures}. Lemures have no personalities or memories; they're driven only by the desire to commit evil. The amnizus that patrol here drill the rules of the Nine Hells into the new arrivals' minds and marshal them into legions.": "Alcuni amnizus svolgono il compito critico di sorvegliare il fiume Stige dalle fortezze lungo le sue rive, dove scorre attraverso Dis e Stygia. Essi raccolgono le anime che arrivano sotto forma di {@creature lemure||lemures}. I lemuri non hanno personalità o ricordi; sono guidati solo dal desiderio di commettere il male. Gli amnizus che pattugliano qui inculcano le regole dei Nove Inferni nella mente dei nuovi arrivati e li trasformano in legioni.",
	"Relying on violence to sustain their existence, angry sorrowsworn—sometimes called the Angry—grow more powerful when their foes fight back. If a creature opts not to attack, though, this sorrowsworn becomes confused, and its attacks weaken. It also has two heads, which bicker with each other incessantly.": "Basandosi sulla violenza per sostenere la propria esistenza, i sorrowsworn arrabbiati - a volte chiamati arrabbiati - diventano più potenti quando i loro nemici reagiscono. Se una creatura sceglie di non attaccare, però, questo sorrowsworn diventa confuso e i suoi attacchi si indeboliscono. Ha anche due teste, che bisticciano incessantemente tra loro.",
	"Annis hags lair in mountains or hills. These hunchbacked and hump-shouldered hags are the largest and most physically imposing of their kind, standing eight feet tall. They can easily tear a fully grown person apart, but they love hunting the young, preferring their flesh above all others.": "Le megere Annis covano sulle montagne o sulle colline. Queste megere gobbe sono le più grandi e imponenti della loro specie, con un'altezza di due metri e mezzo. Possono facilmente fare a pezzi una persona adulta, ma amano cacciare i giovani, preferendo la loro carne a tutti gli altri.",
	"Annis hags leave tokens of their cruelty at the edges of forests and other areas they claim to provoke fear and distrust in nearby villages and settlements. To an annis hag, nothing is sweeter than making a once-vibrant community {@condition paralyzed} with terror, so folk never venture out at night, strangers are met with suspicion and anger, and parents warn their children: \"Be good, or the annis will get you.\"": "Le megere annis lasciano segni della loro crudeltà ai margini delle foreste e di altre aree che rivendicano per provocare paura e diffidenza nei villaggi e negli insediamenti vicini. Per una befana annis, niente è più dolce che rendere una comunità un tempo vivace {@condition paralyzed} con il terrore, così la gente non si avventura mai fuori di notte, gli estranei sono accolti con sospetto e rabbia, e i genitori avvertono i loro figli: \"Fate i bravi, o le annis vi prenderanno\".",
	"When an annis feels especially cruel, the hag adopts the appearance of a kindly elder, approaches a child in a remote place, and gives them an iron token (described below), through which the child can magically confide in the hag. Over time, \"Granny\" or \"Grampy\" convinces the child that it's okay to do bad deeds—starting with breaking things or wandering without permission, then graduating to pushing someone down the stairs or setting a house on fire. Eventually, the child's terrified family and community face painful decisions of what to do about the seemingly remorseless child.": "Quando un annis si sente particolarmente crudele, la megera adotta l'aspetto di un anziano gentile, si avvicina a un bambino in un luogo remoto, e gli dà un gettone di ferro (descritto sotto), attraverso il quale il bambino può magicamente confidarsi con la megera. Con il tempo, la \"Nonna\" o la \"Nonnina\" convince il bambino che va bene fare cattive azioni - iniziando con il rompere le cose o il vagare senza permesso, per poi passare a spingere qualcuno giù per le scale o dare fuoco alla casa. Alla fine, la famiglia terrorizzata del bambino e la comunità si trovano di fronte a decisioni dolorose su cosa fare del bambino apparentemente senza rimorsi.",
	"Much as annis hags befriend children in order to corrupt them, they may adopt a group of ogres, trolls, or other creatures ({@creature ogre||ogres} and {@creature troll||trolls}), ruling them through brute strength, insults, and superstition.": "Così come le annis hags fanno amicizia con i bambini per corromperli, possono adottare un gruppo di orchi, troll o altre creature ({@creature ogre||ogres} e {@creature troll||trolls}), governandoli attraverso la forza bruta, gli insulti e la superstizione.",
	"An annis hag can pull out one of their iron teeth or nails and spend 1 minute shaping and polishing it into the form of a coin, a ring, or a tiny mirror.": "Una strega Annis può estrarre uno dei suoi denti o unghie di ferro e passare 1 minuto a modellarlo e lucidarlo in forma di una moneta, un anello o un piccolo specchio.",
	"Thereafter, any creature that holds this iron token can have a whispered conversation with the hag, provided the creature and the hag are within 10 miles of each other. When the hag speaks through the token, the holder can hear the hag's whisper but not any other sounds at the hag's location. Similarly, the hag can hear the holder of the token but not the noise around it.": "In seguito, qualsiasi creatura che possiede questo gettone di ferro può avere una conversazione sussurrata con la strega, a condizione che la creatura e la strega si trovino entro 10 miglia l'una dall'altra. Quando la strega parla attraverso il gettone, il possessore può sentire il sussurro della strega ma non qualsiasi altro suono nella posizione della strega. Allo stesso modo, la strega può sentire il possessore del gettone ma non i rumori intorno ad esso.",
	"A hag can have up to three iron tokens active at one time. As an action, the hag can discern the direction and approximate distance to those active tokens. The hag can deactivate any of those tokens at any distance (no action required), whereupon the token retains its current form but loses its magic.": "Una strega può avere fino a tre pedine di ferro attive contemporaneamente. Come azione, la strega può discernere la direzione e la distanza approssimativa di queste pedine attive. La strega può disattivare una qualsiasi di queste pedine a qualsiasi distanza (nessuna azione richiesta), dopodiché la pedina mantiene la sua forma attuale ma perde la sua magia.",
	"Apprentices are novice arcane spellcasters who serve more experienced wizards or attend school. They perform menial work like cooking or cleaning in exchange for education in the ways of magic.": "Gli apprendisti sono incantatori arcani principianti che servono maghi più esperti o frequentano la scuola. Svolgono lavori umili come cucinare o pulire in cambio dell'istruzione nelle vie della magia.",
	"Archdruids watch over the natural wonders of their domains. They seldom interact with folk away from their druid groves and shrines, unless there is a great threat to the natural order or to a nearby community. An archdruid typically has one or more pupils who are {@creature druid||druids}, and the archdruid's lair is usually guarded by loyal Beasts and Fey creatures.": "Gli arcidruidi vegliano sulle meraviglie naturali dei loro domini. Raramente interagiscono con la gente lontano dai loro boschetti e santuari druidici, a meno che non ci sia una grande minaccia per l'ordine naturale o per una comunità vicina. Un arcidruido ha tipicamente uno o più allievi che sono {@creature druid||druids}, e il covo dell'arcidruido è solitamente sorvegliato da bestie e creature Fey fedeli.",
	"When an archdruid uses their Change Shape action, you may choose the creature they turn into, abiding by the action's restrictions. Or you may roll on the Archdruid Favored Shapes table to determine the form the archdruid adopts.": "Quando un arcidruido usa la sua azione Cambiare forma, puoi scegliere la creatura in cui si trasforma, rispettando le restrizioni dell'azione. Oppure puoi tirare sulla tabella delle Forme preferite dell'arcidruido per determinare la forma che l'arcidruido adotta.",
	"Archers defend castles, hunt wild game on the fringes of civilization, serve as artillery in military units, and occasionally make good coin as brigands or caravan guards.": "Gli arcieri difendono i castelli, cacciano selvaggina ai margini della civiltà, servono come artiglieria nelle unità militari e, occasionalmente, guadagnano bene come briganti o guardie di carovane.",
	"Some renowned archers and groups of archers are known for the special fletching of their arrows. You may roll on the Archer Fletching table to determine the distinctive fletching used by an individual archer or a group of them.": "Alcuni arcieri famosi e gruppi di arcieri sono noti per il particolare fletching delle loro frecce. Puoi tirare sulla tabella Archer Fletching per determinare il fletching distintivo usato da un arciere individuale o da un gruppo di essi.",
	"Feathers from an owlbear's mane": "Piume della criniera di un orso gufo",
	"Cockatrice feathers": "Piume di Cockatrice",
	"Axe beak feathers": "Piume di becco d'ascia",
	"Planetar feathers": "Piume planetarie",
	"Couatl feathers": "Piume di couatl",
	"Pegasus feathers": "Piume di Pegaso",
	"Griffon feathers": "Piume di grifone",
	"Vrock feathers": "Piume Vrock",
	"Peryton feathers": "Piume di peryton",
	"Dryad leaf vanes": "Foglie di driade",
	"Drake scale vanes": "Palette della scala di Drake",
	"Stirge wing vanes": "Alette Stirge",
	"Great herds of armanites race across the blasted fields of the Abyss, bent on slaughter and death, driven by unrestrained bloodlust. Whether they're controlled by more powerful demons or charging into battle for the sake of it, armanites use their claws and hooves, as well as their long, whiplike tails, to tear apart foes.": "Grandi branchi di armaniti corrono attraverso i campi devastati dell'Abisso, piegati al massacro e alla morte, spinti da una sfrenata sete di sangue. Che siano controllati da demoni più potenti o che stiano caricando in battaglia per il gusto di farlo, gli armaniti usano i loro artigli e zoccoli, così come le loro lunghe code simili a fruste, per fare a pezzi i nemici.",
	"In the armies of demon lords, armanites perform the role of heavy cavalry, leading the charge and tearing into their enemies' flanks. Armanites fight all the time—even battling each other if they can't find another enemy. They make ideal shock troops, utterly ruthless and bold to the point of stupidity.": "Negli eserciti dei signori dei demoni, gli armaniti svolgono il ruolo di cavalleria pesante, guidando la carica e squarciando i fianchi dei nemici. Gli armaniti combattono in continuazione, anche combattendo tra di loro se non riescono a trovare un altro nemico. Sono truppe d'assalto ideali, assolutamente spietate e audaci fino alla stupidità.",
	"Part of what makes armanites so fearsome is the number of weapons they have at their disposal. They possess dense hooves, claws that end in curling talons, and long tails whose serrated ridges can flense the flesh from a victim, and they use them all to carve through their foes. When they're up against tough formations, they can call on their innate magic to loose bolts of lightning and blow holes in enemy ranks.": "Parte di ciò che rende gli armaniti così temibili è il numero di armi che hanno a disposizione. Possiedono zoccoli densi, artigli che terminano in artigli arricciati e lunghe code le cui creste seghettate possono fendere la carne di una vittima, e le usano tutte per incidere i loro nemici. Quando si trovano di fronte a formazioni difficili, possono fare appello alla loro magia innata per liberare fulmini e fare buchi nelle file nemiche.",
	"Enormous and terrifying, astral dreadnoughts haunt the silvery void of the Astral Plane, causing planar travelers to shudder at the very thought of them. Dreadnoughts have been gliding through the astral mists since the dawn of the multiverse, trying to devour all other creatures they encounter.": "Enormi e terrificanti, i dreadnoughts astrali infestano il vuoto argenteo del Piano Astrale, facendo rabbrividire i viaggiatori planari al solo pensiero di loro. I dreadnoughts scivolano attraverso le nebbie astrali fin dagli albori del multiverso, cercando di divorare tutte le altre creature che incontrano.",
	"Covered from head to tail in layers of thick, spiked plates, a dreadnought has two gnarled limbs that end in magic-enhanced pincer claws. Constellations appear to swirl in the depths of its single eye, and its serpentine tail trails off into the silvery void. Anything it swallows is deposited in a unique demiplane—an enclosed space that contains eons worth of detritus, as well as the remains of travelers. The place has gravity and breathable air, and organic matter decays there. When the dreadnought dies, its demiplane vanishes, and its contents are released into the Astral Plane.": "Ricoperto dalla testa alla coda da strati di spesse piastre chiodate, il dreadnought ha due arti nodosi che terminano con artigli a tenaglia potenziati dalla magia. Le costellazioni sembrano turbinare nelle profondità del suo singolo occhio, e la sua coda serpentina si allontana nel vuoto argenteo. Tutto ciò che inghiotte si deposita in un unico demiplano, uno spazio chiuso che contiene detriti di secoli, così come i resti dei viaggiatori. Il luogo ha gravità e aria respirabile, e la materia organica vi si decompone. Quando il dreadnought muore, il suo demiplano svanisce e il suo contenuto viene rilasciato nel Piano Astrale.",
	"An aurochs is a large, fierce bovine with jutting horns. In many lands, herds of aurochs roam free, while elsewhere orcs and humans train them from an early age to carry riders into combat.": "L'uro è un bovino grande e feroce con corna sporgenti. In molte terre, le mandrie di uro vagano libere, mentre altrove orchi e umani li addestrano fin da piccoli per portare i cavalieri in combattimento.",
	"Eladrin often enter the autumn season when they are overcome by feelings of goodwill. In this aspect, they defuse conflicts and alleviate suffering by using their magic to relieve any ailments that afflict the people who come to them for aid. They tolerate no violence in their presence and move quickly to settle disputes, to ensure that peace continues to reign.": "Gli Eladrin entrano spesso nella stagione autunnale quando sono sopraffatti da sentimenti di benevolenza. In questo aspetto, disinnescano i conflitti e alleviano la sofferenza usando la loro magia per alleviare i malanni che affliggono le persone che si rivolgono a loro in cerca di aiuto. Non tollerano alcuna violenza in loro presenza e si muovono rapidamente per risolvere le controversie, affinché la pace continui a regnare.",
	"I'm unimpressed by most children. They are a blend of their ancestors but often more disappointing. You'd think two of the most beautiful, bloodthirsty beings of the Lower Planes would create a creature of greater potential. Instead, the ghastly babau fails to match the fiendish splendor of its parents.": "La maggior parte dei bambini non mi impressiona. Sono una miscela dei loro antenati, ma spesso più deludenti. Si potrebbe pensare che due degli esseri più belli e sanguinari dei piani inferiori creino una creatura con un potenziale maggiore. Invece, l'orribile babau non riesce a eguagliare lo splendore diabolico dei suoi genitori.",
	"Demons and devils clash endlessly for control of the Lower Planes. One of these battles pitted the legions of the archdevil Glasya against the screaming hordes of the demon lord Graz'zt. It is said that when Glasya wounded Graz'zt with her sword, the first babaus arose where his blood struck the ground. Their sudden appearance helped rout Glasya and secured Graz'zt's place as one of the preeminent demon lords of the Abyss.": "Demoni e diavoli si scontrano all'infinito per il controllo dei piani inferiori. Una di queste battaglie opponeva le legioni dell'arcidiavolo Glasya alle orde urlanti del signore dei demoni Graz'zt. Si dice che quando Glasya ferì Graz'zt con la sua spada, i primi babau sorsero dove il suo sangue colpì la terra. La loro improvvisa apparizione aiutò a sbaragliare Glasya e assicurò a Graz'zt il posto di uno dei più importanti signori dei demoni dell'Abisso.",
	"A babau demon has the cunning of a devil and the bloodthirstiness of a demon. It has leathery skin pulled tight over its gaunt frame and a curved horn protruding from the back of its elongated skull. A babau's baleful glare can weaken a creature, and its talons gleam with acidic slime.": "Un demone babau ha l'astuzia di un diavolo e la sete di sangue di un demone. Ha una pelle coriacea tirata su un corpo magro e un corno ricurvo che sporge dalla parte posteriore del suo cranio allungato. Il bagliore malefico di un babau può indebolire una creatura e i suoi artigli brillano di bava acida.",
	"With the Blood War between devils and demons raging for eons and no end in sight, opportunities abound for ambitious archdevils to win fame, glory, and power in the ongoing struggle. Duke Bael, one of Mammon's most important vassals, has won fame and acclaim for his victories. Charged with leading sixty-six companies of {@creature barbed devil||barbed devils}, Bael has proven to be a tactical genius, earning esteem for himself and his master as a result of victory after victory over the abyssal host. Mammon relies on Bael to safeguard his holdings because of Bael's battle acumen. During a time when so many other archdevils have lost their positions, Mammon has never been ousted, which is a testament to Bael's skill on the battlefield.": "Con la Guerra di Sangue tra diavoli e demoni che imperversa da eoni e non c'è fine in vista, le opportunità abbondano per gli ambiziosi arcidiavoli di conquistare fama, gloria e potere nella lotta in corso. Il Duca Bael, uno dei più importanti vassalli di Mammon, ha ottenuto fama e acclamazione per le sue vittorie. Incaricato di guidare sessantasei compagnie di {@creature barbed devil||barbed devils}, Bael ha dimostrato di essere un genio della tattica, guadagnandosi la stima di se stesso e del suo padrone come risultato di una vittoria dopo l'altra sull'ospite abissale. Mammon si affida a Bael per salvaguardare i suoi possedimenti grazie al suo acume in battaglia. In un periodo in cui molti altri arcidiavoli hanno perso le loro posizioni, Mammon non è mai stato spodestato, il che testimonia l'abilità di Bael sul campo di battaglia.",
	"For his accomplishments, Bael has been granted the title of Bronze General. His accolades notwithstanding, he has had a difficult time navigating the quagmire of infernal politics. His critics call him naive, though never to his face. His primary interest has always been leading soldiers in battle, so he finds it frustrating to have his ambitions of ascending to a higher rank constantly stymied by politically shrewd rivals.": "Per i suoi risultati, Bael è stato insignito del titolo di Generale di Bronzo. Nonostante i suoi riconoscimenti, ha avuto difficoltà a navigare nel pantano della politica infernale. I suoi critici lo chiamano ingenuo, anche se non glielo dicono mai in faccia. Il suo interesse primario è sempre stato quello di guidare i soldati in battaglia, quindi trova frustrante che le sue ambizioni di salire di grado siano costantemente ostacolate da rivali politicamente scaltri.",
	"Bael prefers to make servants out of his adversaries, and mortals bound to his service earn their wretched place by falling victim to his superior stratagems. Bael gladly spares the lives of those he defeats—if they pledge their souls and service to him. Demons are an exception; although he is willing to corrupt almost any other foes, he always destroys demons he defeats.": "Bael preferisce fare dei suoi avversari dei servitori, e i mortali legati al suo servizio si guadagnano il loro misero posto cadendo vittime dei suoi stratagemmi superiori. Bael risparmia volentieri le vite di coloro che sconfigge, a patto che gli promettano la loro anima e il loro servizio. I demoni sono un'eccezione; sebbene sia disposto a corrompere quasi tutti gli altri nemici, distrugge sempre i demoni che sconfigge.",
	"Bael also welcomes mortals into his service if they can provide him with an advantage in his politicking. He recruits savvy individuals and relies on them to represent his interests at Mammon's court, which leaves him free to pursue his battle lust.": "Bael accoglie anche i mortali al suo servizio se questi possono fornirgli un vantaggio nelle sue attività politiche. Recluta individui esperti e si affida a loro per rappresentare i suoi interessi alla corte di Mammon, il che lo lascia libero di perseguire la sua brama di battaglia.",
	"Despite his lack of interest in affairs outside battle, or perhaps because of it, Bael has gained a small following of cultists. Those who worship at his altar call him the King of Hell, and the most deluded believe that he is the lord of all devils. In arcane circles, certain writings, such as the dreaded Book of Fire, say that Bael revealed the invisibility spell to the world, though some scholars of magic hotly refute such claims. Bael is sometimes depicted as a toad, a cat, a human, or some combination of these forms.": "Nonostante il suo disinteresse per gli affari al di fuori della battaglia, o forse proprio per questo, Bael si è guadagnato un piccolo seguito di cultisti. Coloro che adorano il suo altare lo chiamano il Re dell'Inferno e i più illusi credono che sia il signore di tutti i diavoli. Nei circoli arcani, alcuni scritti, come il temuto Libro del Fuoco, affermano che Bael abbia rivelato al mondo l'incantesimo dell'invisibilità, anche se alcuni studiosi di magia confutano vivamente tali affermazioni. Bael è talvolta raffigurato come un rospo, un gatto, un umano o una combinazione di queste forme.",
	"Native to the Shadowfell, the vicious, predatory balhannoth alters reality in its lair to make the place appear inviting to travelers. A limited form of telepathy enables a balhannoth to identify images of places where its prey expects their needs and desires to be met, such as an inn or a temple offering healing. It then warps reality around itself, hiding itself and remaking its environment to resemble such a place. The imitation is imperfect, but it's good enough to fool greedy or desperate creatures. Once its prey enters the trap, it snatches the targets and teleports away to feed on their fear and despair.": "Originario di Shadowfell, il vizioso e predatore balhannoth altera la realtà nella sua tana per far apparire il luogo invitante ai viaggiatori. Una forma limitata di telepatia permette al balhannoth di identificare le immagini dei luoghi in cui le sue prede si aspettano che i loro bisogni e desideri siano soddisfatti, come una locanda o un tempio che offre guarigione. Poi deforma la realtà intorno a sé, nascondendosi e ricostruendo il suo ambiente per assomigliare a un luogo simile. L'imitazione è imperfetta, ma è abbastanza buona per ingannare creature avide o disperate. Una volta che le sue prede entrano nella trappola, le cattura e si teletrasporta via per nutrirsi della loro paura e disperazione.",
	"Dungeon builders and Underdark tyrants sometimes venture into the Shadowfell to capture balhannoths for use as guardians.": "I costruttori di dungeon e i tiranni dell'Underdark a volte si avventurano nella Shadowfell per catturare i balhannoth da usare come guardiani.",
	"In the Shadowfell, balhannoths make their lairs near places inhabited by creatures they hunt. They typically haunt well-traveled roads and paths, snatching people who come along. A balhannoth used as a guardian in the Underdark might lair in caves near Underdark passages and guard the ways in and out of its keepers' enclave.": "Nella Shadowfell, i balhannoth fanno le loro tane vicino ai luoghi abitati dalle creature che cacciano. In genere infestano strade e sentieri ben battuti, catturando le persone che incontrano. Un balhannoth usato come guardiano nell'Underdark potrebbe covare nelle caverne vicino ai passaggi dell'Underdark e sorvegliare le vie d'ingresso e d'uscita dell'enclave dei suoi guardiani.",
	"A banderhobb is a hybrid of shadow and flesh. Through vile magic, these components take on an enormous and horrific upright shape resembling a bipedal toad. In this form, a banderhobb temporarily serves its creator as a thug, a thief, and a kidnapper that swallows the unwary.": "Un banderhobb è un ibrido di ombra e carne. Attraverso una vile magia, questi componenti assumono un'enorme e orribile forma eretta che assomiglia a un rospo bipede. In questa forma, un banderhobb serve temporaneamente il suo creatore come un delinquente, un ladro e un rapitore che inghiotte gli incauti.",
	"Hags have devised a ritual for creating banderhobbs—a hag who knows the ritual might be willing to teach it for the right price. Some other wicked Fey and powerful Fiends also know of the process, as do a few mortal mages.": "Le streghe hanno escogitato un rituale per creare i banderhobbs - una strega che conosce il rituale potrebbe essere disposta a insegnarlo per il giusto prezzo. Anche altri malvagi Fey e potenti demoni conoscono il procedimento, così come alcuni maghi mortali.",
	"During its brief existence, a banderhobb attempts to carry out its creator's bidding. It accomplishes its mission with no concern for the harm it suffers or causes. Its only desire is to serve and succeed. A banderhobb that is assigned to track down a target is particularly dangerous when it is provided with a lock of hair, a personal belonging, or another object connected to the target. Possession of such an item allows it to sense the creature's location from as far as a mile away.": "Durante la sua breve esistenza, un banderhobb cerca di eseguire gli ordini del suo creatore. Compie la sua missione senza preoccuparsi del danno che subisce o che causa. Il suo unico desiderio è quello di servire e avere successo. Un banderhobb che viene assegnato a rintracciare un bersaglio è particolarmente pericoloso quando gli viene fornita una ciocca di capelli, un oggetto personale o un altro oggetto collegato al bersaglio. Il possesso di un tale oggetto gli permette di percepire la posizione della creatura anche a un miglio di distanza.",
	"A banderhobb fulfills its duties until its existence ends. When it expires, usually several days after its birth, it leaves behind only tarry goo and wisps of shadow. Legends tell of an ominous tower in the Shadowfell where the shadows sometimes reform and banderhobbs roam.": "Un banderhobb compie i suoi doveri fino alla fine della sua esistenza. Quando si estingue, di solito diversi giorni dopo la sua nascita, lascia dietro di sé solo gelatina catramosa e ciuffi d'ombra. Le leggende raccontano di una minacciosa torre nella Shadowfell dove le ombre a volte si riformano e i banderhobb vagano.",
	"Civilization is weakness and brutality is strength in the credo of Baphomet, the Horned King and the Prince of Beasts. He is worshiped by those who want to break the confines of civility and unleash their bestial natures, for Baphomet envisions a world without restraint, where creatures live out their most bloodthirsty desires.": "La civiltà è debolezza e la brutalità è forza nel credo di Baphomet, il Re Cornuto e il Principe delle Bestie. Egli è adorato da coloro che vogliono rompere i confini della civiltà e scatenare la loro natura bestiale, perché Baphomet immagina un mondo senza freni, dove le creature vivono i loro desideri più sanguinari.",
	"Cults devoted to Baphomet use mazes and complex knots as their emblems. They create secret places to indulge themselves, including labyrinths of the sort their master favors. Bloodstained crowns and weapons of iron and brass decorate their profane altars.": "I culti dedicati a Baphomet usano labirinti e nodi complessi come emblemi. Creano luoghi segreti per indulgere, compresi i labirinti del tipo che il loro maestro predilige. Corone macchiate di sangue e armi di ferro e ottone decorano i loro altari profani.",
	"Over time, a {@cult cult of baphomet|mpmm|cultist of Baphomet} becomes tainted by his influence, gaining bloodshot eyes and coarse, thickening hair. Small horns eventually sprout from the cultist's forehead. In time, a devoted cultist might transform entirely into a minotaur, which is considered the greatest gift of the Prince of Beasts.": "Con il tempo, un {@cult cult of baphomet|mpmm|cultist of Baphomet} viene contaminato dalla sua influenza, ottenendo occhi iniettati di sangue e capelli grossolani e ispessiti. Alla fine spuntano piccole corna dalla fronte del devoto. Col tempo, un devoto cultista potrebbe trasformarsi completamente in un minotauro, che è considerato il più grande dono del Principe delle Bestie.",
	"Baphomet appears as a fearsome, 20-foot-tall minotaur with six iron horns. A fiendish light burns in his red eyes. Although he is filled with bestial blood lust, there lies within him a cruel and cunning intellect devoted to subverting all civilization.": "Baphomet appare come un temibile minotauro alto 6 metri con sei corna di ferro. Una luce diabolica brucia nei suoi occhi rossi. Anche se è pieno di bestiale sete di sangue, c'è in lui un crudele e astuto intelletto votato a sovvertire tutta la civiltà.",
	"Baphomet wields a great glaive called Heartcleaver. He also charges his enemies and gores them with his horns, trampling his foes into the earth and rending them with his teeth like a beast.": "Baphomet brandisce una grande lama chiamata Heartcleaver. Carica anche i suoi nemici e li dissangua con le sue corna, calpestando i suoi nemici nella terra e strappandoli con i suoi denti come una bestia.",
	"{@note See the {@cult Cult of Baphomet|MPMM} entry.}": "{@note See the {@cult Cult of Baphomet|MPMM} voce.}",
	"Baphomet's lair is his palace, the Lyktion, which is on the layer of the Abyss called the Endless Maze. Nestled within the twisting passages of the planewide labyrinth, the Lyktion is immaculately maintained and surrounded by a moat constructed in the fashion of a three-dimensional maze. The palace is a towering structure whose interior is as labyrinthine as the plane on which it stands; it is populated by {@creature minotaur||minotaurs}, {@creature goristro||goristros}, and {@creature quasit||quasits}.": "Il covo di Baphomet è il suo palazzo, la Lyktion, che si trova sullo strato dell'Abisso chiamato Labirinto senza fine. Immersa nei passaggi tortuosi del labirinto pianeggiante, la Lyktion è immacolata e circondata da un fossato costruito come un labirinto tridimensionale. Il palazzo è una struttura imponente il cui interno è labirintico come il piano su cui si trova; è popolato da {@creature minotaur||minotaurs}, {@creature goristro||goristros} e {@creature quasit||quasits}.",
	"Bards are gifted poets, storytellers, and entertainers who travel far and wide. They're commonly found in taverns or in the company of jolly bands of adventurers, rough-and-tumble mercenaries, and wealthy patrons.": "I bardi sono poeti dotati, narratori e intrattenitori che viaggiano in lungo e in largo. Si trovano comunemente nelle taverne o in compagnia di allegre bande di avventurieri, mercenari rozzi e ricchi mecenati.",
	"Each bard is a master of at least one type of performance. You may choose a bard's main type, or you may roll on the Bard {@skill Performance} Types table to determine it.": "Ogni bardo è un maestro di almeno un tipo di performance. Puoi scegliere il tipo principale di un bardo, oppure puoi tirare sulla tabella Tipi di bardo {@skill Performance} per determinarlo.",
	"Poetry": "Poesia",
	"Singing": "Canto",
	"Bagpipe": "Zampogna",
	"Flute": "Flauto",
	"Dancing": "Ballando",
	"Puppetry": "Burattini",
	"Acting": "Agire",
	"Long ago, the god Maglubiyet—conqueror and then lord of early goblinoids—bargained with the General of Gehenna for aid. The General provided yugoloths, which then died in service to Maglubiyet. Yet when the time came to honor his part of the compact, Maglubiyet reneged on the deal. In vengeance, the General of Gehenna created the soul-devouring barghests to devour goblinoid souls.": "Molto tempo fa, il dio Maglubiyet, conquistatore e poi signore dei primi goblinoidi, contrattò con il Generale della Gehenna per avere aiuto. Il Generale fornì degli yugoloth, che poi morirono al servizio di Maglubiyet. Ma quando venne il momento di onorare la sua parte del patto, Maglubiyet rinnegò l'accordo. Per vendicarsi, il Generale della Gehenna creò i barghest che divorano le anime dei goblinoidi.",
	"The mission of every barghest, implanted in it by the General of Gehenna, is to consume souls. It eats these souls by devouring the bodies of those it kills, preferring goblinoids.": "La missione di ogni barghest, impiantata in lui dal Generale della Gehenna, è di consumare le anime. Mangia queste anime divorando i corpi di coloro che uccide, preferendo i goblinoidi.",
	"A barghest hungers for the day when it can complete its mission, return to Gehenna, and serve the General directly in his yugoloth legions, but it doesn't kill goblinoids indiscriminately. By devouring the souls of goblinoid leaders and other powerful individuals, a barghest earns elevated status in the afterlife. Barghests typically keep their true nature secret, preying on the occasional lone goblin when the opportunity arises, until they reach adulthood and are capable of seeking out stronger prey. A barghest avoids contact with large, open fires.": "Un barghest brama il giorno in cui potrà completare la sua missione, tornare nella Gehenna e servire direttamente il Generale nelle sue legioni yugoloth, ma non uccide i goblinoidi indiscriminatamente. Divorando le anime dei leader goblinoidi e di altri individui potenti, un barghest guadagna uno status elevato nell'aldilà. I barghest in genere tengono segreta la loro vera natura, predando un goblin solitario occasionale quando se ne presenta l'occasione, finché non raggiungono l'età adulta e sono in grado di cercare prede più forti. Un barghest evita il contatto con grandi fuochi aperti.",
	"Any conflagration larger than its body acts as a gateway to Gehenna and banishes it to that plane, where it is likely to be slain or enslaved by a yugoloth for its failure.": "Qualsiasi conflagrazione più grande del suo corpo agisce come una porta per la Gehenna e lo bandisce in quel piano, dove è probabile che venga ucciso o schiavizzato da uno yugoloth per il suo fallimento.",
	"Berbalangs creep across the {@condition petrified} remains of dead gods adrift on the Astral Plane. Obsessed with gathering secrets, both from the gods they inhabit and from the bones of dead creatures, they call forth the spirits of the dead and force them to divulge what they learned in life.": "I Berbalang strisciano sui {@condition petrified} resti di divinità morte alla deriva sul piano astrale. Ossessionati dal raccogliere segreti, sia dagli dei che abitano che dalle ossa delle creature morte, richiamano gli spiriti dei morti e li costringono a divulgare ciò che hanno imparato in vita.",
	"Berbalangs prefer to speak only to dead things, and specifically only to the spirits they call forth in the hope of learning secrets. They record their stories on the bones that once belonged to these creatures, thus preserving the information they gain.": "I Berbalang preferiscono parlare solo con le cose morte, e in particolare solo con gli spiriti che richiamano nella speranza di imparare dei segreti. Registrano le loro storie sulle ossa che un tempo appartenevano a queste creature, conservando così le informazioni che ottengono.",
	"Pursuit of knowledge drives everything berbalangs do. Although they mostly learn their secrets from the dead, they aren't above spying on the living to take knowledge from them as well. A berbalang can create a spectral duplicate of itself and send the duplicate out to gather information on other planes by watching places where the gods and their servants gather. When a berbalang is perceiving its environment through its duplicate, its actual body is {@condition unconscious} and can't protect itself. Thus, a berbalang typically uses its duplicate for only a short time before returning its consciousness to its body.": "La ricerca della conoscenza guida tutto ciò che i berbalang fanno. Anche se per lo più imparano i loro segreti dai morti, non si esimono dallo spiare i vivi per prendere conoscenza anche da loro. Un berbalang può creare un duplicato spettrale di se stesso e mandare il duplicato a raccogliere informazioni su altri piani osservando i luoghi dove si riuniscono gli dei e i loro servi. Quando un berbalang percepisce il suo ambiente attraverso il suo duplicato, il suo vero corpo è {@condition unconscious} e non può proteggersi. Così, un berbalang tipicamente usa il suo duplicato solo per un breve periodo di tempo prima di restituire la sua coscienza al suo corpo.",
	"The knowledge that berbalangs accumulate makes them great sources of information for powerful people traveling the planes. Berbalangs ignore petitioners, however, unless they come bearing a choice secret or the bones of a particularly interesting creature. Some githyanki have been able to strike deals with the creatures, using berbalangs to spy on their enemies and to watch over their creches on the Material Plane.": "La conoscenza che i berbalang accumulano li rende grandi fonti di informazioni per le persone potenti che viaggiano sui piani. Tuttavia, i berbalang ignorano chi li chiede, a meno che non portino un segreto importante o le ossa di una creatura particolarmente interessante. Alcuni githyanki sono stati in grado di stringere accordi con le creature, usando i berbalang per spiare i loro nemici e per sorvegliare i loro nidi sul Piano Materiale.",
	"Bheur hags live in wintry lands, favoring snowy mountains. These hags become more active during winter, using their ice and weather magic to make life miserable for nearby settlements.": "Le streghe Bheur vivono in terre invernali e prediligono le montagne innevate. Queste megere diventano più attive durante l'inverno, usando la loro magia del ghiaccio e del tempo per rendere la vita miserabile agli insediamenti vicini.",
	"A bheur hag's skin has the bluish hue of a person who has frozen to death. The hag's hair is white, and the hag is emaciated, with pale eyes surrounded by bruise-colored flesh. A bheur hag carries a twisted gray wooden staff that can be ridden like a flying broom and that augments the hag's magic.": "La pelle di una strega bheur ha il colore bluastro di una persona che è morta congelata. I capelli della megera sono bianchi e la megera è emaciata, con occhi pallidi circondati da carne livida. Una strega bheur porta un bastone di legno grigio contorto che può essere cavalcato come una scopa volante e che aumenta la magia della strega.",
	"Bheur hags are attracted to selfish actions inspired by deadly cold, such as murdering a traveler for a winter coat or chopping down a dryad's grove for firewood. These actions are especially sweet to a bheur if they are unwarranted, such as a greedy merchant hoarding excess food for the winter while others starve. Bheurs use their ability to manipulate weather to batter villages with freezing cold, hoping to instill a despair that turns folk against each other.": "Le megere bheur sono attratte dalle azioni egoistiche ispirate dal freddo mortale, come uccidere un viaggiatore per un cappotto invernale o abbattere il boschetto di una driade per avere legna da ardere. Queste azioni sono particolarmente dolci per un bheur se sono ingiustificate, come un avido mercante che accumula cibo in eccesso per l'inverno mentre gli altri muoiono di fame. I bheur usano la loro capacità di manipolare il tempo per colpire i villaggi con il freddo gelido, sperando di instillare una disperazione che metta la gente gli uni contro gli altri.",
	"In combat, a bheur hag also strives to inspire horror. When near a recently slain foe, the hag may forgo an attack to feed on the corpse. The sight of this butchery is enough to terrify most witnesses.": "In combattimento, una bheur hag si sforza anche di ispirare orrore. Quando si trova vicino a un nemico appena ucciso, la megera può rinunciare a un attacco per nutrirsi del cadavere. La vista di questo massacro è sufficiente a terrorizzare la maggior parte dei testimoni.",
	"Expert assassins and infiltrators, black abishais can weave shadows to mask their presence, allowing them to reach a location where they can deliver a fatal strike to their targets.": "Esperti assassini e infiltrati, gli abisha neri possono tessere ombre per mascherare la loro presenza, permettendo loro di raggiungere un luogo dove possono sferrare un colpo fatale ai loro obiettivi.",
	"Blackguards are paladins who broke their sacred oaths and now indulge their own villainous ambitions. They consort with Fiends and Undead, and they reject many of the goodly things from their former lives.": "Le Guardie Nere sono paladini che hanno rotto i loro sacri giuramenti e ora assecondano le loro ambizioni malvagie. Frequentano i demoni e i non morti e rifiutano molte delle cose buone della loro vita precedente.",
	"Blackguards often adorn their armor and weapons with dread accoutrements or are marked by eerie phenomena. You may choose a blackguard's accoutrement or roll on the Blackguard Accoutrements table to determine it.": "Le guardie nere spesso adornano le loro armature e armi con accessori spaventosi o sono segnate da fenomeni inquietanti. Puoi scegliere l'equipaggiamento di una guardia nera o tirare sulla tabella degli equipaggiamenti delle guardie nere per determinarlo.",
	"Armor etched with stylized depictions of gruesome battles": "Armatura incisa con raffigurazioni stilizzate di battaglie raccapriccianti",
	"Helm wrought in the shape of a demonic boar": "Elmo forgiato a forma di cinghiale demoniaco",
	"Helm wrought to resemble a death mask": "Elmo lavorato per assomigliare a una maschera di morte",
	"Cloak decorated with bloody handprints": "Mantello decorato con impronte di mani insanguinate",
	"Curls of inky smoke seeping from armor at the joints": "Riccioli di fumo d'inchiostro che colano dall'armatura alle giunture",
	"Dozens of flies buzzing about the blackguard": "Decine di mosche che ronzano intorno alla guardia nera",
	"Severed hand hanging from a chain around the blackguard's neck": "Una mano mozzata appesa a una catena intorno al collo della guardia nera",
	"Glaive adorned with a length of cloth bearing the words \"I choose violence\"": "Glaive adornato con un pezzo di stoffa con le parole \"Io scelgo la violenza\".",
	"Seekers of forgotten lore and lost relics, blue abishais are the most cunning and learned of their kind. Their research into occult subjects gleaned from tomes plundered from across the multiverse enables them to become accomplished spellcasters. They use their magic to devastate Tiamat's enemies.": "Cercatori di tradizioni dimenticate e reliquie perdute, gli abisha blu sono i più astuti e colti della loro specie. La loro ricerca di argomenti occulti, ricavati dai tomi saccheggiati in tutto il multiverso, permette loro di diventare abili incantatori. Usano la loro magia per devastare i nemici di Tiamat.",
	"A bodak is the undying remains of someone who revered Orcus. Devoid of life and soul, it exists only to cause death.": "Un bodak è i resti immortali di qualcuno che ha venerato Orcus. Privo di vita e di anima, esiste solo per causare la morte.",
	"A worshiper of Orcus can take ritual vows while carving the demon lord's symbol on their chest over the heart. Orcus's power flays body, mind, and soul, leaving behind a sentient husk that consumes life energy near it. Most bodaks come into being in this way, then are unleashed to spread death in Orcus's name.": "Un adoratore di Orcus può prendere dei voti rituali mentre si incide il simbolo del signore dei demoni sul petto, sopra il cuore. Il potere di Orcus distrugge corpo, mente e anima, lasciando dietro di sé un guscio senziente che consuma l'energia vitale nelle sue vicinanze. La maggior parte dei bodak nascono in questo modo, poi vengono scatenati per diffondere la morte nel nome di Orcus.",
	"Bodaks are extensions of Orcus's will outside the Abyss, serving the demon prince's aims and other minions. Orcus can recall anything a bodak sees or hears. If he so chooses, he can speak through a bodak to address his enemies and followers directly.": "I bodak sono estensioni della volontà di Orcus al di fuori dell'Abisso, al servizio degli scopi del principe demoniaco e di altri servitori. Orcus può ricordare qualsiasi cosa un bodak veda o senta. Se lo desidera, può parlare attraverso un bodak per rivolgersi direttamente ai suoi nemici e seguaci.",
	"A bodak retains vague impressions of its past life. It seeks out its former allies and enemies alike to destroy them, as its warped soul seeks to erase anything connected to its former life. Minions of Orcus are the one exception to this compulsion; a bodak recognizes them as kindred souls and spares them from its wrath. Anyone who knew the individual before its transformation into a bodak can recognize mannerisms or other subtle clues to its original identity.": "Un bodak conserva vaghe impressioni della sua vita passata. Cerca i suoi ex alleati e nemici per distruggerli, poiché la sua anima deformata cerca di cancellare qualsiasi cosa sia collegata alla sua vita precedente. I servi di Orcus sono l'unica eccezione a questa compulsione; un bodak li riconosce come anime affini e li risparmia dalla sua ira. Chiunque abbia conosciuto l'individuo prima della sua trasformazione in bodak può riconoscere i manierismi o altri sottili indizi della sua identità originale.",
	"Boggles are the little bogeys of fairy tales. They lurk in the fringes of the Feywild and are also found on the Material Plane, where they hide under beds and in closets, waiting to frighten and bedevil folk with their mischief.": "I Boggles sono i piccoli spauracchi delle fiabe. Si annidano ai margini del Feywild e si trovano anche sul piano materiale, dove si nascondono sotto i letti e negli armadi, in attesa di spaventare e tormentare la gente con le loro marachelle.",
	"Boggles are born out of feelings of loneliness. They materialize when a sapient being feels isolated or abandoned near a place where the Feywild touches the world. For example, a forsaken child might unintentionally conjure a boggle and see them as a sort of imaginary friend. A boggle might also appear in the attic of a lonely widower's house or in a hermit's cave.": "I Boggles nascono da sentimenti di solitudine. Si materializzano quando un essere sapiente si sente isolato o abbandonato vicino a un luogo dove il Feywild tocca il mondo. Per esempio, un bambino abbandonato potrebbe involontariamente evocare un boggle e vederlo come una sorta di amico immaginario. Un boggle potrebbe anche apparire nella soffitta della casa di un vedovo solitario o nella grotta di un eremita.",
	"Boggles engage in petty pranks to amuse themselves, using the oil they excrete to cause trouble. A boggle also isn't above breaking dishes, hiding tools, startling cows to decrease their milk, or hiding a baby in an attic. Although a boggle's antics might cause distress and unintentional harm, mischief—not mayhem—is usually the intent. If threatened, a boggle flees rather than stand and fight.": "I boggle si impegnano in piccoli scherzi per divertirsi, usando l'olio che espellono per causare problemi. Un boggle non ha problemi a rompere piatti, nascondere attrezzi, spaventare le mucche per far diminuire il loro latte o nascondere un bambino in una soffitta. Anche se le buffonate di un boggle possono causare angoscia e danni involontari, l'intento non è di solito il caos, ma la malizia. Se minacciato, il moscerino fugge piuttosto che stare in piedi e combattere.",
	"A boggle can create magical openings to travel short distances or to pilfer items that would otherwise be beyond its reach. To create such a rift in space, a boggle must be adjacent to a space defined by a frame, such as an open window or a doorway, a gap between the bars of a cage, or the opening between the feet of a bed and the floor. The rift is {@condition invisible} and disappears after a few seconds—just enough time for the boggle to step, reach, or attack through it.": "Un boggle può creare aperture magiche per percorrere brevi distanze o per rubare oggetti che altrimenti sarebbero fuori dalla sua portata. Per creare una tale spaccatura nello spazio, un boggle deve essere adiacente a uno spazio definito da una cornice, come una finestra aperta o una porta, uno spazio tra le sbarre di una gabbia o l'apertura tra i piedi di un letto e il pavimento. La spaccatura è {@condition invisible} e scompare dopo pochi secondi - giusto il tempo per il boggle di fare un passo, raggiungere o attaccare attraverso di essa.",
	"A wizard who tries to become a lich but fails might become a boneclaw instead. These hideous, cackling monsters share a few of liches' attributes, but while liches are immortal masters of the arcane, boneclaws are thralls to evil, hatred, and pain.": "Un mago che cerca di diventare un lich ma fallisce potrebbe invece diventare un boneclaw. Questi mostri orribili e schiamazzanti condividono alcuni degli attributi dei lich, ma mentre i lich sono maestri immortali dell'arcano, i boneclaw sono schiavi del male, dell'odio e del dolore.",
	"The most important part of the transformation ritual occurs when the soul of the aspiring lich migrates to a prepared phylactery. If the wizard is too physically or magically weak to compel the soul into its new home, the soul instead seeks out a master—a person within a few miles who has a hate-filled heart. The soul bonds to that person and becomes enslaved to its new master's wishes. The boneclaw forms near its master, sometimes appearing before that individual to receive orders and other times simply seeking to fulfill its master's desires.": "La parte più importante del rituale di trasformazione avviene quando l'anima dell'aspirante lich migra in un filatterio preparato. Se il mago è troppo debole fisicamente o magicamente per costringere l'anima nella sua nuova casa, l'anima cerca invece un padrone - una persona entro poche miglia che ha un cuore pieno di odio. L'anima si lega a quella persona e diventa schiava dei desideri del suo nuovo padrone. L'artiglio d'osso si forma vicino al suo padrone, a volte apparendo davanti a quell'individuo per ricevere ordini e altre volte cercando semplicemente di soddisfare i desideri del suo padrone.",
	"A boneclaw can serve only an evil creature. If its master finds redemption or sincerely turns away from the path of evil, the boneclaw is destroyed. Otherwise, a boneclaw can't be destroyed while its master lives. No matter what happens to the boneclaw's body, it re-forms within hours.": "Un'unghia d'osso può servire solo una creatura malvagia. Se il suo padrone trova la redenzione o si allontana sinceramente dal sentiero del male, l'ossobuco viene distrutto. Altrimenti, un'ossobuco non può essere distrutto finché il suo padrone vive. Non importa cosa succede al corpo dell'ossobuco, si riformerà in poche ore.",
	"In service to its master, a boneclaw delights in causing horrific pain. It lurks like a spider in shadowy recesses, waiting for victims to approach within reach of its long, bony limbs. Once speared, a creature is pulled into the darkness to be sliced apart.": "Al servizio del suo padrone, l'artiglio d'ossa si diletta a provocare un dolore orribile. Si apposta come un ragno nei recessi dell'ombra, aspettando che le vittime si avvicinino alla portata dei suoi lunghi arti ossuti. Una volta infilzata, la creatura viene trascinata nell'oscurità per essere fatta a pezzi.",
	"This massive four-legged dinosaur is large enough that most predators leave it alone. Its deadly tail can drive away or kill smaller threats.": "Questo massiccio dinosauro a quattro zampe è abbastanza grande che la maggior parte dei predatori lo lascia in pace. La sua coda mortale può allontanare o uccidere le minacce più piccole.",
	"Some ask why the bulezau, for all its rage and violence, has the head of a goat. I always respond, have you met a goat? They're stubborn, they're vicious, and they rarely go down without bashing you several times in the shins.": "Alcuni chiedono perché il bulezau, con tutta la sua rabbia e violenza, ha la testa di una capra. Io rispondo sempre: hai conosciuto una capra? Sono testardi, sono feroci e raramente vanno giù senza colpirti più volte negli stinchi.",
	"You might say, that's awfully specific. I say, don't pry.": "Potreste dire che è terribilmente specifico. Io dico: non curiosare.",
	"Diseased manifestations of animalistic rage, bulezaus embody the violence of nature. Across the Abyss, these demons lurk in deep canyons and lofty crags, and many find a place in the ranks of demon lords' armies, serving as foot soldiers in the Abyss's endless warring.": "Manifestazioni malate di rabbia animalesca, i bulezaus incarnano la violenza della natura. In tutto l'Abisso, questi demoni si annidano nei profondi canyon e nelle alte falesie, e molti trovano posto nelle file degli eserciti dei signori dei demoni, servendo come fanti nelle guerre senza fine dell'Abisso.",
	"Bulezaus crave violence. Their eagerness to kill and willingness to die make them common members of many demon lords' entourages. When not being corralled by larger and tougher demons, bulezaus gather into scrabbling mobs, wrestling and fighting among themselves until a better target comes along or until a stronger demon bullies them into subservience.": "I Bulezaus bramano la violenza. Il loro desiderio di uccidere e la loro volontà di morire li rendono membri comuni degli entourage di molti signori dei demoni. Quando non sono tenuti sotto controllo da demoni più grandi e più forti, i bulezaus si riuniscono in folle che lottano e combattono tra di loro finché non arriva un bersaglio migliore o finché un demone più forte non li costringe alla sottomissione.",
	"Disfiguring ailments plague bulezaus: crusted eyes, maggots wriggling in open sores, and a reek of rotten meat that follows them wherever they go.": "Malattie deturpanti affliggono i bulezaus: occhi incrostati, vermi che si dimenano nelle piaghe aperte e una puzza di carne marcia che li segue ovunque vadano.",
	"The ancient war machines known as cadaver collectors lumber aimlessly across the blasted plains of Acheron until they are called upon by a necromancer to bolster the ranks of a conquering army on the Material Plane. These fearsome Constructs obey their summoners until they are dismissed back to Acheron, but if a summoner comes to a bad end, a cadaver collector might wander the Material Plane for centuries, collecting corpses while searching for a way to return home.": "Le antiche macchine da guerra conosciute come raccoglitori di cadaveri si muovono senza meta attraverso le pianure devastate di Acheron finché non vengono chiamati da un negromante per rinforzare i ranghi di un esercito di conquista sul Piano Materiale. Questi temibili costrutti obbediscono ai loro evocatori fino a quando non vengono rimandati ad Acheron, ma se un evocatore fa una brutta fine, un collezionista di cadaveri potrebbe vagare per secoli nel Piano Materiale, raccogliendo cadaveri mentre cerca un modo per tornare a casa.",
	"Cadaver collectors respond to a summons from a mortal only when they are called to the scene of a great battle—either where one is in progress, where one is imminent, or where one once took place. They encase themselves in the armor and weapons of fallen warriors and impale the corpses of those warriors on the lances and other weapons embedded in their salvaged armor.": "I raccoglitori di cadaveri rispondono all'appello di un mortale solo quando vengono chiamati sulla scena di una grande battaglia, dove è in corso, dove è imminente o dove si è svolta una volta. Si avvolgono nelle armature e nelle armi dei guerrieri caduti e impalano i cadaveri di quei guerrieri sulle lance e sulle altre armi incastonate nelle loro armature di recupero.",
	"Corpses that accumulate on a cadaver collector's shell aren't just grisly battle trophies. A cadaver collector can summon the spirits of these cadavers to battle against its enemies. Although these specters are individually weak, a cadaver collector can call up an almost endless supply of them, if given enough time.": "I cadaveri che si accumulano sul guscio di un collezionista di cadaveri non sono solo macabri trofei di battaglia. Un collezionista di cadaveri può evocare gli spiriti di questi cadaveri per combattere contro i suoi nemici. Anche se questi spettri sono individualmente deboli, un collezionista di cadaveri può richiamarne una scorta quasi infinita, se gli viene dato abbastanza tempo.",
	"Canoloths are glorified guard dogs. If you must engage one, just find out exactly what it's been assigned to do. I've often found I can waltz right past them by taking advantage of a relevant loophole.": "I Canoloths sono cani da guardia glorificati. Se devi ingaggiarne uno, scopri esattamente cosa gli è stato assegnato. Spesso ho scoperto di poterli superare approfittando di una scappatoia rilevante.",
	"A type of yugoloth, canoloths are fiendish trackers and guardians employed by evil powers. They prefer to enter into contracts to guard valuable treasures and important locations. They always do exactly as asked—never any more, never any less.": "Un tipo di yugoloth, i canoloth sono diabolici inseguitori e guardiani impiegati da poteri malvagi. Preferiscono stipulare contratti per custodire tesori preziosi e luoghi importanti. Fanno sempre esattamente quello che gli viene chiesto, mai di più, mai di meno.",
	"With senses sharp enough to pinpoint the locations of nearby {@condition invisible} creatures, canoloths respond unfailingly to any threat to their charges. Furthermore, they emit a magical distortion field that prevents creatures close to them from teleporting. Canoloths confront intruders with swift and terrible force, projecting long, spiny tongues to grab their foes and drag them close. What happens next depends on the contract. Unless instructed to kill, a canoloth merely holds on to its prisoner, but if given the order to do so, it tears its prey limb from limb.": "Con sensi abbastanza acuti da individuare la posizione delle creature vicine {@condition invisible}, i canoloth rispondono immancabilmente a qualsiasi minaccia alle loro cariche. Inoltre, emettono un campo magico di distorsione che impedisce alle creature vicine di teletrasportarsi. I canoloth affrontano gli intrusi con una forza rapida e terribile, proiettando lunghe lingue spinose per afferrare i loro nemici e trascinarli vicino. Quello che succede dopo dipende dal contratto. Se non gli viene ordinato di uccidere, un canoloth si limita a trattenere il suo prigioniero, ma se gli viene dato l'ordine di farlo, fa a pezzi la sua preda.",
	"The catoblepas is as loathsome as the vile swamplands in which it lives, a conglomeration of bloated buffalo, dinosaur, warthog, and hippopotamus parts. Despite its ungainly physiology, a catoblepas resembles a natural animal in its behavior, ambling through its marshy home, munching choice vegetation, eating the occasional bit of carrion, and wallowing in mire. A catoblepas might be found with the one mate it chooses for life and, on occasion, with a calf. A catoblepas attacks anyone that moves too close, especially if guarding its young.": "Il catoblepas è disgustoso come le vili paludi in cui vive, un conglomerato di parti gonfie di bufalo, dinosauro, facocero e ippopotamo. Nonostante la sua fisiologia sgraziata, un catoblepas assomiglia ad un animale naturale nel suo comportamento, che cammina attraverso la sua casa paludosa, sgranocchiando la vegetazione scelta, mangiando un pezzo occasionale di carogna e sguazzando nel fango. Un catoblepas può essere trovato con l'unico compagno che ha scelto per la vita e, occasionalmente, con un vitello. Un catoblepas attacca chiunque si avvicini troppo, specialmente se fa la guardia ai suoi piccoli.",
	"A catoblepas's stink, like the stench of death mixed with swamp gas and skunk musk, gives it away as being much more ghastly than its appearance suggests. When it is on the attack, a catoblepas reveals the extent of its horrific nature. The creature's serpentine neck has trouble lifting its head, but one glare from its bloodshot eyes can rot flesh. At the end of its tail is a club that can rattle body and soul if it strikes true, leaving a victim unable to act while the catoblepas feasts on its body.": "La puzza di un catoblepas, come il fetore della morte mescolato con gas di palude e muschio di puzzola, lo rivela come molto più orribile di quanto il suo aspetto suggerisca. Quando è all'attacco, un catoblepas rivela la portata della sua natura orribile. Il collo serpentino della creatura ha difficoltà a sollevare la testa, ma un solo sguardo dai suoi occhi iniettati di sangue può far marcire la carne. Alla fine della sua coda c'è una clava che può scuotere il corpo e l'anima se colpisce con forza, lasciando la vittima incapace di agire mentre il catoblepas si nutre del suo corpo.",
	"A catoblepas's nature as a creature of disease and decay brings out similar characteristics in the creature's swampy habitat. Such a wetland becomes gloomy, tangled, and more fetid than it was before. Beneficial qualities of the environment, such as healing herbs and clean water, become degraded, and swamp gases take on a hint of the catoblepas's foulness. Animals in the area are more aggressive and liable to be diseased. Degenerate creatures are likely to take up residence near a catoblepas's territory, as are those seeking to avoid notice.": "La natura del catoblepas come creatura di malattia e decadenza fa emergere caratteristiche simili nell'habitat paludoso della creatura. Una tale zona umida diventa cupa, intricata e più fetida di quanto non fosse prima. Le qualità benefiche dell'ambiente, come le erbe curative e l'acqua pulita, si degradano, e i gas della palude assumono un accenno alla sporcizia del catoblepas. Gli animali della zona sono più aggressivi e suscettibili di essere malati. È probabile che le creature degenerate prendano la residenza vicino al territorio di un catoblepas, così come quelle che cercano di evitare di essere notate.",
	"Ordinary folk rarely see a catoblepas, but the creature has such a feared reputation that stories about it are ingrained in the popular culture. Any rumor of a catoblepas taking up residence nearby is taken to be a bad omen, even if the rumor is proven false. In some lands, the silhouette of a catoblepas, with its tail extended over its body and its head held low, is a baleful heraldic figure signifying death or doom.": "La gente comune vede raramente un catoblepas, ma la creatura ha una reputazione così temuta che le storie su di essa sono radicate nella cultura popolare. Ogni voce di un catoblepas che prende residenza nelle vicinanze è considerata di cattivo auspicio, anche se la voce si dimostra falsa. In alcune terre, la silhouette di un catoblepas, con la coda estesa sul corpo e la testa bassa, è una figura araldica malefica che significa morte o sventura.",
	"Sages say that gods of pestilence and rot created catoblepases as embodiments of their influence, while other stories link them to misfortune. Some such tales claim that swamp-dwelling hags tend catoblepases like cattle, drinking the monsters' milk and using them as guardians or pets. Other legends say that those of impure heart can tame a catoblepas and whisper of malevolent warlocks and wicked knights who ride them into battle.": "I saggi dicono che gli dei della pestilenza e della putrefazione hanno creato i catoblepasi come incarnazione della loro influenza, mentre altre storie li collegano alla sfortuna. Alcuni di questi racconti affermano che le megere che abitano le paludi si occupano dei catoblepasi come del bestiame, bevendo il latte dei mostri e usandoli come guardiani o animali domestici. Altre leggende dicono che coloro che hanno un cuore impuro possono addomesticare un catoblepa e sussurrano di stregoni malevoli e cavalieri malvagi che li cavalcano in battaglia.",
	"Many kinds of cattle roam the multiverse, some of them domesticated and others feral. In many cultures, cattle are almost like family to the folk who tend to them.": "Molti tipi di bestiame vagano nel multiverso, alcuni addomesticati e altri selvatici. In molte culture, il bestiame è quasi come una famiglia per la gente che lo accudisce.",
	"A cave fisher is a subterranean arachnid with a long snout that houses spinnerets, enabling the creature to produce sticky filaments, much like the strands of a spider's webbing, which the creature uses to snag prey.": "Un pescatore delle caverne è un aracnide sotterraneo con un lungo muso che ospita spinnerets, permettendo alla creatura di produrre filamenti appiccicosi, molto simili ai fili della tessitura di un ragno, che la creatura usa per afferrare la preda.",
	"A cave fisher usually hunts small animals and is particularly fond of bats, so it stretches a filament over an opening that such prey might travel through. It then climbs to a hiding spot and adheres itself to the surface to rest and wait. When prey blunders into the filament, the cave fisher reels in its meal. A group of cave fishers might work together to cover a large area with filaments, but as soon as one captures potential food, every cave fisher in the area competes for the prize. If a victim escapes from the initial ambush, a cave fisher can reclaim its prey by shooting a filament out to capture it again.": "Un pescatore delle caverne di solito caccia piccoli animali ed è particolarmente affezionato ai pipistrelli, quindi allunga un filamento sopra un'apertura che tale preda potrebbe attraversare. Poi si arrampica in un nascondiglio e aderisce alla superficie per riposare e aspettare. Quando la preda si imbatte nel filamento, il pescatore delle caverne prende il suo pasto. Un gruppo di pescatori delle caverne potrebbe lavorare insieme per coprire una vasta area con i filamenti, ma non appena uno cattura il cibo potenziale, ogni pescatore delle caverne nella zona compete per il premio. Se una vittima sfugge all'imboscata iniziale, un pescatore delle caverne può reclamare la sua preda sparando un filamento per catturarla di nuovo.",
	"Scarce food might draw a group of cave fishers up to the surface, into a shadowy canyon or a gloomy forest that features both native animal prey and creatures such as explorers or travelers occasionally moving through the area.": "La scarsità di cibo potrebbe attirare un gruppo di pescatori delle caverne in superficie, in un canyon ombroso o in una foresta tetra che presenta sia prede animali autoctone che creature come esploratori o viaggiatori che si muovono occasionalmente nella zona.",
	"Nearly every part of a cave fisher is useful after the creature has been dispatched. Cave fisher filaments can be woven into rope that is thin, tough, and nearly {@condition invisible}. The creature's shell is used in the manufacture of tools, armor, and jewelry. Its blood is alcoholic and tastes like strong liquor. Several dwarven spirits include cave fisher blood, and some dwarves, especially berserkers, drink the blood straight. Cave fisher meat is edible, tasting much like crab cooked in strong wine.": "Quasi ogni parte di un pescatore delle caverne è utile dopo che la creatura è stata eliminata. I filamenti del pescatore delle caverne possono essere intrecciati in una corda sottile, resistente e quasi {@condition invisible}. Il guscio della creatura è usato nella fabbricazione di utensili, armature e gioielli. Il suo sangue è alcolico e ha il sapore di un liquore forte. Diversi spiriti nani includono sangue di pescatore delle caverne e alcuni nani, specialmente i berserker, bevono il sangue direttamente. La carne del pescatore delle caverne è commestibile e ha un sapore simile al granchio cotto nel vino forte.",
	"While some folk hunt cave fishers to kill them to harvest their filaments, shells, and blood, others capture cave fisher eggs and rear the hatchlings, which can be trained to guard passages or serve as beasts of war. Cave fishers have a natural aversion to fire, since their blood is flammable. As such, Underdark denizens often use the threat of fire when training them.": "Mentre alcuni cacciano i pescatori delle caverne per ucciderli e raccoglierne i filamenti, le conchiglie e il sangue, altri catturano le uova dei pescatori delle caverne e ne allevano i piccoli, che possono essere addestrati per sorvegliare i passaggi o servire come bestie da guerra. I pescatori delle caverne hanno un'avversione naturale al fuoco, poiché il loro sangue è infiammabile. Per questo motivo, gli abitanti dell'Underdark usano spesso la minaccia del fuoco per addestrarli.",
	"Bountiful and overrated. You can't spit in this realm without hitting one. I have witnessed the birth, death, and unlife of more champions than I dare recount. Few are worth remembering.": "Ricco e sopravvalutato. Non puoi sputare in questo regno senza colpirne uno. Ho assistito alla nascita, alla morte e alla non vita di più campioni di quanti non osi raccontare. Pochi sono degni di essere ricordati.",
	"Champions are mighty warriors who have honed their fighting skills in wars or gladiatorial pits. To soldiers and other people who fight for a living, champions are as influential as nobles, and their presence is courted as a sign of status among rulers.": "I campioni sono potenti guerrieri che hanno affinato le loro abilità di combattimento nelle guerre o nelle fosse gladiatorie. Per i soldati e le altre persone che combattono per vivere, i campioni sono influenti quanto i nobili, e la loro presenza è corteggiata come un segno di status tra i governanti.",
	"A typical champion bears a coat of arms, heraldry that is associated with the champion far and wide. You may create a coat of arms for a champion or roll on the Champion's Coats of Arms table to determine it.": "Un tipico campione porta uno stemma, un'araldica che viene associata al campione in lungo e in largo. Puoi creare uno stemma per un campione o tirare sulla tabella degli stemmi dei campioni per determinarlo.",
	"Three lit candles on a purple field": "Tre candele accese su un campo viola",
	"Sea serpent coiled around a trident on a blue field": "Serpente marino arrotolato intorno a un tridente su un campo blu",
	"Hunting horn banded in gold on a gray field": "Corno da caccia a bande d'oro su un campo grigio",
	"Raised fist grasping an anchor on a quartered field of blue and white": "Pugno alzato che afferra un'ancora su un campo inquartato di blu e bianco",
	"Turtle with crenelated tower on its shell on a white field": "Tartaruga con torre merlata sul guscio in campo bianco",
	"Dragon skull supported on either side by dragon wings on a red field": "Cranio di drago sostenuto da entrambi i lati da ali di drago in campo rosso",
	"Yellow chicken foot on a black field": "Zampa di gallina gialla su un campo nero",
	"Lightning bolt splitting a galley in two on a blue field": "Fulmine che spacca in due una galea su un campo blu",
	"Two crouching displacer beasts facing each other on a yellow field": "Due bestie dislocatrici accovacciate che si affrontano su un campo giallo",
	"Knotted brambles on a green field": "Rami annodati su un campo verde",
	"Red owlbear with a silver crown on a checkered field of black and white": "Gufo rosso con una corona d'argento su un campo a scacchi bianchi e neri",
	"Black anvil cracked down the middle on an orange field": "Incudine nera incrinata al centro su un campo arancione",
	"Dedicated to Lolth, chitines are multiarmed bipeds with arachnid qualities. Most live in colonies in the Underdark and fight the enemies of the Demon Queen of Spiders. Long ago, the cult of Lolth first subjected elf prisoners to horrible rituals that transformed them into creatures with both elven and spider traits, which their creators dubbed chitines. The intention was to create servile warriors dedicated first to the cult and then, only by association with it, to Lolth. The goddess found this arrangement unacceptable.": "Dedicati a Lolth, i chitini sono bipedi con più braccia e qualità aracnidi. La maggior parte vive in colonie nell'Underdark e combatte i nemici della Regina dei Ragni. Molto tempo fa, il culto di Lolth sottopose i prigionieri elfi a orribili rituali che li trasformarono in creature con tratti elfici e ragneschi, che i loro creatori chiamarono chitine. L'intenzione era quella di creare guerrieri servili dedicati prima al culto e poi, solo per associazione con esso, a Lolth. La dea trovò questa disposizione inaccettabile.",
	"As punishment, the Spider Queen twisted her worshipers' rituals. The process usually transformed subjects into the spindly creatures her devotees expected, but occasionally, an elf changed into a choldrith: an arachnid Monstrosity able to command and create more chitines on its own. These choldriths soon led the chitines to rebel and abandon their creators, founding free colonies elsewhere in the Underdark. On occasion, though, colonies can be found in remote, gloomy areas of the surface world, warring against Lolth's enemies.": "Come punizione, la Regina Ragno distorceva i rituali dei suoi adoratori. Il processo di solito trasformava i sudditi nelle creature affusolate che i suoi devoti si aspettavano, ma occasionalmente, un elfo si trasformava in un choldrith: una mostruosità aracnide in grado di comandare e creare più chitine da sola. Questi choldrith hanno presto portato i chitini a ribellarsi e ad abbandonare i loro creatori, fondando colonie libere in altre parti dell'Underdark. Occasionalmente, però, le colonie possono essere trovate in aree remote e tenebrose del mondo di superficie, in guerra contro i nemici di Lolth.",
	"The cult of Lolth still creates chitines as the need arises. Outside the presence of a choldrith, chitines make good workers, and they can be useful if the cult finds an independent chitine colony and want to infiltrate it. If the creation process yields a choldrith, though, the cult destroys the creature.": "Il culto di Lolth crea ancora chitine in caso di necessità. Al di fuori della presenza di un choldrith, i chitini sono buoni lavoratori e possono essere utili se il culto trova una colonia di chitini indipendente e vuole infiltrarsi. Se il processo di creazione produce un choldrith, però, il culto distrugge la creatura.",
	"As servants of Lolth, chitines love spiders. They rear spiders and similar arachnids, such as cave fishers (also in this book). Chitine colonies erect shrines to Lolth that serve as beacons, attracting spiders and other beings that serve her. Anywhere chitines set up a colony quickly becomes a webshrouded, gloomy, and treacherous place.": "Come servitori di Lolth, i chitini amano i ragni. Allevano ragni e aracnidi simili, come i pescatori delle caverne (anche in questo libro). Le colonie chitine erigono santuari a Lolth che servono come fari, attirando ragni e altri esseri che la servono. Ovunque i chitini stabiliscano una colonia, diventa rapidamente un luogo avvolto dalla ragnatela, tetro e infido.",
	"Chitines resemble spiders, but they behave more like social insects such as ants. They are divided into worker and warrior castes; choldriths, when present, occupy the top levels of a colony's hierarchy. Each chitine has a social position that comes with duties related to that rank, and all are expected to sacrifice themselves to protect the colony's choldriths. Every chitine has spinnerets and slowly produces webbing that is used to build floors, walls, structures, objects, and traps that benefit the colony. A warrior might be responsible for crafting web armor (which is as tough as hide or leather), while a group of workers might be tasked to dig pit traps and cover them with fragile webbing disguised with loose dirt to appear as a solid surface.": "Le chitine assomigliano ai ragni, ma si comportano più come insetti sociali come le formiche. Sono divisi in caste di lavoratori e guerrieri; i choldriths, quando sono presenti, occupano i livelli più alti della gerarchia di una colonia. Ogni chitina ha una posizione sociale che comporta dei doveri legati a quel rango, e tutti sono tenuti a sacrificarsi per proteggere i choldrith della colonia. Ogni chitina ha degli spinnerets e produce lentamente delle fettucce che vengono usate per costruire pavimenti, muri, strutture, oggetti e trappole a beneficio della colonia. Un guerriero potrebbe essere responsabile della costruzione di un'armatura di ragnatela (che è resistente come la pelle o il cuoio), mentre un gruppo di lavoratori potrebbe essere incaricato di scavare trappole a fossa e coprirle con fragili fettucce mascherate con terra sciolta per apparire come una superficie solida.",
	"The choker is a subterranean predator far more dangerous than its small size and spindly, rubbery limbs would suggest.": "Lo strangolatore è un predatore sotterraneo molto più pericoloso di quanto le sue piccole dimensioni e gli arti sottili e gommosi possano suggerire.",
	"Chokers have cartilage rather than a bony skeleton. This flexible internal structure enables them to easily slip into narrow fissures and niches in the walls of their cavern homes. They lurk in these spots, silent and unseen, waiting for prey to happen by.": "Gli strangolatori hanno cartilagine piuttosto che uno scheletro osseo. Questa struttura interna flessibile permette loro di infilarsi facilmente in strette fessure e nicchie nelle pareti delle loro caverne. Si appostano in questi punti, silenziosi e invisibili, in attesa che una preda passi di lì.",
	"A choker's usual method for luring prey involves positioning the body of its latest catch just outside its hiding spot. Whenever it gets hungry, it tears off a few chunks of flesh to feed itself. In the meantime, the corpse serves to entice other curious folk—explorers from the surface world, drow, duergar, or the choker's favorite prey, goblins—to come within reach.": "Il metodo abituale di uno strangolatore per attirare la preda consiste nel posizionare il corpo della sua ultima cattura appena fuori dal suo nascondiglio. Ogni volta che ha fame, strappa qualche pezzo di carne per nutrirsi. Nel frattempo, il cadavere serve ad attirare altri curiosi - esploratori del mondo di superficie, drow, duergar, o la preda preferita dello strangolatore, i goblin - ad avvicinarsi.",
	"When a target presents itself, the choker's starfish-shaped hands dart out of its hiding spot, wrap around the victim's throat, and pin the unfortunate creature against the cavern wall. Because its arms are so long, the choker can keep its body deep inside the crevice where it hides, beyond the reach of most normal weapons.": "Quando si presenta un bersaglio, le mani a forma di stella marina dello strangolatore schizzano fuori dal suo nascondiglio, avvolgono la gola della vittima e bloccano la sfortunata creatura contro la parete della caverna. Poiché le sue braccia sono così lunghe, lo strangolatore può mantenere il suo corpo in profondità nella fessura in cui si nasconde, oltre la portata della maggior parte delle armi normali.",
	"Chokers tend to set their ambushes alone, rather than working in concert, but where one choker is found, others are likely to be nearby. They communicate through eerie, keening howls that travel long distances through caves and tunnels but are difficult to identify or locate in a typical echo-filled cavern.": "Gli strangolatori tendono a tendere le loro imboscate da soli, piuttosto che lavorare di concerto, ma dove si trova uno strangolatore, è probabile che ce ne siano altri nelle vicinanze. Comunicano attraverso ululati inquietanti che percorrono lunghe distanze attraverso caverne e gallerie, ma sono difficili da identificare o localizzare in una tipica caverna piena di eco.",
	"Choldriths are monstrous spiderlike creatures originally created to serve Lolth. They rule colonies of chitines (in this book) and lead them into battle in Lolth's war against her enemies.": "I Choldriths sono creature mostruose simili a ragni create originariamente per servire Lolth. Governano colonie di chitine (in questo libro) e le guidano in battaglia nella guerra di Lolth contro i suoi nemici.",
	"When devotees of Lolth created the first chitines, she watched as her followers used arcane magic and demonic powers and invoked her aid for the divine spark needed to ensure the subjects' survival, expecting to see these new abominations dedicated solely to her, but the devotees performed no such ritual. As revenge for the devotees' betrayal, the Spider Queen manipulated the creation rituals so that they sometimes created choldriths instead of chitines.": "Quando i devoti di Lolth crearono le prime chitine, lei guardò mentre i suoi seguaci usavano la magia arcana e i poteri demoniaci e invocavano il suo aiuto per la scintilla divina necessaria ad assicurare la sopravvivenza dei soggetti, aspettandosi di vedere questi nuovi abomini dedicati solo a lei, ma i devoti non eseguirono alcun rituale del genere. Come vendetta per il tradimento dei devoti, la Regina Ragno manipolò i rituali di creazione in modo che a volte creassero choldriths invece di chitines.",
	"At first, these devotees were unaware that the new creatures, which they dubbed choldriths, were signs of Lolth's wrath. Instead, they were pleased, because choldriths could lay eggs that birthed more chitines (and the rare choldrith) and could direct the chitines in their work. But the devotees soon realized their mistake—choldriths belonged to Lolth, body and soul. Choldriths whispered to the chitines of their adoration of the Spider Queen and their enmity against their creators, and led them in a successful revolt.": "All'inizio, questi devoti non sapevano che le nuove creature, che chiamavano choldriths, erano segni dell'ira di Lolth. Invece, erano contenti, perché i choldrith potevano deporre uova che facevano nascere altre chitine (e il raro choldrith) e potevano dirigere le chitine nel loro lavoro. Ma i devoti si resero presto conto del loro errore: i choldrith appartenevano a Lolth, corpo e anima. I choldrith sussurrarono ai chitini la loro adorazione per la Regina dei Ragni e la loro inimicizia contro i loro creatori, e li guidarono in una rivolta di successo.",
	"Choldriths are born with a mystical connection to Lolth, which gives them divine magic. They also make up the ruling caste of most chitine colonies. A colony can support numerous choldriths, who serve as commanders, priests, and supervisors. The choldriths continually jockey for position, although they rarely confront one another in a way that puts the colony at risk. The colony is ruled by a sovereign, who determines which colony members perform which tasks, including whether a choldrith is permitted to lay eggs. Sometimes a choldrith ruler receives a vision from Lolth that inspires the entire colony into some grand, often violent, action.": "I Choldrith nascono con un legame mistico con Lolth, che conferisce loro una magia divina. Costituiscono anche la casta dominante della maggior parte delle colonie chitine. Una colonia può supportare numerosi choldrith, che servono come comandanti, sacerdoti e supervisori. I choldrith si contendono continuamente la posizione, anche se raramente si confrontano tra loro in modo da mettere a rischio la colonia. La colonia è governata da un sovrano, che determina quali membri della colonia svolgono quali compiti, compreso il fatto che un choldrith abbia il permesso di deporre le uova. A volte un sovrano choldrith riceve una visione da Lolth che ispira l'intera colonia in qualche grande azione, spesso violenta.",
	"A bronze scout seldom emerges from underground. Its telescoping eyestalks observe foes at close range while most of its segmented body remains buried. If detected, it sends electrical shocks through the ground toward pursuers while it retreats.": "Un esploratore di bronzo raramente emerge dal sottosuolo. I suoi occhi telescopici osservano i nemici a distanza ravvicinata mentre la maggior parte del suo corpo segmentato rimane sepolto. Se viene individuato, invia scosse elettriche attraverso il terreno verso gli inseguitori mentre si ritira.",
	"An iron cobra is exactly what its name implies: a metal snake with a poisonous bite. Gnomes load this clockwork with alchemical concoctions that can paralyze creatures and cloud the mind.": "Un cobra di ferro è esattamente ciò che il suo nome implica: un serpente di metallo con un morso velenoso. Gli gnomi caricano questo orologio con intrugli alchemici che possono paralizzare le creature e annebbiare la mente.",
	"No ordinary ballista, an oaken bolter is a Construct capable of striking at long distances. The bolts it launches can rend flesh, destroy armor, or drag enemies toward traps or melee-oriented clockworks—and at shorter ranges, burst with explosive force.": "Non è una balista qualunque, un bolter di quercia è un costrutto capace di colpire a lunghe distanze. I proiettili che lancia possono lacerare la carne, distruggere l'armatura, o trascinare i nemici verso trappole o opere di mischia e, a distanze più brevi, scoppiare con forza esplosiva.",
	"The thick plates of stone riveted onto a stone {@item defender} give it substantial protection. Its chief role is as a bodyguard.": "Le spesse lastre di pietra rivettate su una pietra {@item defender} le conferiscono una protezione sostanziale. Il suo ruolo principale è quello di guardia del corpo.",
	"Gnomes' tinkering with magic and mechanical devices has produced many failed Constructs but also has resulted in genuine advances, such as clockworks. The methods used to craft clockworks have been shared between gnome communities over many generations.": "L'armeggiare degli gnomi con la magia e i dispositivi meccanici ha prodotto molti costrutti falliti, ma ha anche portato a veri e propri progressi, come gli orologi. I metodi usati per creare gli orologi sono stati condivisi tra le comunità di gnomi per molte generazioni.",
	"Gnome artisans prefer unique clockworks over perfectly functioning ones that copy too much from other creations. A clockwork can be customized by adding one of the following enhancements and one potential malfunction to its stat block. You can select randomly or choose a pair of modifications that fit the temperament of the clockwork's builder.": "Gli artigiani gnomi preferiscono gli orologi unici a quelli perfettamente funzionanti che copiano troppo da altre creazioni. Un orologio può essere personalizzato aggiungendo uno dei seguenti miglioramenti e un potenziale malfunzionamento al suo blocco statistico. È possibile selezionare a caso o scegliere una coppia di modifiche che si adattano al temperamento del costruttore dell'orologio.",
	"{@b Camouflaged.} The clockwork gains proficiency in {@skill Stealth} if it lacks that proficiency. While motionless, it is indistinguishable from a stopped machine.": "{@b Camouflaged.} L'orologio guadagna competenza in {@skill Stealth} se non ha questa competenza. Mentre è immobile, è indistinguibile da una macchina ferma.",
	"{@b Sensors.} The range of the clockwork's {@sense darkvision} increases by 60 feet, and it gains proficiency in {@skill Perception} if it lacks that proficiency.": "{@b Sensors.} La portata del {@sense darkvision} dell'orologio aumenta di 60 piedi, e guadagna competenza in {@skill Perception} se non ha questa competenza.",
	"{@b Fortified.} The clockwork's AC increases by 2.": "{@b Fortified.} La CA dell'orologio aumenta di 2.",
	"{@b Increased Speed.} The clockwork's speed increases by 10 feet.": "{@b Increased Speed.} La velocità dell'orologio aumenta di 10 piedi.",
	"{@b Reinforced Construction.} The clockwork has resistance to force, lightning, and thunder damage.": "{@b Reinforced Construction.} L'orologio ha resistenza ai danni della forza, del fulmine e del tuono.",
	"{@b Self-Repairing.} If the clockwork starts its turn with fewer than half its hit points but at least 1 hit point, it regains 5 hit points. If it takes lightning damage, this ability doesn't function at the start of its next turn.": "{@b Self-Repairing.} Se l'orologio inizia il suo turno con meno della metà dei suoi punti ferita ma almeno 1 punto ferita, recupera 5 punti ferita. Se subisce danni da fulmine, questa capacità non funziona all'inizio del suo prossimo turno.",
	"{@b Sturdy Frame.} The clockwork's hit point maximum increases by an amount equal to its number of Hit Dice.": "{@b Sturdy Frame.} Il massimo dei punti ferita dell'orologio aumenta di una quantità pari al suo numero di Dadi Ferita.",
	"{@b Suction.} The clockwork gains a climbing speed of 30 feet.": "{@b Suction.} L'orologio guadagna una velocità di arrampicata di 30 piedi.",
	"{@b Vocal Resonator.} The clockwork gains the ability to speak rudimentary Common or Gnomish.": "{@b Vocal Resonator.} L'orologio guadagna la capacità di parlare in modo rudimentale comune o gnomish.",
	"{@b Water Propulsion.} The clockwork gains a swimming speed of 30 feet.": "{@b Water Propulsion.} L'orologio guadagna una velocità di nuoto di 30 piedi.",
	"{@b Faulty Sensors.} Roll a {@dice d6} at the start of the clock work's turn. If you roll a 1, the clockwork is {@condition blinded} until the end of its turn.": "{@b Faulty Sensors.} Tira un {@dice d6} all'inizio del turno dell'orologio. Se ottieni un 1, l'orologio è {@condition blinded} fino alla fine del suo turno.",
	"{@b Flawed Targeting.} Roll a {@dice d6} at the start of the clock work's turn. If you roll a 1, the clockwork makes attack rolls with disadvantage until the end of its turn.": "{@b Flawed Targeting.} Tira un {@dice d6} all'inizio del turno dell'orologio. Se ottieni un 1, l'orologio esegue i tiri di attacco con svantaggio fino alla fine del suo turno.",
	"{@b Ground Fault.} The clockwork has vulnerability to lightning damage.": "{@b Ground Fault.} L'orologio è vulnerabile ai danni da fulmine.",
	"{@b Imprinting Loop.} Roll a {@dice d6} at the start of the clock work's turn. If you roll a 1, the clockwork mistakes one creature it can see within 30 feet for its creator. The clockwork won't willingly harm that creature for 1 minute or until that creature attacks or dam ages it.": "{@b Imprinting Loop.} Tira un {@dice d6} all'inizio del turno dell'orologio. Se ottieni un 1, l'orologio scambia una creatura che può vedere entro 30 piedi per il suo creatore. L'orologio non farà volontariamente del male a quella creatura per 1 minuto o finché quella creatura non lo attaccherà o lo danneggerà.",
	"{@b Limited Steering.} The clockwork must move in a straight line. It can turn up to 90 degrees before moving and again at the midpoint of its movement. It can rotate freely if it doesn't use any of its speeds on its turn.": "{@b Limited Steering.} L'orologio deve muoversi in linea retta. Può girare fino a 90 gradi prima di muoversi e di nuovo a metà del suo movimento. Può ruotare liberamente se non usa nessuna delle sue velocità nel suo giro.",
	"{@b Overactive Sense of Self-Preservation.} If the clock work has half its hit points or fewer at the start of its turn in combat, roll a {@dice d6}. If you roll a 1, it retreats from combat if possible. It otherwise keeps fighting.": "{@b Overactive Sense of Self-Preservation.} Se l'opera ha metà dei suoi punti ferita o meno all'inizio del suo turno in combattimento, tira un {@dice d6}. Se ottieni un 1, si ritira dal combattimento, se possibile. Altrimenti continua a combattere.",
	"{@b Overheats.} Roll a {@dice d6} at the start of the clockwork's turn. If you roll a 1, the clockwork is {@condition incapacitated} until the end of its turn.": "{@b Overheats.} Tira un {@dice d6} all'inizio del turno dell'orologio. Se ottieni un 1, l'orologio è {@condition incapacitated} fino alla fine del suo turno.",
	"{@b Rusty Gears.} The clockwork has disadvantage on initiative rolls, and its speed decreases by 10 feet.": "{@b Rusty Gears.} L'orologio ha svantaggio nei tiri di iniziativa e la sua velocità diminuisce di 10 piedi.",
	"Smiling ones are cloud giants who honor and emulate the craftiness and deceit of the deity Memnor above all else. They are tricksters supreme who use sleight of hand, deception, misdirection, and magic in their pursuit of wealth. They also possess a flair for unpredictability and a wicked sense of humor. Smiling ones overstep all bounds of decorum with their behavior, doing and saying things that even other knavish folk consider beneath their dignity.": "I sorridenti sono giganti delle nuvole che onorano ed emulano l'astuzia e l'inganno della divinità Memnor sopra ogni cosa. Sono imbroglioni supremi che usano il gioco di prestigio, l'inganno, il depistaggio e la magia nella loro ricerca della ricchezza. Possiedono anche un talento per l'imprevedibilità e un malvagio senso dell'umorismo. Quelli che sorridono superano tutti i limiti del decoro con il loro comportamento, facendo e dicendo cose che anche gli altri furfanti considerano al di sotto della loro dignità.",
	"Smiling ones take their name from the strange two-faced masks they wear. The smiling half of the face often looks more like a smirk or a triumphant sneer than a pleasant grin. The frowning half represents the displeasure smiling ones feel about cloud giants' place in the ordning—second to storm giants. The masks serve as symbols of smiling ones' devotion and also conceal their wearers' true facial expressions.": "I sorridenti prendono il loro nome dalle strane maschere bifronti che indossano. La metà sorridente della faccia spesso assomiglia più a un ghigno o a un ghigno trionfante che a un piacevole sorriso. La metà accigliata rappresenta il dispiacere che i sorridenti provano per il posto dei giganti delle nuvole nell'ordine, secondi ai giganti delle tempeste. Le maschere servono come simbolo della devozione dei sorridenti e nascondono anche le vere espressioni facciali di chi le indossa.",
	"Conjurers summon creatures from other planes of existence and teleport themselves and others in the blink of an eye.": "Gli evocatori evocano creature da altri piani di esistenza e teletrasportano se stessi e gli altri in un batter d'occhio.",
	"A corpse flower can sprout atop the grave of an evil necromancer or the remains of powerful Undead creatures. Unless it is uprooted and burned while it is still a seedling, the corpse flower grows to enormous size over several weeks, then tears itself free of the earth and begins scavenging Humanoid corpses from battlefields and graveyards. Using its fibrous tentacles, it stuffs the remains into its body to sustain and repair itself. The plant has a malevolent bent and despises the living.": "Un fiore cadavere può spuntare in cima alla tomba di un negromante malvagio o sui resti di potenti creature non-morte. A meno che non venga sradicato e bruciato quando è ancora una piantina, il fiore cadavere cresce fino a raggiungere dimensioni enormi nell'arco di diverse settimane, poi si strappa dalla terra e inizia a raccogliere cadaveri di Umanoidi dai campi di battaglia e dai cimiteri. Usando i suoi tentacoli fibrosi, si riempie dei resti nel suo corpo per sostenersi e ripararsi. La pianta ha un'inclinazione malevola e disprezza i vivi.",
	"With or without corpses nested in its body, a corpse flower exudes a stench of decay that can overwhelm the senses of nearby creatures, causing them to become nauseated. The stench, which serves as a defense mechanism, fades {@dice 2d4} days after the corpse flower dies.": "Con o senza cadaveri annidati nel suo corpo, un fiore cadavere emana un fetore di decomposizione che può sopraffare i sensi delle creature vicine, provocandone la nausea. Il fetore, che serve come meccanismo di difesa, svanisce {@dice 2d4} giorni dopo la morte del fiore cadavere.",
	"Mind flayers create cranium rats by bombarding rats with psionic energy. Cranium rats are somewhat smarter than ordinary rats and behave as such. If enough cranium rats come together to form a swarm, they merge their minds into a single intelligence with the accumulated memories of all the swarm's constituents. The rats become smarter as a result, and retain their heightened intelligence for as long as the swarm persists. The swarm also awakens latent psionic abilities implanted within each cranium rat by its mind flayer creators, bestowing upon the swarm psionic powers.": "I mind flayer creano ratti cranici bombardando i ratti con energia psionica. I ratti cranio sono un po' più intelligenti dei ratti ordinari e si comportano come tali. Se un numero sufficiente di ratti cranici si riunisce per formare uno sciame, essi fondono le loro menti in un'unica intelligenza con i ricordi accumulati da tutti i componenti dello sciame. I ratti diventano più intelligenti come risultato, e mantengono la loro intelligenza potenziata per tutto il tempo in cui lo sciame persiste. Lo sciame risveglia anche le capacità psioniche latenti impiantate in ogni topo di cranio dai suoi creatori di mind flayer, conferendo allo sciame poteri psionici.",
	"A single cranium rat uses its natural telepathy to communicate hunger, fear, and other base emotions. A swarm of cranium rats communicating telepathically \"speaks\" as one creature, often referring to itself using the collective pronouns \"we\" and \"us.\" Some mind flayer colonies use cranium rats as spies. The rats invade communities and act as eyes and ears for the colony's elder brain, transmitting their thoughts when they swarm and are within range of the elder brain's telepathy.": "Un singolo ratto del cranio usa la sua telepatia naturale per comunicare fame, paura e altre emozioni di base. Uno sciame di ratti del cranio che comunica telepaticamente \"parla\" come un'unica creatura, spesso riferendosi a se stesso usando i pronomi collettivi \"noi\" e \"ci\". Alcune colonie di mind flayer usano i ratti del cranio come spie. I ratti invadono le comunità e agiscono come occhi e orecchie per il cervello anziano della colonia, trasmettendo i loro pensieri quando sciamano e sono nel raggio della telepatia del cervello anziano.",
	"The Summer Queen's curse causes a darkling's body to absorb light, which wizens the creature, much like the effect of rapid aging. For this reason, darklings cover their entire bodies with clothing when exposure to light is a risk. The light darklings absorb over the course of their lives explodes outward when they die, incinerating the creatures and much of their possessions.": "La maledizione della Regina dell'Estate fa sì che il corpo di un darkling assorba la luce, il che lo indebolisce, un po' come l'effetto del rapido invecchiamento. Per questo motivo, i darkling coprono tutto il loro corpo con abiti quando l'esposizione alla luce è un rischio. La luce che i darkling assorbono nel corso della loro vita esplode verso l'esterno quando muoiono, incenerendo le creature e gran parte dei loro averi.",
	"A wise and respected darkling can undergo a ritual to become an elder. Other elders mark the supplicant with glowing tattoos, channeling away some of the darkling's absorbed light. If the ritual succeeds, the darkling grows into a taller, elf-like form. The darkling perishes if the ritual fails.": "Un darkling saggio e rispettato può sottoporsi a un rituale per diventare un anziano. Altri anziani marcano il supplicante con tatuaggi luminosi, incanalando parte della luce assorbita dal crepuscolare. Se il rituale ha successo, il crepuscolare cresce in una forma più alta, simile a quella di un elfo. Se il rituale fallisce, il crepuscolare muore.",
	"Ancient legends speak of a seelie fey who betrayed the Summer Queen. In the Summer Queens' wrath, she cursed every member of his house. The seelie fey's true name has been stricken from history, but the stories call him Dubh Catha (\"Dark Crow\" in Common), and other Fey refer to the house's descendants as dubh sith—\"darklings.\" Darklings dwell in secluded caverns and chambers beneath the towns of other species. From such enclaves, they quietly ply their trade as thieves and assassins.": "Le antiche leggende parlano di un fey seelie che tradì la Regina dell'Estate. Nell'ira della Regina dell'Estate, lei maledisse tutti i membri della sua casa. Il vero nome del fey seelie è stato cancellato dalla storia, ma le storie lo chiamano Dubh Catha (\"Corvo Scuro\" in comune), e altri Fey si riferiscono ai discendenti della casa come dubh sith-\"darklings\". I darkling abitano in caverne e camere appartate sotto le città di altre specie. Da queste enclavi, esercitano tranquillamente il loro commercio come ladri e assassini.",
	"A death kiss is a lesser beholder that can come into being when a true beholder has a vivid nightmare about losing blood. Its coloration and shape resemble those of the beholder that dreamed it into existence, but its hue is more muted, and instead of magical eye rays, it has ten long tentacles, each ending in a mouth full of teeth. It can speak through any of its tentacle-maws in a high-pitched, nasal voice.": "Il bacio della morte è un beholder minore che può nascere quando un vero beholder ha un incubo vivido sulla perdita di sangue. La sua colorazione e la sua forma assomigliano a quelle del beholder che lo ha sognato, ma la sua tonalità è più tenue, e invece dei raggi degli occhi magici, ha dieci lunghi tentacoli, ognuno dei quali termina con una bocca piena di denti. Può parlare attraverso uno qualsiasi dei suoi tentacoli con una voce acuta e nasale.",
	"Death kisses fear true beholders, which can easily kill or subdue them. Lacking the egotism of their stronger kin, a death kiss usually submits to the rule of its creator or any other beholder it encounters, but it tries to escape as soon as the beholder is preoccupied.": "I baci della morte temono i veri osservatori, che possono facilmente ucciderli o sottometterli. Privo dell'egoismo dei loro parenti più forti, un bacio della morte di solito si sottomette al dominio del suo creatore o di qualsiasi altro osservatore che incontra, ma cerca di fuggire non appena l'osservatore si preoccupa.",
	"A death kiss consumes ingested blood, which it also uses to heal and generate electrical energy inside its body. Terrified of dying from starvation, it obsessively drains even little creatures such as rats, leaving behind a trail of bloodless corpses. When underground, it uses its tentacles as feelers, prodding and examining the environment in all directions. Above ground, it usually keeps its tentacles retracted when on the hunt, then lashes out with them to catch opponents off guard.": "Un bacio della morte consuma il sangue ingerito, che usa anche per guarire e generare energia elettrica all'interno del suo corpo. Terrorizzato dalla morte per fame, prosciuga ossessivamente anche piccole creature come i ratti, lasciandosi dietro una scia di cadaveri senza sangue. Quando è sottoterra, usa i suoi tentacoli come antenne, pungolando ed esaminando l'ambiente in tutte le direzioni. In superficie, di solito tiene i suoi tentacoli ritratti quando è a caccia, poi li usa per prendere gli avversari alla sprovvista.",
	"A death kiss lacks the combat finesse and intelligence of a true beholder. In most cases, it simply latches on to its prey with one or more of its tentacles and drains blood until the prey collapses. If it's in a superior position and its foe poses no threat, it might toy with its food, drawing out its prey's death. A death kiss prefers to hunt alone. If it meets another of its kind, it might fight, flee, or team up, depending on its health and pride.": "Un bacio della morte manca della finezza di combattimento e dell'intelligenza di un vero osservatore. Nella maggior parte dei casi, si attacca semplicemente alla sua preda con uno o più dei suoi tentacoli e drena il sangue finché la preda non crolla. Se si trova in una posizione superiore e il suo nemico non rappresenta una minaccia, potrebbe giocare con il suo cibo, attirando la morte della sua preda. Un bacio della morte preferisce cacciare da solo. Se incontra un altro della sua specie, potrebbe combattere, fuggire o fare squadra, a seconda della sua salute e del suo orgoglio.",
	"An overpowering urge to serve consumes the mind of a newly awakened deathlock. Any goals and ambitions it had in life that don't please its patron fall away as its master's desires become the purpose that drives it. The deathlock immediately resumes work on its patron's behalf.": "Un irresistibile bisogno di servire consuma la mente di un deathlock appena risvegliato. Tutti gli obiettivi e le ambizioni che aveva nella vita e che non soddisfano il suo patrono cadono, mentre i desideri del suo padrone diventano lo scopo che lo guida. Il deathlock riprende immediatamente a lavorare per conto del suo patrono.",
	"Whatever the goal, it always reflects the patron's interests, ranging from small-scale concerns to matters of cosmic scope. A deathlock in the thrall of a Fiend might work to destroy a specific temple dedicated to a good god, while one that serves a Great Old One might hunt for the materials needed to call forth a horrifying entity into the world. To accomplish a difficult goal, the deathlock might be forced to serve another powerful creature or might need to gather servants of its own.": "Qualunque sia l'obiettivo, esso riflette sempre gli interessi del patrono, che vanno da preoccupazioni su piccola scala a questioni di portata cosmica. Un deathlock sotto la spinta di un demone potrebbe lavorare per distruggere un tempio specifico dedicato a un dio buono, mentre uno che serve un Grande Antico potrebbe andare a caccia dei materiali necessari per richiamare nel mondo un'entità terrificante. Per raggiungere un obiettivo difficile, il deathlock potrebbe essere costretto a servire un'altra creatura potente o potrebbe aver bisogno di radunare dei servitori propri.",
	"Though deathlocks exist to serve their patrons, they retain some freedom when it comes to devising tactics and carrying out plans. Powerful deathlocks recruit lesser creatures to help them carry out their missions, becoming the masterminds behind vast conspiracies and intrigues that culminate in the accomplishment of great acts of evil.": "Sebbene i deathlock esistano per servire i loro patroni, conservano una certa libertà quando si tratta di escogitare tattiche e realizzare piani. I potenti deathlock reclutano creature minori per aiutarli a portare a termine le loro missioni, diventando le menti dietro vaste cospirazioni e intrighi che culminano nel compimento di grandi atti di malvagità.",
	"Deprived of much of its magic as a special punishment, a deathlock wight lingers between the warlock it was and the wretched existence of a wight.": "Privato di gran parte della sua magia come punizione speciale, un wight deathlock indugia tra lo stregone che era e la misera esistenza di un wight.",
	"The forging of a pact between a warlock and a patron is no minor occasion—at least not for the warlock. The consequences of breaking that pact can be dire and, in some cases, lethal. A warlock who fails to live up to a bargain with an evil patron runs the risk of rising from the dead as a deathlock, a foul Undead driven to serve its otherworldly patron.": "La stipula di un patto tra uno stregone e un patrono non è un'occasione minore, almeno non per lo stregone. Le conseguenze della rottura del patto possono essere terribili e, in alcuni casi, letali. Uno stregone che non rispetta il patto con un patrono malvagio corre il rischio di risorgere dalla morte come un deathlock, un non-morto spinto a servire il suo patrono ultraterreno.",
	"An powerful necromancer might also discover the wicked methods of creating a deathlock and then subjugate it, acting as the deathlock's patron.": "Un potente negromante potrebbe anche scoprire i metodi malvagi per creare un deathlock e poi soggiogarlo, agendo come patrono del deathlock.",
	"Deep rothe are Underdark cattle that communicate with one another using the dancing lights spell. Some scholars speculate that rothe came originally from the Feywild and brought the ability to cast the spell with them. Other sages attribute the ability to the centuries rothe have spent in the Underdark, where ambient magic slowly transforms everything.": "Le rothe profonde sono bestie dell'Underdark che comunicano tra loro usando l'incantesimo delle luci danzanti. Alcuni studiosi ipotizzano che le rothe siano arrivate originariamente dal Feywild e abbiano portato con sé la capacità di lanciare l'incantesimo. Altri saggi attribuiscono l'abilità alle rothe ai secoli trascorsi nell'Underdark, dove la magia ambientale trasforma lentamente ogni cosa.",
	"Deep scions began life as people who were stolen from shore or saved from sinking ships and offered a terrible bargain by an undersea power: surrender, body and soul, or drown. Those who submit are subjected to an ancient ritual widespread among evil aquatic creatures. Its methods are painful and the result never certain, but when it works, the magic transforms an air-breathing person into a shapeshifter that can take on an aquatic form.": "I rampolli delle profondità sono nati come persone che sono state rubate dalla riva o salvate da navi che affondavano e a cui è stato offerto un terribile patto da un potere sottomarino: arrendersi, corpo e anima, o annegare. Coloro che si sottomettono sono sottoposti a un antico rituale diffuso tra le creature acquatiche malvagie. I suoi metodi sono dolorosi e il risultato non è mai certo, ma quando funziona, la magia trasforma una persona che respira aria in un mutaforma che può assumere una forma acquatica.",
	"A deep scion emerges from the depths in service to their underwater master, which is likely a kraken or some other ancient being of the deep. While wearing the mind and body of the person they once were as a sort of mask, the creature is bent on fulfilling their master's desires. Sometimes a deep scion returns to their former home—unexpectedly found alive when all hope was lost. At other times the deep scion takes on a new identity. In any case, it is the deep scion's duty to infiltrate the air-breathing world and report back to their master. When set to this task, a deep scion worms their way into the life of an unsuspecting enemy as a new friend, a lover, the perfect candidate for a job, or some other role that enables the minion to carry out their master's commands.": "Un rampollo delle profondità emerge dagli abissi al servizio del suo padrone sottomarino, che è probabilmente un kraken o qualche altro antico essere delle profondità. Mentre indossa la mente e il corpo della persona che era una volta come una sorta di maschera, la creatura si impegna a soddisfare i desideri del suo padrone. A volte un rampollo degli abissi ritorna nella sua vecchia casa - inaspettatamente trovato vivo quando ogni speranza era stata persa. Altre volte il rampollo profondo assume una nuova identità. In ogni caso, è compito del rampollo profondo infiltrarsi nel mondo che respira aria e riferire al suo padrone. Quando viene assegnato a questo compito, un rampollo profondo si insinua nella vita di un nemico ignaro come un nuovo amico, un amante, il candidato perfetto per un lavoro, o qualche altro ruolo che permette al tirapiedi di eseguire i comandi del suo padrone.",
	"The training to which a deep scion is subjected rids it of empathy for those they spy on. Though a deep scion might behave as though infatuated, laugh at the joke of a friend, or appear incensed at some injustice, each of these acts is artificial to the deep scion, a means to an end. The creature believes that their true form is the shape they take when they return to the sea they think of as home. Ironically, however, a deep scion that is killed when in their piscine form is stripped of the magic that enabled them to transform, leaving behind the corpse of the person the deep scion once was.": "L'addestramento a cui è sottoposto un rampollo profondo lo libera dall'empatia per coloro che spia. Anche se un rampollo profondo può comportarsi come se fosse infatuato, ridere allo scherzo di un amico o apparire incensurato per qualche ingiustizia, ognuno di questi atti è artificiale per il rampollo profondo, un mezzo per un fine. La creatura crede che la sua vera forma sia quella che assume quando torna nel mare che considera casa. Ironicamente, tuttavia, un rampollo delle profondità che viene ucciso nella sua forma di piscina viene privato della magia che gli ha permesso di trasformarsi, lasciando dietro di sé il cadavere della persona che il rampollo delle profondità era una volta.",
	"This larger cousin of the velociraptor kills by gripping its target with its claws and feeding.": "Questo cugino più grande del velociraptor uccide afferrando il suo obiettivo con gli artigli e nutrendosi.",
	"Are two heads better than one? In Demogorgon's case, the two double the horror and the chaos.": "Due teste sono meglio di una? Nel caso di Demogorgon, le due raddoppiano l'orrore e il caos.",
	"Prince of Demons, the Sibilant Beast, and Master of the Spiraling Depths, Demogorgon is the embodiment of chaos, confusion, and destruction, seeking to corrupt all that is good and undermine order in the multiverse, to see everything dragged howling into the infinite depths of the Abyss.": "Principe dei demoni, la Bestia Sibillante e Maestro delle profondità spirituali, Demogorgon è l'incarnazione del caos, della confusione e della distruzione, cercando di corrompere tutto ciò che è buono e minare l'ordine nel multiverso, per vedere tutto trascinato ululando nelle profondità infinite dell'Abisso.",
	"The demon lord is a meld of different forms. He has a saurian lower body and clawed, webbed feet; suckered tentacles sprout from the shoulders of his great apelike torso, which is surmounted by two hideous simian heads named Aameul and Hathradiah. Their gaze brings bewilderment and confusion to any who confront them.": "Il signore dei demoni è una fusione di forme diverse. Ha una parte inferiore del corpo sauro e piedi artigliati e palmati; tentacoli succhiati spuntano dalle spalle del suo grande torso apeliforme, che è sormontato da due orribili teste di scimmia chiamate Aameul e Hathradiah. Il loro sguardo porta sconcerto e confusione a chiunque li affronti.",
	"Similarly, the spiraling Y sign of Demogorgon's cult drives those who contemplate it for too long to delirium. As a result, all followers of the Prince of Demons break with reality sooner or later.": "Allo stesso modo, il segno Y a spirale del culto di Demogorgon porta al delirio coloro che lo contemplano troppo a lungo. Come risultato, tutti i seguaci del Principe dei Demoni rompono con la realtà prima o poi.",
	"{@note See the {@cult Cult of Demogorgon|MPMM} entry.}": "{@note See the {@cult Cult of Demogorgon|MPMM} voce.}",
	"Demogorgon makes his lair in a palace called Abysm, found on a layer of the Abyss known as the Gaping Maw. Demogorgon's lair is a place of confusion and duality; the portion of the palace that lies above water takes the form of two serpentine towers, each crowned by a skull-shaped minaret. There, Demogorgon's heads contemplate the mysteries of the arcane while arguing about how best to obliterate their rivals. The bulk of this palace extends deep underwater, in chill and darkened caverns.": "Demogorgon fa la sua tana in un palazzo chiamato Abysm, che si trova su uno strato dell'Abisso noto come Gaping Maw. Il covo di Demogorgon è un luogo di confusione e dualità; la parte del palazzo che si trova sopra l'acqua ha la forma di due torri serpentine, ciascuna coronata da un minareto a forma di teschio. Lì, le teste di Demogorgon contemplano i misteri dell'arcano mentre discutono sul modo migliore per obliterare i loro rivali. La maggior parte di questo palazzo si estende in profondità sott'acqua, in caverne fredde e oscure.",
	"Mind flayers must be stopped. They have visited horrors on countless worlds, and entire groups of people have been mutated by illithid experiments. Such are the derro.": "I mind flayer devono essere fermati. Hanno compiuto orrori su innumerevoli mondi e interi gruppi di persone sono stati mutati dagli esperimenti degli illithid. Tali sono i derro.",
	"Whenever I've met them, I refuse to fight, no matter how violent they might be. I think of the dwarves they once were. and I must confess that even I have shed tears.": "Ogni volta che li ho incontrati, mi sono rifiutato di combattere, per quanto violenti potessero essere. Penso ai nani che erano una volta e devo confessare che anche io ho versato delle lacrime.",
	"Derro slink through the subterranean realms, seeking places that are safe from the perils of the Underdark. Equal parts fearful and vicious, bands of these dwarf-kin prey on those weaker than themselves, while giving simpering obeisance to any creatures they deem more powerful. A lone derro may seem pitiable, but a cackling, spitting, growling, howling horde of them is horrifying to behold.": "I Derro strisciano nei regni sotterranei, cercando luoghi sicuri dai pericoli dell'Underdark. In parti uguali, paurosi e feroci, le bande di questi nani predano quelli più deboli di loro, mentre prestano un'adorabile obbedienza alle creature che ritengono più potenti. Un derro solitario può sembrare pietoso, ma un'orda di loro che schiamazza, sputacchiando, ringhiando e ululando è orribile da vedere.",
	"Fractious in groups and individually weak, derro would have died out long ago but for two elements of their character. They are cautious and distrustful, which serves them well as they navigate the dangers of the Underdark and its societies. They also have a stronger-than-normal tendency to develop sorcerous power. Individuals who do so usually serve as leaders and are known as savants.": "Fragili in gruppo e deboli individualmente, i derro si sarebbero estinti molto tempo fa se non fosse per due elementi del loro carattere. Sono cauti e diffidenti, il che li aiuta a navigare tra i pericoli dell'Underdark e delle sue società. Hanno anche una tendenza più forte del normale a sviluppare poteri magici. Gli individui che lo fanno di solito servono come leader e sono noti come savant.",
	"Grandiose fantasies and rampant fanaticism have obscured derro's true origin, even among themselves. Most dwarves don't recognize derro as kin, but the legends that derro tell about their people and the story that duergar believe share a grain of truth. According to the histories of some duergar, derro are descended from a dwarven community that was left behind when the others escaped the rule of mind flayers. These remnants were so distorted by the mind flayers' psionic power that the dwarves became Aberrations.": "Fantasie grandiose e fanatismo dilagante hanno oscurato la vera origine dei derro, anche tra di loro. La maggior parte dei nani non riconosce i derro come parenti, ma le leggende che i derro raccontano sul loro popolo e la storia che i duergar credono condividono un grano di verità. Secondo le storie di alcuni duergar, i derro discendono da una comunità di nani che è rimasta indietro quando gli altri sono sfuggiti al dominio dei mind flayer. Questi resti furono così distorti dal potere psionico dei mind flayer che i nani divennero Aberrazioni.",
	"Derro tell their own stories of flight and survival in the Underdark, in which mind flayers aren't always the enemy. They tell of two brothers, the gods Diirinka and Diinkarazan, and of how Diirinka cleverly betrayed his sibling so that he could steal magical power from the evil they escaped. The danger the brothers are said to face in this legend varies, depending on whatever foe the savants want to lead their people against, yet the essence of the story remains the same: a lesson of survival at any price and an example of how deceitfulness and cruelty can be virtues.": "I Derro raccontano le loro storie di fuga e sopravvivenza nell'Underdark, in cui i mind flayer non sono sempre il nemico. Raccontano di due fratelli, gli dei Diirinka e Diinkarazan, e di come Diirinka abbia abilmente tradito il fratello per poter rubare il potere magico dal male a cui sono sfuggiti. Il pericolo che i fratelli devono affrontare in questa leggenda varia, a seconda del nemico contro cui i savant vogliono guidare il loro popolo, ma l'essenza della storia rimane la stessa: una lezione di sopravvivenza a qualsiasi prezzo e un esempio di come l'inganno e la crudeltà possano essere virtù.",
	"Of all the abominations unleashed by {@creature Orcus|MPMM}, devourers are among the most feared. These tall, mummy-like Undead wander the planes, consuming souls and spreading Orcus's creed of replacing all life with everlasting death.": "Di tutti gli abomini scatenati da {@creature Orcus|MPMM}, i divoratori sono tra i più temuti. Questi non morti alti e simili a mummie vagano per i piani, consumando le anime e diffondendo il credo di Orcus di sostituire ogni vita con la morte eterna.",
	"A lesser demon that proves itself to Orcus might be granted the privilege of becoming a devourer. The Prince of Undeath transforms such a demon into an 8-foot-tall, desiccated biped with a hollowed-out ribcage, then fills the new creature with a hunger for souls. Orcus grants each new devourer the essence of a less fortunate demon to power the devourer's first foray into the planes. Most devourers remain in the Abyss or on the Astral or Ethereal Plane, pursuing Orcus's schemes and interests in those realms. When Orcus sends devourers to the Material Plane, he often sets them on a mission to create, control, and lead a plague of Undead. {@creature skeleton||Skeletons}, {@creature zombie||zombies}, {@creature ghoul||ghouls}, {@creature ghast||ghasts}, and {@creature shadow||shadows} are particularly attracted to the presence of a devourer.": "Un demone minore che si dimostra a Orcus potrebbe avere il privilegio di diventare un divoratore. Il Principe della Non-morte trasforma tale demone in un bipede essiccato alto due metri e mezzo con una cassa toracica scavata, poi riempie la nuova creatura con una fame di anime. Orcus concede ad ogni nuovo divoratore l'essenza di un demone meno fortunato per alimentare la sua prima incursione nei piani. La maggior parte dei divoratori rimane nell'Abisso o sul Piano Astrale o Etereo, perseguendo gli schemi e gli interessi di Orcus in quei regni. Quando Orcus manda i divoratori sul Piano Materiale, spesso li manda in missione per creare, controllare e guidare una piaga di Non-morti. {@creature skeleton||Skeletons}, {@creature zombie||zombies}, {@creature ghoul||ghouls}, {@creature ghast||ghasts} e {@creature shadow||shadows} sono particolarmente attratti dalla presenza di un divoratore.",
	"Devourers hunt Humanoids with the intent of consuming them body and soul. After a devourer brings a target to the brink of death, it pulls the victim's body in and traps the creature within its own ribcage. As the victim tries to stave off death (usually without success), the devourer tortures its soul with telepathic noise. When the victim expires, it undergoes a horrible transformation, springing forth from the devourer's body to begin its new existence as an Undead servitor of the monster that spawned it.": "I divoratori danno la caccia agli umanoidi con l'intento di consumarli anima e corpo. Dopo che un divoratore porta un bersaglio sull'orlo della morte, tira il corpo della vittima e intrappola la creatura nella sua stessa gabbia toracica. Mentre la vittima cerca di evitare la morte (di solito senza successo), il divoratore tortura la sua anima con rumori telepatici. Quando la vittima muore, subisce un'orribile trasformazione, uscendo dal corpo del divoratore per iniziare la sua nuova esistenza come servitore non morto del mostro che l'ha generata.",
	"A dhergoloth's head doesn't turn along with its furiously spinning torso, and its torso can spin a different direction from its dancing legs.": "La testa di un dhergoloth non gira insieme al suo torso che gira furiosamente, e il suo torso può girare in una direzione diversa dalle sue gambe danzanti.",
	"I'd like to vivisect one a some point to find out how this can be.": "Mi piacerebbe vivisezionarne uno a un certo punto per scoprire come questo possa essere.",
	"A kind of yugoloth, dhergoloths rush into battle like whirlwinds of destruction, lashing out with the five sets of claws that extend from their squat, barrel-shaped bodies. They take contracts to put down uprisings, clear out rabble, and eliminate scouts and skirmishers, and they revel in the butchery they create, their gleeful laughter rising above their victims' screams.": "Una specie di yugoloth, i dhergoloth si precipitano in battaglia come vortici di distruzione, sferzando con cinque serie di artigli che si estendono dai loro corpi tozzi e a forma di botte. Prendono contratti per reprimere le rivolte, eliminare la marmaglia ed eliminare esploratori e schermagliatori, e si divertono nel massacro che creano, con le loro risate gioiose che si innalzano sopra le urla delle loro vittime.",
	"Since dhergoloths are little more than brutes, employers must use caution when instructing them. They can handle simple orders that don't take a lot of time to resolve. When given anything complex to do, however, they either forget what they're told or don't listen in the first place, and then bungle the task that was set for them.": "Poiché i dhergoloth sono poco più che bruti, i datori di lavoro devono usare cautela quando li istruiscono. Possono gestire ordini semplici che non richiedono molto tempo per essere risolti. Quando gli si dà qualcosa di complesso da fare, tuttavia, o dimenticano ciò che gli viene detto o non ascoltano, e quindi pasticciano il compito che gli è stato assegnato.",
	"This sail-backed reptile is commonly found in areas where dinosaurs live. It hunts on shores and in shallow water, filling a similar role to a crocodile.": "Questo rettile con la schiena a vela si trova comunemente nelle zone dove vivono i dinosauri. Caccia sulle rive e in acque poco profonde, ricoprendo un ruolo simile a quello di un coccodrillo.",
	"Trolls kill and eat almost anything—including, in rare cases, other trolls. This cannibalism has the effect of causing a troll to grow to an unusually large size. The resulting dire trolls crave more and more troll flesh to fuel their continued growth.": "I troll uccidono e mangiano quasi tutto, compresi, in rari casi, altri troll. Questo cannibalismo ha l'effetto di far crescere un troll fino a raggiungere dimensioni insolitamente grandi. I troll terribili che ne derivano desiderano sempre più carne di troll per alimentare la loro continua crescita.",
	"Dire trolls also increase their size by grafting flesh onto themselves. When a slab of quivering troll flesh is bound against a fresh wound on a dire troll, the dire troll's regenerative capacity incorporates the new mass into the troll's own musculature. Even more horrifying are the multiple arms, eyes, claws, and organs that dire trolls tear from their victims and graft onto themselves in this manner.": "I Dire Troll aumentano anche le loro dimensioni innestando carne su se stessi. Quando una lastra di carne tremolante di troll viene legata contro una ferita fresca su un dire troll, la capacità rigenerativa del dire troll incorpora la nuova massa nella muscolatura del troll stesso. Ancora più terrificanti sono le braccia, gli occhi, gli artigli e gli organi multipli che i dire troll strappano alle loro vittime e si innestano in questo modo.",
	"Diviners peer into the future and know that knowledge is power. They might act aloof and mysterious, hinting at omens and secrets, or they might be know-it-alls, spilling insights to advance their own status.": "Gli indovini scrutano il futuro e sanno che la conoscenza è potere. Possono agire in modo distaccato e misterioso, accennando a presagi e segreti, o possono essere dei sapientoni, spargendo intuizioni per promuovere il proprio status.",
	"Dolphins are symbols of wisdom and playfulness among the sea folk of many worlds. Found in oceans and in the Elemental Plane of Water, dolphins are befriended by druids and rangers, and many tales speak of dolphins that appeared out of nowhere to protect swimmers from sharks and other aquatic predators.": "I delfini sono simboli di saggezza e giocosità tra la gente di mare di molti mondi. Trovati negli oceani e nel Piano Elementale dell'Acqua, i delfini sono amici di druidi e ranger, e molti racconti parlano di delfini apparsi dal nulla per proteggere i nuotatori da squali e altri predatori acquatici.",
	"In the Feywild, dolphin delighters brighten the moods of those who travel the seas of the Domains of Delight. Telepathically singing sea chanteys, these dolphins leap and teleport through the luminous waters of Faerie and the Material Plane, and they are faithful allies to any who battle the forces of gloom and brutality under the waves.": "Nel Feywild, i delfini rallegrano l'umore di coloro che viaggiano per i mari dei Domini della Delizia. Cantando telepaticamente le canzoni del mare, questi delfini saltano e si teletrasportano attraverso le acque luminose di Faerie e del Piano Materiale, e sono fedeli alleati di coloro che combattono le forze dell'oscurità e della brutalità sotto le onde.",
	"Dolphin delighters often accompany groups of sea elves, tritons, and tortles as guardians and friends.": "I delfini accompagnano spesso gruppi di elfi marini, tritoni e tartarughe come guardiani e amici.",
	"Dolphins are clever, social marine mammals that feed on small fish and squid. An adult specimen is between 5 and 6 feet long.": "I delfini sono mammiferi marini intelligenti e sociali che si nutrono di piccoli pesci e calamari. Un esemplare adulto è lungo tra i 5 e i 6 piedi.",
	"A draegloth is a demon created by an elf priest of Lolth in an unholy, dangerous ritual in which it is infused with the fey essence of the creator and the fiendish essence of a {@creature glabrezu}. This ritual rarely succeeds, but Lolth's faithful consider it worth the risk, as the resulting creature is gifted with innate magic and physical might. The draegloth usually serves its creator, lending its thirst for destruction to the creator's plans to triumph over rivals.": "Un draegloth è un demone creato da un elfo sacerdote di Lolth in un rituale empio e pericoloso in cui viene infusa l'essenza fey del creatore e l'essenza demoniaca di un {@creature glabrezu}. Questo rituale raramente ha successo, ma i fedeli di Lolth considerano che valga la pena rischiare, poiché la creatura risultante è dotata di magia innata e forza fisica. Il draegloth di solito serve il suo creatore, prestando la sua sete di distruzione ai piani del creatore per trionfare sui rivali.",
	"A draegloth is an ogre-sized, four-armed biped with purple skin and pale hair. Two of its arms are muscular, tipped with sharp claws; the other two are the size and shape of an elf's arms, capable of delicate movements. Although the creature is heavily muscled, it is graceful like an elf. Its bestial face features glowing red eyes, a doglike snout, and a mouth full of sharp teeth.": "Un draegloth è un orco bipede a quattro braccia con la pelle viola e i capelli chiari. Due delle sue braccia sono muscolose e dotate di artigli affilati; le altre due sono delle dimensioni e della forma delle braccia di un elfo, capaci di movimenti delicati. Anche se la creatura è molto muscolosa, è aggraziata come un elfo. Il suo volto bestiale è caratterizzato da occhi rosso fuoco, un muso da cane e una bocca piena di denti aguzzi.",
	"Among the drow noble houses of Menzoberranzan in the Forgotten Realms, a high priestess's successful creation of a draegloth is seen as a sign of Lolth's favor toward her house—and a sign of the demon lord's disregard for the family's rivals, who were not thus gifted. The creation prompts the leaders of the house to begin crafting new plans to strike at its rivals when the draegloth is fully grown. These plans use the draegloth in a significant role, because its abilities can turn the tide in a battle against a house that doesn't have a draegloth of its own.": "Tra le case nobiliari drow di Menzoberranzan nei Reami Dimenticati, la creazione di un draegloth da parte di un'alta sacerdotessa è vista come un segno del favore di Lolth verso la sua casa e un segno del disprezzo del signore dei demoni verso i rivali della famiglia, che non sono stati così dotati. La creazione spinge i leader della casa ad iniziare a creare nuovi piani per colpire i rivali quando il draegloth è completamente cresciuto. Questi piani utilizzano il draegloth in un ruolo significativo, perché le sue abilità possono cambiare le sorti di una battaglia contro una casa che non ha un draegloth proprio.",
	"Although draegloths plays an important part in the plans of Lolth's cult, a draegloth can't rise above the status of a favored servant to a priest in that cult. Before a draegloth is given any duties, it receives instruction in accepting the role set for it and not challenging authority. Most draegloths fiercely resent being given orders, but thanks to their training, they typically take out their frustration on their creator's enemies, rather than on their creator. A draegloth that can't suppress its ambitions might abandon its creator and strike out on its own. Whether these rebellious draegloths are part of Lolth's plan for sowing chaos is unclear.": "Sebbene i draegloth abbiano un ruolo importante nei piani del culto di Lolth, un draegloth non può salire al di sopra dello status di servo favorito di un sacerdote di quel culto. Prima che a un draegloth venga affidato qualsiasi compito, riceve istruzioni su come accettare il ruolo assegnatogli e non sfidare l'autorità. La maggior parte dei draegloth non sopporta che gli vengano dati degli ordini, ma grazie al loro addestramento, di solito sfogano la loro frustrazione sui nemici del loro creatore, piuttosto che sul loro creatore. Un draegloth che non riesce a reprimere le sue ambizioni potrebbe abbandonare il suo creatore e mettersi in proprio. Non è chiaro se questi draegloth ribelli facciano parte del piano di Lolth per seminare il caos.",
	"Drow spellcasters who seek to devote themselves wholly to {@deity Lolth|Drow|MTF}, the Spider Queen, sometimes walk the sinister path of the arachnomancer. By offering up body and soul to Lolth, they gain tremendous power and a supernatural connection to the ancient spiders of the Demonweb Pits, channeling magic from that dread place.": "Gli incantatori Drow che cercano di dedicarsi completamente a {@deity Lolth|Drow|MTF}, la Regina dei Ragni, a volte percorrono il sinistro sentiero dell'aracnomante. Offrendo anima e corpo a Lolth, ottengono un enorme potere e una connessione soprannaturale con gli antichi ragni delle Fosse del Demonweb, incanalando la magia da quel luogo spaventoso.",
	"Nearly every priestess of {@deity Lolth|Drow|MTF}, including the powerful {@creature drow matron mother|MPMM} in this book, takes an attractive drow as consort. Chosen as much for beauty as for magical might, a drow favored consort can hold their own in both conversation and combat. Combining the roles of advisor, protector, and beloved, some favored consorts are content with a supporting role, while more ambitious consorts aspire to be the power behind the throne—or even to claim the throne themselves.": "Quasi tutte le sacerdotesse del {@deity Lolth|Drow|MTF}, compresa la potente {@creature drow matron mother|MPMM} in questo libro, prendono un attraente drow come consorte. Scelta tanto per la bellezza quanto per la potenza magica, una drow favorita può tenere testa sia nella conversazione che nel combattimento. Combinando i ruoli di consigliere, protettore e amato, alcuni consorti favoriti si accontentano di un ruolo di supporto, mentre i consorti più ambiziosi aspirano ad essere il potere dietro il trono - o addirittura a rivendicare il trono stesso.",
	"Those favored consorts who prove their cunning gain the ear, and perhaps even the heart, of their priestess and are relied on to provide useful advice. No position of consort is assured for long, though; Lolth's priestesses are notoriously fickle, and a consort must often contend with rivals.": "I consorti favoriti che dimostrano la loro astuzia guadagnano l'orecchio, e forse anche il cuore, della loro sacerdotessa e ci si affida a loro per fornire utili consigli. Tuttavia, nessuna posizione di consorte è assicurata a lungo; le sacerdotesse di Lolth sono notoriamente volubili, e un consorte deve spesso lottare con i rivali.",
	"Some favored consorts work behind the scenes to undermine the evils encouraged by Lolth. Others can be found in Underdark cities free of Lolth's influence, where these powerful spellcasters apply their might toward ending her tyranny.": "Alcuni consorti favoriti lavorano dietro le quinte per minare i mali incoraggiati da Lolth. Altri possono essere trovati nelle città dell'Underdark libere dall'influenza di Lolth, dove questi potenti incantatori applicano la loro forza per porre fine alla sua tirannia.",
	"House captains will do anything to protect their family—whether that's their birth house or their platoon of scrappy rebels. I'd do anything for my (sometimes infuriating) mother and for my chosen family, so I admire their dedication.": "I capitani delle case farebbero di tutto per proteggere la loro famiglia, che sia la loro casa natale o il loro plotone di ribelli da strapazzo. Io farei di tutto per mia madre (a volte esasperante) e per la mia famiglia scelta, quindi ammiro la loro dedizione.",
	"A drow house captain leads the troops of an Underdark faction, whether defending a stronghold or leading forces against enemies. These officers make extensive study of strategy and tactics to become effective leaders in battle.": "Un capitano di casa drow guida le truppe di una fazione dell'Underdark, sia per difendere una roccaforte che per guidare le forze contro i nemici. Questi ufficiali studiano a fondo la strategia e la tattica per diventare leader efficaci in battaglia.",
	"Among Lolth's devotees in the city of Menzoberranzan in the Forgotten Realms, each noble house entrusts the leadership of its military forces to a house captain, who is typically the first or second son of a drow matron mother. Elsewhere drow house captains fight in the war against Lolth, often allying with duergar and others who also wish to rid their subterranean world of that god's malevolence.": "Tra i devoti di Lolth nella città di Menzoberranzan nei Reami Dimenticati, ogni casa nobile affida il comando delle sue forze militari a un capitano di casa, che è tipicamente il primo o il secondo figlio di una madre matrona drow. Altrove i capitani delle case drow combattono nella guerra contro Lolth, spesso alleandosi con duergar e altri che desiderano anch'essi liberare il loro mondo sotterraneo dalla malvagità di quella divinità.",
	"Lolth's worshipers expect treachery—the Spider Queen encourages it, after all. A certain amount of backstabbing and double-crossing can be managed, but too much can undermine an entire community. To keep some semblance of order and to root out traitors, priestesses of Lolth employ inquisitors. Inquisitors are chosen from the ranks of the priesthood, and their authority is equaled only by that of the {@creature drow matron mother|MPMM|drow matron mothers} (also in this book) of the noble houses. Anyone they decide is at odds with the hierarchy faces painful interrogation and usually an excruciating death.": "Gli adoratori di Lolth si aspettano il tradimento - la Regina Ragno lo incoraggia, dopo tutto. Una certa quantità di pugnalate alle spalle e di doppio gioco può essere gestita, ma troppe possono minare un'intera comunità. Per mantenere una parvenza di ordine e per sradicare i traditori, le sacerdotesse di Lolth impiegano degli inquisitori. Gli inquisitori sono scelti dai ranghi del sacerdozio, e la loro autorità è eguagliata solo da quella del {@creature drow matron mother|MPMM|drow matron mothers} (anche in questo libro) delle case nobili. Chiunque decida che è in contrasto con la gerarchia deve affrontare un interrogatorio doloroso e di solito una morte straziante.",
	"Among drow followers of {@deity Lolth|Drow|MTF}, each noble house is led by a matron mother, an influential priestess of Lolth charged with carrying out the god's will while also advancing the interests of the family. Matron mothers embody the scheming and treachery associated with the Queen of Spiders. Each stands at the center of a vast conspiratorial web, with demons, spiders, and conscripted soldiers positioned between them and their enemies. Although matron mothers command great power, that power depends on maintaining the Spider Queen's favor, and the goddess sometimes capriciously takes back what she has given. The stat block here represents a matron mother at the height of her power.": "Tra i seguaci drow di {@deity Lolth|Drow|MTF}, ogni casa nobile è guidata da una madre matrona, un'influente sacerdotessa di Lolth incaricata di eseguire la volontà del dio e di portare avanti gli interessi della famiglia. Le matrone incarnano l'intrigo e il tradimento associati alla Regina dei Ragni. Ognuna si trova al centro di una vasta rete cospiratoria, con demoni, ragni e soldati coscritti posizionati tra loro e i loro nemici. Anche se le matrone comandano un grande potere, questo potere dipende dal mantenimento del favore della Regina dei Ragni, e la dea a volte si riprende capricciosamente ciò che ha dato. Il blocco statistico qui rappresenta una madre matrona all'apice del suo potere.",
	"A matron mother is almost never encountered alone. She is typically accompanied by a {@creature drow favored consort|MPMM} and a {@creature drow house captain|MPMM}, each of whom appears in this book. Other Underdark creatures might also be in the priestess's presence, providing protection or advice.": "Una madre matrona non si incontra quasi mai da sola. È tipicamente accompagnata da un {@creature drow favored consort|MPMM} e un {@creature drow house captain|MPMM}, ognuno dei quali appare in questo libro. Anche altre creature dell'Underdark potrebbero essere alla presenza della sacerdotessa, fornendo protezione o consigli.",
	"Some matron mothers renounce {@deity Lolth|Drow|MTF} and join the war against their former goddess. Such drow could be of any alignment, and they lose the following abilities in the stat block: Lolth's Fickle Favor, Summon Servant, and Compel Demon. Even without these abilities, drow matron mothers are formidable opponents, and several of them hold positions of great influence in the Underdark armies arrayed against the followers of Lolth.": "Alcune matrone rinunciano {@deity Lolth|Drow|MTF} e si uniscono alla guerra contro la loro ex dea. Tali drow possono essere di qualsiasi allineamento, e perdono le seguenti abilità nel blocco delle statistiche: Lolth's Fickle Favor, Summon Servant e Compel Demon. Anche senza queste abilità, le matrone drow sono avversari formidabili e molte di loro occupano posizioni di grande influenza negli eserciti dell'Underdark schierati contro i seguaci di Lolth.",
	"The palace of a drow matron mother is her home and fortress. Sigils throughout the building allow the matron mother to use the following lair actions while within it.": "Il palazzo di una matrona drow è la sua casa e fortezza. I sigilli in tutto il palazzo permettono alla matrona madre di usare le seguenti azioni del covo mentre si trova al suo interno.",
	"Any temple of {@deity Lolth|Drow|MTF} also functions as a matron mother's lair while she is inside it, unless she has renounced Lolth or another matron mother is present. When two or more matron mothers gather within a temple of their goddess, none of them can use it as their lair.": "Qualsiasi tempio di {@deity Lolth|Drow|MTF} funziona anche come covo di una matrona mentre si trova al suo interno, a meno che non abbia rinunciato a Lolth o sia presente un'altra matrona. Quando due o più matrone si riuniscono in un tempio della loro dea, nessuna di loro può usarlo come tana.",
	"Drow shadowblades steal down the dim passages of the Underdark, bound on errands of mayhem. They protect enclaves and Underdark cities from enemies and track down thieves who make off with prized treasures. In the city of Menzoberranzan in the Forgotten Realms, noble houses often employ shadowblades to eliminate rivals from other houses. In communities free of Lolth's sway, they serve as spies tasked with foiling the plots of that demon lord's cult. In any role they take on, they move undetected until the moment they attack—and then they are the last thing their victims see.": "Gli shadowblade drow si aggirano per gli oscuri passaggi dell'Underdark, diretti a commissioni di caos. Proteggono le enclavi e le città dell'Underdark dai nemici e rintracciano i ladri che scappano con tesori preziosi. Nella città di Menzoberranzan nei Reami Dimenticati, le case nobili spesso impiegano gli shadowblade per eliminare i rivali delle altre case. Nelle comunità libere dal dominio di Lolth, servono come spie incaricate di sventare le trame del culto di quel signore dei demoni. In qualsiasi ruolo assumano, si muovono inosservati fino al momento in cui attaccano, e poi sono l'ultima cosa che le loro vittime vedono.",
	"A shadowblade gains their powers over shadow via a ritual in which they kill a shadow demon and mystically prevent it from re-forming in the Abyss, siphoning its essence into themselves.": "Uno shadowblade ottiene i suoi poteri sull'ombra tramite un rituale in cui uccide un demone dell'ombra e impedisce misticamente la sua riformazione nell'Abisso, travasando la sua essenza in se stesso.",
	"Duergar architecture is remarkable for its brutalist grandeur. It is not a style I would use for my towers—I prefer gold, gems, and tracery—but I admire the boldness of dwarven stonework.": "L'architettura Duergar è notevole per la sua grandiosità brutalista. Non è uno stile che userei per le mie torri - preferisco l'oro, le gemme e i trafori - ma ammiro l'audacia della pietra dei nani.",
	"The mental power that duergar wield was given to them by illithids. But why would illithids create servants who could turn invisible ot grow to ogre size?": "Il potere mentale che i duergar esercitano è stato dato loro dagli illitidi. Ma perché gli illithidi avrebbero creato dei servitori che potevano diventare invisibili o crescere fino a diventare orchi?",
	"Most likely because those servants would excel at herding their masters' other minions. In retrospect, it seems arguable that duergar escaped bondage because their jailers had given them the keys.": "Molto probabilmente perché quei servi eccellono nel radunare gli altri servitori dei loro padroni. A posteriori, sembra discutibile che i duergar siano sfuggiti alla schiavitù perché i loro carcerieri avevano dato loro le chiavi.",
	"Duergar are dwarves of the deep reaches of the Underdark and other sunless realms. Their personalities and abilities have been deeply impacted by their ancestors' captivity and torment by mind flayers; they were infused with powerful psionic abilities but also a profound gloom. In some, this strain of sorrow inspires works of grand but melancholic beauty, while in others, it manifests as rage.": "I Duergar sono nani delle profondità dell'Underdark e di altri regni senza sole. La loro personalità e le loro abilità sono state profondamente influenzate dalla prigionia e dal tormento dei loro antenati da parte dei mind flayer; sono stati infusi di potenti abilità psioniche ma anche di una profonda tristezza. In alcuni, questo ceppo di dolore ispira opere di grande ma malinconica bellezza, mentre in altri, si manifesta come rabbia.",
	"Like many who dwell in the Underdark, duergar must constantly be on guard against the raids and plots of their neighbors. To this end, duergar warriors fulfill a variety of combat roles, often marrying their fury in battle with their psionic abilities or training dangerous Underdark creatures as mounts.": "Come molti che abitano nell'Underdark, i duergar devono stare costantemente in guardia contro le incursioni e le trame dei loro vicini. A tal fine, i guerrieri duergar svolgono una varietà di ruoli di combattimento, spesso sposando la loro furia in battaglia con le loro capacità psioniche o addestrando pericolose creature dell'Underdark come cavalcature.",
	"Denigrated by some as joyless, duergar are in fact deeply passionate in all that they do—even if that passion rarely manifests as mirth. They bring an emotional intensity to their lives, whether they're exploring neighboring tunnels, defending their homes, engaging with their families, or crafting bold new works. The bonds of friendship and kinship are strong, though navigating the inevitable outbursts of frustration and despair is not always easy. Similarly, duergar tend to be very community-minded—in the Underdark, all must cooperate to survive.": "Denigrati da alcuni come privi di gioia, i duergar sono in realtà profondamente appassionati in tutto ciò che fanno, anche se questa passione raramente si manifesta come allegria. Portano un'intensità emotiva nelle loro vite, sia che stiano esplorando le gallerie vicine, difendendo le loro case, impegnandosi con le loro famiglie o creando nuove opere audaci. I legami di amicizia e di parentela sono forti, anche se navigare gli inevitabili scoppi di frustrazione e disperazione non è sempre facile. Allo stesso modo, i duergar tendono ad avere una mentalità molto comunitaria: nell'Underdark, tutti devono cooperare per sopravvivere.",
	"Among the duergar of the Forgotten Realms, creation is a fiercely passionate process. They tend to favor works that are sturdy and grand, but in a bare, stripped-down fashion that favors geometric forms. The strongholds they design are blocky and stark, and the weapons they forge are blatantly tools of violence. While others may decry their creations as cold and bare of ornamentation to the point of austerity, duergar see them as honoring the materials used and honest about their purpose.": "Tra i duergar dei Forgotten Realms, la creazione è un processo ferocemente appassionato. Essi tendono a preferire opere che sono robuste e grandiose, ma in modo scarno e ridotto che favorisce le forme geometriche. Le roccaforti che progettano sono squadrate e spoglie, e le armi che forgiano sono palesemente strumenti di violenza. Mentre altri possono criticare le loro creazioni come fredde e spoglie di ornamenti fino all'austerità, i duergar le vedono come onorare i materiali usati e oneste sul loro scopo.",
	"Creative duergar engineers have built numerous war machines, including some that can be fused with a duergar. Such a duergar-machine hybrid is fueled by the duergar's psionic energy, and the duergar inside the machine can psychically channel pain into power when attacked.": "I creativi ingegneri duergar hanno costruito numerose macchine da guerra, comprese alcune che possono essere fuse con un duergar. Un tale ibrido duergar-macchina è alimentato dall'energia psionica del duergar, e il duergar all'interno della macchina può incanalare psichicamente il dolore in potere quando viene attaccato.",
	"These machines are deployed to assist with construction projects and war. Some duergar bravely volunteer to become hybrids, while other duergar are forced into the fusion by Underdark tyrants. Unless incapacitated, the duergar inside a machine can extricate themself from it over the course of a short rest, completing the process at the rest's end.": "Queste macchine vengono impiegate per assistere nei progetti di costruzione e nella guerra. Alcuni duergar si offrono coraggiosamente di diventare ibridi, mentre altri duergar sono costretti alla fusione dai tiranni dell'Underdark. A meno che non sia incapace, il duergar all'interno di una macchina può liberarsi da essa nel corso di un breve riposo, completando il processo alla fine del riposo.",
	"Duergar despots replace parts of their bodies with mechanical devices that they control through their psionic abilities.": "I despoti Duergar sostituiscono parti del loro corpo con dispositivi meccanici che controllano attraverso le loro capacità psioniche.",
	"The duergar hammerer is a digging machine and siege engine, used to dig tunnels and besiege enemy fortifications.": "Il martello duergar è una macchina da scavo e un motore d'assedio, utilizzato per scavare gallerie e assediare le fortificazioni nemiche.",
	"Kavalrachni are duergar cavalry trained to fight while riding {@creature female steeder|MPMM|female steeders} (in this book) or other Underdark creatures as mounts.": "I Kavalrachni sono cavalleria duergar addestrata a combattere cavalcando {@creature female steeder|MPMM|female steeders} (in questo libro) o altre creature dell'Underdark come cavalcature.",
	"Wearing fearsome masks, duergar mind masters usually operate as spies, both inside and beyond a duergar stronghold. Their psionically augmented abilities enable them to see through illusions with ease and shrink down to miniature size to spy on their targets.": "Indossando temibili maschere, i maestri della mente duergar di solito operano come spie, sia all'interno che all'esterno di una roccaforte duergar. Le loro abilità psioniche aumentate permettono loro di vedere attraverso le illusioni con facilità e di rimpicciolirsi fino a dimensioni miniaturizzate per spiare i loro obiettivi.",
	"A duergar screamer uses sonic energy to grind rock into dust and to hurl invaders to the ground.": "Un urlatore duergar usa l'energia sonica per frantumare la roccia in polvere e per scagliare a terra gli invasori.",
	"Soulblades are duergar combatants whose mastery of psionics allows them to manifest blades of psychic energy to slice apart their foes.": "Le Soulblade sono combattenti duergar la cui padronanza della psionica permette loro di manifestare lame di energia psichica per fare a pezzi i loro nemici.",
	"Stone guards are elite troops deployed in small numbers to bolster war bands of regulars or organized into elite strike forces for specific missions.": "Le guardie di pietra sono truppe d'elite schierate in piccolo numero per sostenere le bande di guerra dei regolari o organizzate in forze d'attacco d'elite per missioni specifiche.",
	"A warlord is cunning, inspiring, and merciless in equal parts. A skilled leader in battle, the warlord can use spikes of psionic energy to compel the warriors they command to fight harder.": "Un signore della guerra è astuto, ispiratore e spietato in parti uguali. Un abile leader in battaglia, il signore della guerra può usare picchi di energia psionica per costringere i guerrieri che comanda a combattere più duramente.",
	"Xarrorn are specialists who construct weapons using a mixture of alchemy and psionics.": "Gli Xarrorn sono specialisti che costruiscono armi usando un misto di alchimia e psionica.",
	"Dybbuks are demons that terrorize mortals on the Material Plane by possessing corpses and giving them a semblance of life, after which the demons use them to engage in a range of sordid activities.": "I Dybbuk sono demoni che terrorizzano i mortali sul Piano Materiale possedendo i cadaveri e dando loro una parvenza di vita, dopo di che i demoni li usano per intraprendere una serie di sordide attività.",
	"In their natural form, dybbuks appear as translucent flying jellyfish, trailing long tentacles as they move through the air. They rarely travel in this fashion, however. Instead, a dybbuk possesses a suitable corpse as a vehicle, rousing the body from death. Dybbuks delight in terrorizing other creatures by making their host bodies behave in horrifying ways—throwing up gouts of blood, excreting piles of squirming maggots, and contorting their limbs in impossible ways as they scuttle across the ground.": "Nella loro forma naturale, i dybbuk appaiono come meduse volanti traslucide, con lunghi tentacoli che si muovono nell'aria. Tuttavia, raramente viaggiano in questo modo. Invece, un dybbuk possiede un cadavere adatto come veicolo, risvegliando il corpo dalla morte. I dybbuk si dilettano a terrorizzare le altre creature facendo in modo che i corpi che li ospitano si comportino in modo orribile: vomitano fiumi di sangue, espellono mucchi di vermi che si contorcono e contorcono le loro membra in modi impossibili mentre si spostano sul terreno.",
	"To protect sites they deem holy, gods often rely on eidolons, ghostly spirits bound to safeguard a sacred place. Forged from the souls of those with unwavering devotion, eidolons stalk temples and vaults to ensure that no enemy defiles, damages, or plunders these sites. If an enemy sets foot inside a warded location, the {@creature eidolon|MPMM} plunges into a {@creature sacred statue|MPMM|statue} specially prepared to house its soul; it then animates this effigy and uses the statue to drive out the intruders.": "Per proteggere i luoghi che considerano sacri, gli dei spesso si affidano agli eidolon, spiriti spettrali legati alla salvaguardia di un luogo sacro. Forgiati dalle anime di coloro che hanno una devozione incrollabile, gli eidolon sorvegliano templi e volte per assicurarsi che nessun nemico contamini, danneggi o saccheggi questi luoghi. Se un nemico mette piede all'interno di un luogo protetto, il {@creature eidolon|MPMM} si immerge in un {@creature sacred statue|MPMM|statue} appositamente preparato per ospitare la sua anima; poi anima questa effigie e usa la statua per scacciare gli intrusi.",
	"If an autumn eladrin invites you over for dinner, come with an empty stomach. Their goodwill extends to heaping portions.": "Se un eladrin autunnale ti invita a cena, vieni a stomaco vuoto. La loro benevolenza si estende alle porzioni abbondanti.",
	"Note to self: send some of my spring eladrin friends to visit Mordenkainen. That'll teach him to lighten up.": "Nota per me stesso: manda alcuni dei miei amici eladrin di primavera a visitare Mordenkainen. Questo gli insegnerà ad alleggerirsi.",
	"Eladrin dwell in the verdant splendor of the Feywild. They are related to the elves found on the Material Plane. But while other elves can temper their wild impulses, eladrin are ruled by emotion—and due to their magical nature, they undergo physical changes to match their changes in temperament.": "Gli Eladrin abitano nel verdeggiante splendore del Feywild. Sono imparentati con gli elfi che si trovano sul piano materiale. Ma mentre gli altri elfi possono moderare i loro impulsi selvaggi, gli eladrin sono governati dalle emozioni e, a causa della loro natura magica, subiscono cambiamenti fisici che corrispondono ai loro cambiamenti di temperamento.",
	"Eladrin have spent centuries in the Feywild, and most of them have become Fey creatures as a result—those presented here are of the Fey variety. Some are still Humanoid, however, similar in that respect to their other elven kin.": "Gli Eladrin hanno passato secoli nel Feywild, e la maggior parte di loro sono diventati creature Fey come risultato - quelli presentati qui sono della varietà Fey. Alcuni sono ancora umanoidi, tuttavia, simili in questo senso agli altri loro parenti elfici.",
	"The magic flowing through eladrin responds to their emotional state by transforming them into different seasonal aspects, with behaviors and abilities that change with their forms. Some eladrin might remain in a particular aspect for years, while others run through the emotional spectrum each week.": "La magia che scorre attraverso gli eladrin risponde al loro stato emotivo trasformandoli in diversi aspetti stagionali, con comportamenti e abilità che cambiano con le loro forme. Alcuni eladrin possono rimanere in un aspetto particolare per anni, mentre altri attraversano lo spettro emotivo ogni settimana.",
	"Whenever one of the eladrin presented here finishes a long rest, they can associate themself with a different season, provided they aren't {@condition incapacitated}. When the eladrin makes this change, they use the stat block of the new season rather than their old stat block. Any damage the eladrin sustained in their previous form applies to the new form, as do any conditions or other ongoing effects affecting them.": "Ogni volta che uno degli eladrin qui presentati finisce un riposo lungo, può associarsi a una stagione diversa, a condizione che non sia {@condition incapacitated}. Quando l'eladrin effettua questo cambiamento, usa il blocco statico della nuova stagione piuttosto che il suo vecchio blocco statico. Qualsiasi danno che l'eladrin ha subito nella sua forma precedente si applica alla nuova forma, così come qualsiasi condizione o altri effetti in corso che lo riguardano.",
	"The ultimate expression of mind flayer domination, an elder brain sprawls within a vat of viscous brine, cared for by mind flayer minions as it touches the thoughts of creatures near and far. It scrawls upon the canvas of the creatures' minds, rewriting their thoughts and authoring their dreams.": "La massima espressione del dominio dei mind flayer, un cervello anziano si estende all'interno di una vasca di salamoia viscosa, accudito dai servi dei mind flayer mentre tocca i pensieri delle creature vicine e lontane. Scarabocchia sulla tela delle menti delle creature, riscrivendo i loro pensieri e scrivendo i loro sogni.",
	"An elder brain sustains itself by consuming the brains of other creatures. If its mind flayer servants don't bring meals directly to it, the elder brain reaches out with tendrils of thought, compelling creatures to come to it so that it can feed on them.": "Un cervello anziano si sostiene consumando i cervelli di altre creature. Se i suoi servitori scacciapensieri non gli portano direttamente i pasti, il cervello anziano si estende con viticci di pensiero, costringendo le creature a venire da lui in modo che possa nutrirsi di loro.",
	"When a mind flayer perishes, the elder brain's servants feed its brain to their master, which then absorbs the knowledge and experience contained therein. Mind flayers conceive of this oneness with the elder brain as a sacred state akin to an afterlife.": "Quando un mind flayer muore, i servitori del cervello anziano alimentano il suo cervello al loro padrone, che poi assorbe la conoscenza e l'esperienza in esso contenute. I mind flayer concepiscono questa unione con il cervello anziano come uno stato sacro, simile a una vita dopo la morte.",
	"Elder brains are so-called among non-illithids because they act as the central communication hub for an entire mind flayer colony, just as a brain does for a living body. Linked to the elder brain, the colony acts like a single organism, acting in concert as if each illithid were the digit of a hand.": "I cervelli anziani sono cosiddetti tra i non-illithidi perché fungono da hub di comunicazione centrale per un'intera colonia di mind flayer, proprio come un cervello fa per un corpo vivente. Collegata al cervello anziano, la colonia agisce come un unico organismo, agendo di concerto come se ogni illithid fosse il dito di una mano.",
	"An elder brain considers itself and its desires the most important things in the multiverse, and the mind flayers in its colony nothing more than extensions of its will. Each presides over its colony according to its own unique personality and storehouse of collected knowledge and experience. Some elder brains reign as tyrants, while others serve as sages, counselors, and repositories of information and lore for the mind flayers that protect and nourish them.": "Un cervello anziano considera se stesso e i suoi desideri le cose più importanti del multiverso, e i mind flayer della sua colonia non sono altro che estensioni della sua volontà. Ognuno presiede la sua colonia secondo la sua personalità unica e il suo bagaglio di conoscenze ed esperienze raccolte. Alcuni cervelli anziani regnano come tiranni, mentre altri servono come saggi, consiglieri e depositari di informazioni e conoscenze per i mind flayer che li proteggono e li nutrono.",
	"The lair of an elder brain lies deep in the heart of a mind flayer colony. The brain dwells in a dimly glowing brine pool filled with brackish water infused with its vital fluids and psionic energy.": "La tana di un cervello anziano si trova nel cuore di una colonia di mind flayer. Il cervello dimora in una pozza di salamoia fiocamente incandescente riempita di acqua salmastra infusa con i suoi fluidi vitali e l'energia psionica.",
	"An elder brain's ambitions are always tempered by its relative immobility. Although its telepathic senses can reach for miles, moving anywhere is always a dangerous proposition. If forced outside its brine pool, an elder brain swiftly expires, and transporting an elder brain in its pool through confining and tortuous subterranean tunnels frequently proves difficult or impossible.": "Le ambizioni di un cervello anziano sono sempre mitigate dalla sua relativa immobilità. Anche se i suoi sensi telepatici possono raggiungere miglia, muoversi ovunque è sempre una proposta pericolosa. Se costretto fuori dalla sua piscina di salamoia, un cervello anziano muore rapidamente, e trasportare un cervello anziano nella sua piscina attraverso stretti e tortuosi tunnel sotterranei si rivela spesso difficile o impossibile.",
	"Terrifying storms manifest in the bodies of elder tempests. Beings carved from clouds, wind, rain, and lightning, elder tempests assume the shape of serpents that slither through the sky. They drown the land beneath them with rain and stab the earth with lances of lightning. Punishing winds scream around them as they fly, feeding the chaos they create.": "Tempeste terrificanti si manifestano nei corpi delle tempeste anziane. Esseri scolpiti da nuvole, vento, pioggia e fulmini, le tempeste anziane assumono la forma di serpenti che strisciano nel cielo. Annegano la terra sotto di loro con la pioggia e trafiggono la terra con lance di fulmini. Venti punitivi urlano intorno a loro mentre volano, alimentando il caos che creano.",
	"Elemental myrmidons are Elementals conjured and bound by magic into ritually created suits of plate armor. In this form, they possess no recollection of their former existence as free Elementals. They exist only to follow the commands of their creators.": "I mirmidoni elementali sono Elementali evocati e legati dalla magia in armature di piastre create ritualmente. In questa forma, non hanno alcun ricordo della loro precedente esistenza come Elementali liberi. Esistono solo per seguire i comandi dei loro creatori.",
	"Enchanters know how to magically influence minds. Benign enchanters use this magic to defuse violence and sow peace, while malevolent enchanters are some of the most evil of all spellcasters.": "Gli incantatori sanno come influenzare magicamente le menti. Gli incantatori benigni usano questa magia per disinnescare la violenza e seminare la pace, mentre gli incantatori malevoli sono tra i più malvagi di tutti gli incantatori.",
	"Evokers harness arcane energy to destroy. Many armies employ evokers to rain destruction down on enemy forces.": "Gli evocatori sfruttano l'energia arcana per distruggere. Molti eserciti impiegano gli evocatori per far piovere distruzione sulle forze nemiche.",
	"When I first saw a fire giant dreadnought, I doubted the giant could even move. I quickly learned my error.": "Quando ho visto per la prima volta un dreadnought gigante di fuoco, ho dubitato che il gigante potesse muoversi. Ho imparato presto il mio errore.",
	"Most fire giants value not just strength but also skill at forgecraft. The foundry is the heart of any fire giant community. It is a temple, school, proving ground, and political hub rolled into one.": "La maggior parte dei giganti del fuoco apprezza non solo la forza ma anche l'abilità nel forgiare. La fonderia è il cuore di ogni comunità di giganti del fuoco. È un tempio, una scuola, un campo di prova e un centro politico riuniti in uno solo.",
	"Those whose primary virtue is brawn are usually consigned to the lowliest of tasks, such as working forge bellows or moving coal. However, the strongest among these can excel at and gain rank through a specialized role: the dreadnought.": "Quelli la cui virtù principale è la forza bruta sono di solito relegati ai compiti più bassi, come lavorare con i mantici delle fucine o spostare il carbone. Tuttavia, i più forti tra questi possono eccellere e guadagnare rango attraverso un ruolo specializzato: il dreadnought.",
	"Dreadnoughts are massively powerful fire giants who wield two huge shields like plow blades. These shields bear spikes on their exterior and have hollow interiors into which the dreadnought pours hot coals at the first sign of danger. Armed with these two shields, the dreadnought can present a fiery wall to any attacker. When the dreadnought has finished, often all that is left of a foe is a smoking smear on the floor.": "I dreadnoughts sono giganti di fuoco massicciamente potenti che brandiscono due enormi scudi come lame d'aratro. Questi scudi hanno punte all'esterno e hanno un interno cavo in cui il dreadnought versa carboni ardenti al primo segno di pericolo. Armato di questi due scudi, il dreadnought può presentare un muro di fuoco a qualsiasi attaccante. Quando il dreadnought ha finito, spesso tutto ciò che rimane di un nemico è una macchia di fumo sul pavimento.",
	"When not called on to fight, dreadnoughts maintain their strength by using their shields to shove huge quantities of coal, stone, or ore about the foundry. Occasionally, dreadnoughts are called on by their superiors to accompany a war or diplomatic delegation and use their fierce and intimidating demeanor to strengthen the delegation's position.": "Quando non sono chiamati a combattere, i dreadnoughts mantengono la loro forza usando i loro scudi per spingere enormi quantità di carbone, pietra o minerale nella fonderia. Occasionalmente, i dreadnoughts sono chiamati dai loro superiori ad accompagnare una delegazione bellica o diplomatica e usano il loro contegno feroce e intimidatorio per rafforzare la posizione della delegazione.",
	"Firenewts who serve Imix, Prince of Evil Fire, live in militaristic theocracies that revere elemental fire in its most destructive incarnation and promote aggression and cruelty. Firenewt warlocks of Imix lead these theocracies or serve as advisors to a high priest.": "I Firenewt che servono Imix, principe del fuoco malvagio, vivono in teocrazie militariste che venerano il fuoco elementale nella sua incarnazione più distruttiva e promuovono l'aggressività e la crudeltà. Gli stregoni Firenewt di Imix guidano queste teocrazie o servono come consiglieri di un alto sacerdote.",
	"A firenewt warrior can spew fire. Many of these warriors have a close relationship with giant striders (in this book). They provide shelter, food, and breeding grounds in their lairs for giant striders, which then voluntarily serve them as mounts.": "Un guerriero firenewt può sputare fuoco. Molti di questi guerrieri hanno una stretta relazione con i cavalieri giganti (in questo libro). Forniscono riparo, cibo e terreni di riproduzione nelle loro tane ai cavalieri giganti, che poi li servono volontariamente come cavalcature.",
	"Originally from the Elemental Plane of Fire, firenewts can be found on the Material Plane near hot springs and volcanoes. These amphibians need hot water to live, becoming sluggish after spending a week away from a source of moist heat. Firenewts therefore delve for sources of heat in the earth, and a firenewt lair features a network of channels and sluices to circulate hot liquid through the area.": "Originari del Piano Elementale del Fuoco, i tritoni di fuoco possono essere trovati sul Piano Materiale vicino a sorgenti calde e vulcani. Questi anfibi hanno bisogno di acqua calda per vivere, diventando fiacchi dopo aver passato una settimana lontano da una fonte di calore umido. I Firenewt cercano quindi fonti di calore nella terra, e una tana di Firenewt presenta una rete di canali e chiuse per far circolare il liquido caldo nella zona.",
	"A flail snail is a creature of elemental earth that is prized for its multihued shell. It may seem harmless, but if a creature big enough to be a threat approaches too close, the snail flashes a scintillating light and attacks with its mace-like tentacles.": "La lumaca a scaglie è una creatura dell'elemento terra che è apprezzata per il suo guscio multicolore. Può sembrare innocua, ma se una creatura abbastanza grande da essere una minaccia si avvicina troppo, la lumaca emette una luce scintillante e attacca con i suoi tentacoli simili a macete.",
	"Left undisturbed, a flail snail moves slowly along the ground. It consumes everything on the surface, including rocks, sand, and soil, and it stops periodically to relish crystal growths and other large mineral deposits. It leaves behind a shimmering trail that quickly solidifies into a thin and nearly transparent layer. This glassy residue can be harvested and cut to form window panes. It can also be heated and spun into other glass objects. Some folk make a living from trailing flail snails to collect this glass.": "Lasciata indisturbata, una lumaca a scaglie si muove lentamente sul terreno. Consuma tutto ciò che si trova in superficie, comprese le rocce, la sabbia e la terra, e si ferma periodicamente per assaporare le crescite di cristalli e altri grandi depositi minerali. Si lascia dietro una scia luccicante che si solidifica rapidamente in uno strato sottile e quasi trasparente. Questo residuo vetroso può essere raccolto e tagliato per formare vetri di finestre. Può anche essere riscaldato e filato in altri oggetti di vetro. Alcune persone si guadagnano da vivere trascinando lumache a scaglia per raccogliere questo vetro.",
	"A flail snail shell weighs about 250 pounds and has numerous uses. An intact shell can sell for 5,000 gp.": "Un guscio di lumaca a scaglie pesa circa 250 libbre e ha numerosi usi. Un guscio intatto può essere venduto per 5.000 gp.",
	"Many hunters seek the shell for its antimagic properties. A skilled armorer can make three shields from one shell. For 1 month, each shield gives its wielder the snail's Antimagic Shell trait. When the shield's magic fades, it becomes an exotic shield that is the perfect item from which to make a {@item spellguard shield}.": "Molti cacciatori cercano la conchiglia per le sue proprietà antimagiche. Un abile armaiolo può creare tre scudi da un guscio. Per 1 mese, ogni scudo dà al suo possessore il tratto Guscio Antimagico della lumaca. Quando la magia dello scudo svanisce, diventa uno scudo esotico che è l'oggetto perfetto da cui ricavare un {@item spellguard shield}.",
	"A flail snail shell can also be used to make a {@item robe of scintillating colors}. The shell is ground and added to the dye applied to the fabric. The powder is also a material component of the ritual that enchants the robe.": "Un guscio di lumaca a scaglie può anche essere usato per fare un {@item robe of scintillating colors}. Il guscio viene macinato e aggiunto alla tintura applicata al tessuto. La polvere è anche una componente materiale del rituale che incanta la tunica.",
	"When the demon lord Yeenoghu wants to create a particularly fearsome war band leader, he transforms an excep tionally strong and vicious gnoll into a demonic warrior known as a flind.": "Quando il signore dei demoni Yeenoghu vuole creare un capo banda particolarmente temibile, trasforma uno gnomo eccezionalmente forte e feroce in un guerriero demoniaco conosciuto come flind.",
	"A war band of demon-worshiping gnolls typically contains only one flind, and that creature sets the war band's path. Because of its special connection to Yeenoghu, a flind uses demonic insight to guide the gnolls toward weak prey ripe for slaughter.": "Una banda da guerra di gnoll adoratori di demoni contiene tipicamente un solo flind, e questa creatura stabilisce il percorso della banda da guerra. A causa del suo speciale legame con Yeenoghu, un flind usa l'intuito demoniaco per guidare gli gnoll verso una preda debole e pronta per il massacro.",
	"Unlike other leaders who might skulk behind their minions, a flind leads the charge in battle. Its flail causes wracking pain, paralysis, and disorientation in those it strikes.": "A differenza di altri leader che potrebbero nascondersi dietro i loro servi, un flind guida la carica in battaglia. Il suo flagello provoca dolore lancinante, paralisi e disorientamento in coloro che colpisce.",
	"Fraz-Urb'luu is the Prince of {@skill Deception} and Demon Lord of Illusions. He uses every trick, every ounce of demonic cunning, to manipulate his enemies—mortal and Fiend alike—to do his will. Fraz-Urb'luu can create dreamlands and mind-bending fantasies able to deceive the most discerning foes.": "Fraz-Urb'luu è il principe del {@skill Deception} e signore dei demoni delle illusioni. Usa ogni trucco, ogni oncia di astuzia demoniaca, per manipolare i suoi nemici, sia mortali che demoni, per fare la sua volontà. Fraz-Urb'luu è in grado di creare terre di sogno e fantasie sconvolgenti in grado di ingannare i nemici più perspicaci.",
	"Once imprisoned for centuries below Castle Greyhawk on the world of Oerth, Fraz-Urb'luu has slowly rebuilt his power in the Abyss. He seeks the pieces of the legendary {@item staff of power} taken from him by those who imprisoned him and commands his servants to do likewise.": "Una volta imprigionato per secoli sotto il Castello di Greyhawk sul mondo di Oerth, Fraz-Urb'luu ha lentamente ricostruito il suo potere nell'Abisso. Cerca i pezzi del leggendario {@item staff of power} che gli sono stati sottratti da coloro che lo hanno imprigionato e ordina ai suoi servi di fare altrettanto.",
	"The Prince of {@skill Deception}'s true form is like that of a great gargoyle, some 12 feet tall, with an extended, muscular neck; a smiling face framed by long, pointed ears and lank, dark hair; and bat-like wings are furled against his powerful shoulders. He can assume other forms, however, from the hideous to the beautiful.": "La vera forma del Principe del {@skill Deception} è come quella di un grande gargoyle, alto circa 12 piedi, con un collo allungato e muscoloso; un viso sorridente incorniciato da lunghe orecchie a punta e capelli scuri e lisci; e ali da pipistrello sono arrotolate contro le sue potenti spalle. Può assumere altre forme, tuttavia, dall'orribile al bello.",
	"Many of the cultists of Fraz-Urb'luu aren't even aware they serve the Prince of {@skill Deception}, believing their master is a beneficent being and granter of wishes, some lost god or Celestial, or even another Fiend. Fraz-Urb'luu wears all these masks and more. He particularly delights in aiding demon-hunters against his demonic adversaries, driving the hunters to greater and greater atrocities in the name of their cause, only to eventually reveal his true nature and claim their souls as his own.": "Molti dei cultisti di Fraz-Urb'luu non sono nemmeno consapevoli di servire il Principe di {@skill Deception}, credendo che il loro padrone sia un essere benefico e concedente di desideri, qualche dio perduto o Celeste, o anche un altro Demone. Fraz-Urb'luu indossa tutte queste maschere e altre ancora. Si diletta particolarmente nell'aiutare i cacciatori di demoni contro i suoi avversari demoniaci, spingendo i cacciatori a sempre maggiori atrocità in nome della loro causa, solo per rivelare alla fine la sua vera natura e reclamare le loro anime come sue.",
	"{@note See the {@cult Cult of Fraz-Urb'luu|MPMM} entry.}": "{@note See the {@cult Cult of Fraz-Urb'luu|MPMM} voce.}",
	"Fraz-Urb'luu's lair lies within the abyssal realm of Hollow's Heart, a plain of white dust with few structures on it. The lair itself is the city of Zoragmelok, a circular fortress surrounded by adamantine walls topped with razors and hooks. Corkscrew towers loom above twisted domes and vast amphitheaters, forming a surreal and disorienting cityscape.": "Il covo di Fraz-Urb'luu si trova nel regno abissale di Hollow's Heart, una pianura di polvere bianca con poche strutture. Il covo stesso è la città di Zoragmelok, una fortezza circolare circondata da mura adamantine sormontate da rasoi e ganci. Torri a cavatappi incombono sopra cupole contorte e vasti anfiteatri, formando un paesaggio urbano surreale e disorientante.",
	"The challenge rating of Fraz-Urb'luu is 24 (62,000 XP) when he's encountered in his lair.": "Il grado di sfida di Fraz-Urb'luu è 24 (62.000 XP) quando lo si incontra nella sua tana.",
	"A froghemoth is an amphibious predator as big as an elephant. It lairs in swamps and has four tentacles, a thick rubbery hide, a fang-filled maw with a prehensile tongue, and an extendable stalk sporting three bulbous eyes that face in different directions.": "Un froghemoth è un predatore anfibio grande come un elefante. Si nasconde nelle paludi e ha quattro tentacoli, una spessa pelle gommosa, una bocca piena di zanne con una lingua prensile e un peduncolo estensibile con tre occhi bulbosi rivolti in diverse direzioni.",
	"Froghemoths are creatures not of this world. A journal purportedly written long ago by the wizard Lum describes strange, cylindrical chambers of metal buried in the ground from which froghemoths emerged, but no reliable reports of the location of such places exist.": "I froghemoth sono creature che non appartengono a questo mondo. Un diario che si presume sia stato scritto molto tempo fa dal mago Lum descrive strane camere cilindriche di metallo sepolte nel terreno da cui emergono i froghemoth, ma non esistono rapporti affidabili sull'ubicazione di tali luoghi.",
	"Every few years, a froghemoth can lay a fertile egg without mating. The froghemoth cares nothing for its egg and might eat the hatchling. A young froghemoth's survival thus depends on its parent leaving it behind in indifference. A newborn froghemoth grows to full size over a period of months by indiscriminately preying on other creatures in its swampy domain. It learns to hide its enormous body in murky pools, keeping only its eyestalk above water to watch for passing creatures. When food comes within reach, the froghemoth erupts from its pool, tentacles and tongue flailing. It can grab several targets at once; it wraps its tongue around one and pulls it in to be devoured while holding the rest at bay.": "Ogni pochi anni, un froghemoth può deporre un uovo fertile senza accoppiarsi. Il froghemoth non si preoccupa del suo uovo e potrebbe mangiare il piccolo. La sopravvivenza di un giovane froghemoth dipende quindi dal fatto che il suo genitore lo lasci nell'indifferenza. Un neonato froghemoth cresce fino a raggiungere le dimensioni complete in un periodo di mesi, predando indiscriminatamente le altre creature nel suo dominio paludoso. Impara a nascondere il suo enorme corpo in pozze torbide, mantenendo solo il suo occhio sopra l'acqua per osservare le creature di passaggio. Quando il cibo è a portata di mano, il froghemoth erutta dalla sua piscina, con i tentacoli e la lingua che si agitano. Può afferrare diversi bersagli in una volta sola; avvolge la lingua intorno a uno di essi e lo tira dentro per essere divorato mentre tiene a bada gli altri.",
	"If {@creature bullywug||bullywugs} come across a froghemoth, the bullywugs may treat the froghemoth as a god and do all they can to coax the monster into their den. A froghemoth can be tamed (after a fashion) by offering it food, and bullywugs can communicate with it on a basic level, so the creature might eat only a few bullywugs before following the rest. The bullywugs gather food as tribute for it, provide it with a comfortable lair, protect it from harm, and try to ensure that any of its offspring reach maturity.": "Se {@creature bullywug||bullywugs} si imbattono in un froghemoth, i bullywugs possono trattare il froghemoth come un dio e fare tutto il possibile per convincere il mostro a entrare nella loro tana. Un froghemoth può essere addomesticato (in un certo senso) offrendogli del cibo, e i bullywugs possono comunicare con lui ad un livello base, quindi la creatura potrebbe mangiare solo alcuni bullywugs prima di seguire gli altri. I bullywugs raccolgono cibo come tributo per lui, gli forniscono una tana confortevole, lo proteggono dai danni e cercano di assicurarsi che la sua prole raggiunga la maturità.",
	"To hold its place or rise within the ordning, a frost giant must routinely face mighty foes in single combat. Some seek out magic that will aid them, but enchanted objects can be taken or lost. True greatness relies on personal prowess. Faced with this truth, a frost giant might seek a supernatural gift from Vaprak the Destroyer.": "Per mantenere il suo posto o elevarsi all'interno dell'ordinamento, un gigante del gelo deve abitualmente affrontare potenti nemici in combattimento singolo. Alcuni cercano la magia che li aiuti, ma gli oggetti incantati possono essere presi o persi. La vera grandezza si basa sull'abilità personale. Di fronte a questa verità, un gigante del gelo potrebbe cercare un dono soprannaturale da Vaprak il Distruttore.",
	"Vaprak is a ferocious god of strength and hunger also worshiped by some ogres and trolls. He likes to tempt frost giants with dreams of glory followed by nightmares of bloody cannibalism. Those who don't shrink from such visions or report them to priests of Thrym receive more of the same. If a frost giant comes to relish these dreams and nightmares, as some do, Vaprak sets a troll upon a sacred quest to find the frost giant and meet the giant in secret. The troll offers up its own body to be devoured in Vaprak's name. Only the boldest and most determined frost giants can finish such a gory feast.": "Vaprak è un feroce dio della forza e della fame venerato anche da alcuni orchi e troll. Gli piace tentare i giganti del gelo con sogni di gloria seguiti da incubi di sanguinoso cannibalismo. Coloro che non si sottraggono a tali visioni o le riferiscono ai sacerdoti di Thrym ne ricevono altre. Se un gigante del gelo arriva ad assaporare questi sogni e incubi, come fanno alcuni, Vaprak fa partire un troll in una ricerca sacra per trovare il gigante del gelo e incontrarlo in segreto. Il troll offre il proprio corpo per essere divorato in nome di Vaprak. Solo i giganti del gelo più audaci e determinati possono finire un banchetto così cruento.",
	"After devouring the troll sent by Vaprak, bones and all, a frost giant becomes an everlasting one, gaining tremendous strength, an ill temper, and a troll's regenerative ability. With these gifts, the frost giant can swiftly claim the title of jarl and easily fend off rivals for decades. However, if the frost giant doesn't give enough honor to Vaprak or fails to heed Vaprak's visions, injuries the frost giant sustains heal wrong, resulting in discolored skin; warty scars; and vestigial body parts, such as extra digits, limbs, and even heads. The touch of Vaprak can no longer be hidden then, and the everlasting one is either killed or exiled by their clan. Sometimes small communities of everlasting ones gather and even reproduce, passing the \"blessing\" and worship of Vaprak from one generation to the next.": "Dopo aver divorato il troll inviato da Vaprak, ossa e tutto, un gigante del gelo diventa un eterno gigante, guadagnando una forza tremenda, un brutto carattere e la capacità rigenerativa di un troll. Con questi doni, il gigante del gelo può rapidamente rivendicare il titolo di jarl e respingere facilmente i rivali per decenni. Tuttavia, se il gigante del gelo non rende abbastanza onore a Vaprak o non ascolta le visioni di Vaprak, le ferite che il gigante del gelo subisce guariscono male, con conseguente scolorimento della pelle, cicatrici verrucose e parti del corpo vestigiali, come dita extra, arti e persino teste. Il tocco di Vaprak non può più essere nascosto allora, e l'intramontabile viene ucciso o esiliato dal suo clan. A volte piccole comunità di eterni si riuniscono e si riproducono, passando la \"benedizione\" e il culto di Vaprak da una generazione all'altra.",
	"Frost salamanders are natives of the Plane of Ice, also called the Frostfell, which rests between the Plane of Air and the Plane of Water. Frost salamanders especially like to hunt warm-blooded creatures. They sometimes travel to frigid climes on the Material Plane by wandering through planar gates.": "Le salamandre del ghiaccio sono originarie del Piano del Ghiaccio, chiamato anche Frostfell, che si trova tra il Piano dell'Aria e il Piano dell'Acqua. Le salamandre del ghiaccio amano soprattutto cacciare le creature a sangue caldo. A volte viaggiano verso i climi gelidi del Piano Materiale vagando attraverso le porte del piano.",
	"Frost salamanders' aggressive appetite for any heat source leads them to attack expeditions and settlements that other predators would avoid, as they often mistake the fire of a forge or a campfire for a large, tasty meal. {@creature Azer||Azers} use this predilection to hunt frost salamanders. Venturing into the Frostfell, they use large fires to lure these creatures into traps, then kill them and collect their hides and fangs for use in crafting weapons and armor.": "L'appetito aggressivo delle salamandre del gelo per qualsiasi fonte di calore le porta ad attaccare spedizioni e insediamenti che altri predatori eviterebbero, poiché spesso scambiano il fuoco di una fucina o un falò per un pasto abbondante e gustoso. {@creature Azer||Azers} usano questa predilezione per cacciare le salamandre del gelo. Avventurandosi nel Frostfell, usano grandi fuochi per attirare queste creature in trappole, poi le uccidono e raccolgono le loro pelli e zanne per usarle nella fabbricazione di armi e armature.",
	"Although frost salamanders can burrow their way through loose soil, they prefer to dig into ice. They roll around in piles of broken chunks of ice, allowing it to scratch their backs as they grind it down. This habit leads them to create extensive networks of ice caves, which become ever larger as they claw fresh chunks of ice from the walls of their lairs.": "Anche se le salamandre del gelo possono scavare la loro strada attraverso il terreno sciolto, preferiscono scavare nel ghiaccio. Si rotolano in mucchi di pezzi di ghiaccio rotti, permettendo loro di graffiare la schiena mentre li macinano. Questa abitudine le porta a creare vaste reti di grotte di ghiaccio, che diventano sempre più grandi man mano che graffiano pezzi di ghiaccio fresco dalle pareti delle loro tane.",
	"A frost salamander that dwells in a lair for a while carves out enough space to allow a small army to camp within. Inexperienced travelers who come across these caves see them as a welcome shelter, though they are anything but. Frost salamanders greedily devour any prey foolhardy enough to try sleeping in their lairs.": "Una salamandra del gelo che abita in una tana per un po' di tempo si ritaglia uno spazio sufficiente per permettere a un piccolo esercito di accamparsi al suo interno. I viaggiatori inesperti che si imbattono in queste grotte le vedono come un rifugio di benvenuto, anche se sono tutt'altro. Le salamandre del gelo divorano avidamente qualsiasi preda abbastanza avventata da provare a dormire nelle loro tane.",
	"On rare occasions, {@creature frost giant||frost giants} capture and tame these creatures, using them to burrow into the ice to help create outposts and fortresses.": "In rare occasioni, {@creature frost giant||frost giants} cattura e addomestica queste creature, usandole per scavare nel ghiaccio e creare avamposti e fortezze.",
	"A gauth is a hungry, tyrannical creature similar to a beholder that eats magic and tries to exact tribute from anything weaker than itself. Its body is about 4 feet in diameter, with six eyestalks, a central eye (sometimes surrounded by multiple smaller eyes), and four small grasping tentacles near its mouth. It has color and texture variations similar to a true beholder.": "Un gauth è una creatura affamata e tirannica simile a un beholder che si nutre di magia e cerca di esigere un tributo da tutto ciò che è più debole di lui. Il suo corpo è di circa 4 piedi di diametro, con sei peduncoli oculari, un occhio centrale (a volte circondato da più occhi più piccoli), e quattro piccoli tentacoli che afferrano vicino alla bocca. Ha variazioni di colore e consistenza simili a quelle di un vero osservatore.",
	"A gauth can survive on meat but prefers to sustain itself with power drained from magic objects. If starved of magic for several weeks, it is forced back to its home plane, so it constantly seeks new items to drain. A gauth might employ creatures to bring it items that can provide it with sustenance.": "Un gauth può sopravvivere con la carne, ma preferisce sostenersi con il potere drenato dagli oggetti magici. Se rimane senza magia per diverse settimane, è costretto a tornare al suo piano d'origine, quindi cerca costantemente nuovi oggetti da prosciugare. Un gauth potrebbe impiegare delle creature per portargli degli oggetti che possano fornirgli sostentamento.",
	"When the ritual to summon a spectator goes wrong, a gauth might push itself through the flawed connection, arriving immediately or several minutes later. It might present itself as a beholder to ignorant creatures in an attempt to intimidate them, or as a spectator to its summoner in order to drain magic items it is expected to guard.": "Quando il rituale per evocare uno spettatore va storto, un gauth potrebbe spingersi attraverso la connessione difettosa, arrivando immediatamente o diversi minuti dopo. Potrebbe presentarsi come spettatore alle creature ignoranti nel tentativo di intimidirle, o come spettatore al suo evocatore per prosciugare gli oggetti magici che dovrebbe custodire.",
	"A {@creature beholder} usually drives away or kills any gauths that enter its territory, but it might choose to force them to serve it as lieutenants. Gauths are less xenophobic than beholders, so they might form small clusters and work together, though they're just as likely to ignore each other entirely.": "Un {@creature beholder} di solito scaccia o uccide i gauth che entrano nel suo territorio, ma potrebbe scegliere di costringerli a servirlo come luogotenenti. I gauth sono meno xenofobi dei beholder, quindi potrebbero formare piccoli gruppi e lavorare insieme, anche se è altrettanto probabile che si ignorino completamente a vicenda.",
	"A gazer is a tiny manifestation of the dreams of a beholder. It resembles the beholder who dreamed it into existence, but its body is only 8 inches wide and it has only four eyestalks. It follows its creator like a devoted, aggressive puppy, and sometimes small packs of these creatures patrol their master's lair for vermin to kill and lone creatures to harass.": "Un gazer è una piccola manifestazione dei sogni di un osservatore. Assomiglia all'osservatore che lo ha sognato, ma il suo corpo è largo solo 8 pollici e ha solo quattro occhi. Segue il suo creatore come un cucciolo devoto e aggressivo, e a volte piccoli branchi di queste creature pattugliano la tana del loro padrone alla ricerca di parassiti da uccidere e creature solitarie da molestare.",
	"A gazer can't speak any languages but can approximate words and sentences it hears, mimicking them in a high-pitched, mocking manner. Beholders find gazers amusing and tolerate their presence like spoiled pets. Some beholders with wizard minions insist they take a gazer as a familiar because the beholders can see through the eyes of these creatures.": "Un gazer non può parlare nessuna lingua, ma può approssimare le parole e le frasi che sente, imitandole in modo acuto e beffardo. I guardiani trovano i gazer divertenti e tollerano la loro presenza come animali domestici viziati. Alcuni osservatori con servi maghi insistono nel prendere un gazer come familiare perché gli osservatori possono vedere attraverso gli occhi di queste creature."
}