{
	"Despite his aptitude for magic and his parents' being wizards themselves, {@creature Andir Valmakos|DSotDQ|Andir} completed his apprenticeship and chose not to immediately seek out other Mages of High Sorcery. Instead, he took to the life of an adventuring wizard, seeking to see the world and what magic exists beyond dusty tomes. Although his travels have only just begun, Andir knows that one day his road will lead him to the Tower of High Sorcery at Wayreth, where he hopes to be tested and learn what his future holds.": "Nonostante la sua attitudine alla magia e il fatto che i suoi genitori fossero essi stessi dei maghi, {@creature Andir Valmakos|DSotDQ|Andir} ha completato il suo apprendistato e ha scelto di non cercare immediatamente altri Maghi di Alta Stregoneria. Ha invece intrapreso la vita di un mago avventuriero, cercando di vedere il mondo e la magia che esiste al di là dei tomi polverosi. Anche se i suoi viaggi sono appena iniziati, Andir sa che un giorno la sua strada lo condurrà alla Torre dell'Alta Stregoneria di Wayreth, dove spera di essere messo alla prova e di conoscere il suo futuro.",
	"Spellcasting. Andir learns another 1st-level spell: {@spell longstrider}.": "Incantesimi. Andir apprende un altro incantesimo di 1° livello: {@spell longstrider}.",
	"Spellcasting. Andir gains one 1st-level spell slot. He also learns another 1st-level spell: {@spell Tenser's floating disk}.": "Incantesimi. Andir guadagna uno slot per incantesimi di 1° livello. Impara anche un altro incantesimo di 1° livello: {@spell Tenser's floating disk}.",
	"Ability Score Improvement. Andir's Intelligence score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his spell save DC, the bonus to hit of his spell attacks, and the bonuses in his Skills entry. Spellcasting. Andir learns another cantrip: {@spell mage hand}.": "Miglioramento del punteggio di Intelligenza. Il punteggio di Intelligenza di Andir aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro agli incantesimi, il bonus a colpire dei suoi attacchi con incantesimi e i bonus della voce Abilità. Incantesimi. Andir apprende un altro cantrip: {@spell mage hand}.",
	"Proficiency Bonus. Andir's proficiency bonus increases by 1, so increase the following numbers by 1: his spell save DC, the bonus to hit of his Quarterstaff and spell attacks, and the bonuses in the Saving Throws and Skills entries. Spellcasting. Andir gains one 1st-level spell slot and two 2nd-level spell slots. He also learns a 2nd-level spell: {@spell knock}.": "Bonus di competenza. Il bonus di competenza di Andir aumenta di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro agli incantesimi, il bonus al tiro per colpire del suo Quarterstaff e degli attacchi con incantesimi, e i bonus alle voci Tiri salvezza e Abilità. Incantesimi. Andir guadagna uno slot incantesimi di 1° livello e due slot incantesimi di 2° livello. Apprende anche un incantesimo di 2° livello: {@spell knock}.",
	"Potent Cantrips. Andir adds his Intelligence modifier to the damage he deals with any cantrip.": "Cantrifici potenti. Andir aggiunge il suo modificatore di Intelligenza ai danni inflitti con qualsiasi cantrip.",
	"Spellcasting. Andir gains one 2nd-level spell slot. He also learns another 2nd-level spell: {@spell invisibility}.": "Incantesimi. Andir guadagna uno slot per incantesimi di 2° livello. Impara anche un altro incantesimo di 2° livello: {@spell invisibility}.",
	"Ability Score Improvement. Andir's Intelligence score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his spell save DC, the bonus to hit of his spell attacks, and the bonuses in his Skills entry.": "Miglioramento del punteggio di Intelligenza. Il punteggio di Intelligenza di Andir aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro agli incantesimi, il bonus a colpire dei suoi attacchi con incantesimi e i bonus della voce Abilità.",
	"Proficiency Bonus. Andir's proficiency bonus increases by 1, so increase the following numbers by 1: his spell save DC, the bonus to hit of his Quarterstaff and spell attacks, and the bonuses in the Saving Throws and Skills entries. Spellcasting. Andir gains two 3rd-level spell slots. He also learns a 3rd-level spell: {@spell haste}.": "Bonus di competenza. Il bonus di competenza di Andir aumenta di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro agli incantesimi, il bonus al tiro per colpire del suo Quarterstaff e degli attacchi con incantesimi, e i bonus alle voci Tiri salvezza e Abilità. Incantesimi. Andir guadagna due slot incantesimi di 3° livello. Impara anche un incantesimo di 3° livello: {@spell haste}.",
	"Spellcasting. Andir learns another cantrip: {@spell minor illusion}.": "Incantesimi. Andir apprende un altro cantrip: {@spell minor illusion}.",
	"Spellcasting. Andir gains one 3rd-level spell slot. He also learns another 3rd-level spell: {@spell sending}.": "Incantesimi. Andir guadagna uno slot per incantesimi di 3° livello. Impara anche un altro incantesimo di 3° livello: {@spell sending}.",
	"Anhkoloxes are vicious undead creatures created from the bones of bears and other beasts. Their barbed bones grind and crack, often moving in seemingly impossible ways. Anhkoloxes are driven by territorial instinct and a predatory urge to hunt and devour living prey. They run on all fours and rear up onto their hind legs when they corner their quarry. When they strike, they wallop foes about with their claws—they delight in knocking foes into pits full of jagged bones—and their barbed rib cage cracks open like a hunting trap to snap closed around a victim.": "Gli Anhkolox sono feroci creature non-morte create dalle ossa di orsi e altre bestie. Le loro ossa spinate macinano e si spezzano, spesso muovendosi in modi apparentemente impossibili. Gli Anhkolox sono guidati dall'istinto territoriale e dall'impulso predatorio di cacciare e divorare prede viventi. Corrono a quattro zampe e si sollevano sulle zampe posteriori quando si avvicinano alla preda. Quando colpiscono, colpiscono i nemici con gli artigli - si divertono a farli cadere in fosse piene di ossa frastagliate - e la loro gabbia toracica spinata si apre come una trappola da caccia per chiudersi intorno alla vittima.",
	"Created from the eggs of gold dragons, aurak draconians are the most powerful of draconians, their entire being thrumming with eldritch power. Unlike other draconians, auraks are wingless. This might lull foes into a false sense of security, until the auraks exhale noxious fumes resembling those of their dragon progenitors. Auraks are masterminds and strategists that serve as commanders in the Dragon Armies. They often lead contingents of less powerful draconians. When slain, aurak draconians unleash their inherent magic in a deadly burst of lightning.": "Creati dalle uova dei draghi d'oro, i draconiani aurak sono i più potenti tra i draconiani e il loro intero essere vibra di potere eldritch. A differenza degli altri draconiani, gli aurak sono privi di ali. Questo può cullare i nemici in un falso senso di sicurezza, finché gli aurak non esalano fumi nocivi simili a quelli dei loro progenitori draghi. Gli aurak sono menti e strateghi che servono come comandanti negli Eserciti dei Draghi. Spesso guidano contingenti di draconici meno potenti. Quando vengono uccisi, i draconici aurak scatenano la loro magia intrinseca in un'esplosione mortale di fulmini.",
	"Draconians are bipedal monsters born from metallic dragon eggs that have been corrupted by a combination of warped alchemy and the Dragon Queen's foul magic. The Dragon Armies closely guard the secret of the draconians' creation, allowing Krynn's metallic dragons to continue to think their eggs are being held hostage so they don't oppose the Dragon Queen's conquests.": "I draconiani sono mostri bipedi nati da uova di drago metallico che sono state corrotte da una combinazione di alchimia distorta e dalla magia malvagia della Regina dei Draghi. Gli Eserciti del Drago custodiscono strettamente il segreto della creazione dei draconiani, permettendo ai draghi metallici di Krynn di continuare a pensare che le loro uova siano tenute in ostaggio per non opporsi alle conquiste della Regina dei Draghi.",
	"The youthful archer {@creature Ayik Ur|DSotDQ|Ayik} is the consummate survivor. As the Dragon Armies swarmed over his homeland of Khur, he became a refugee, but not before his leg was injured by a charging warhorse. Even as he fled, he swore to lend his bow in the fight against the Dragon Armies. He is defiant and cocky to the point of recklessness, challenging his enemies to finish what the Dragon Armies started back in Khur.": "Il giovane arciere {@creature Ayik Ur|DSotDQ|Ayik} è un consumato sopravvissuto. Quando gli Eserciti del Drago sciamarono sulla sua patria, Khur, egli divenne un rifugiato, ma non prima di essere stato ferito a una gamba da un cavallo da guerra in carica. Anche mentre fuggiva, giurò di prestare il suo arco nella lotta contro gli Eserciti del Drago. Sfidante e presuntuoso fino alla temerarietà, sfida i suoi nemici a finire ciò che le Armate dei Draghi hanno iniziato a Khur.",
	"Second Wind. Ayik can use a bonus action on his turn to regain hit points equal to {@dice 1d10} + his level. Once he uses this feature, he can't use it again until he finishes a short or long rest.": "Secondo Vento. Ayik può usare un'azione bonus nel suo turno per recuperare punti ferita pari a {@dice 1d10} + il suo livello. Una volta usata questa caratteristica, non può usarla di nuovo finché non termina un riposo breve o lungo.",
	"Improved Critical. Ayik's attack rolls now score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Critico migliorato. I tiri di attacco di Ayik ora ottengono un colpo critico con un tiro di 19 o 20 {@dice d20}.",
	"Ability Score Improvement. Ayik's Dexterity score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his Armor Class, his Dexterity saving throw bonus, his {@skill Acrobatics} and {@skill Stealth} bonuses, and the bonuses to hit and damage of his weapon attacks.": "Miglioramento del punteggio di destrezza. Il punteggio di Destrezza di Ayik aumenta di 2, alzando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: la sua Classe Armatura, il suo bonus ai tiri salvezza di Destrezza, i suoi bonus {@skill Acrobatics} e {@skill Stealth} e i bonus a colpire e ai danni dei suoi attacchi con armi.",
	"Proficiency Bonus. Ayik's proficiency bonus increases by 1, so increase the following numbers by 1: the bonuses in the Saving Throws and Skills entries (by 2 for {@skill Perception}), and the bonuses to hit of his weapon attacks. His passive Perception score increases by 2.": "Bonus di competenza. Il bonus di competenza di Ayik aumenta di 1, quindi aumenta di 1 i seguenti numeri: i bonus alle voci Tiri salvezza e Abilità (di 2 per {@skill Perception}) e i bonus a colpire degli attacchi con le armi. Il suo punteggio passivo di Percezione aumenta di 2.",
	"Extra Attack. Ayik can attack twice, instead of once, whenever he takes the {@action attack||Attack} action on his turn.": "Attacco extra. Ayik può attaccare due volte, invece di una, ogni volta che effettua l'azione {@action attack||Attack} nel suo turno.",
	"Battle Readiness. Ayik has advantage on initiative rolls.": "Prontezza in battaglia. Ayik ha un vantaggio sui tiri iniziativa.",
	"Improved Defense. Ayik's Armor Class increases by 1.": "Difesa migliorata. La Classe Armatura di Ayik aumenta di 1.",
	"Indomitable. Ayik can reroll a saving throw that he fails, but he must use the new roll. Once he uses this feature, he can't use it again until he finishes a long rest.": "Indomabile. Ayik può ripetere un tiro salvezza fallito, ma deve usare il nuovo tiro. Una volta che ha usato questa caratteristica, non può usarla di nuovo finché non termina un riposo lungo.",
	"Baaz draconians are fanatical foot soldiers that emerge from the eggs of brass dragons. They are the smallest of the draconians, and their slight wings are incapable of flight, though they do afford the draconians some control when falling. These wings are small enough to be hidden beneath a cloak or robe, and baaz draconians disguise themselves to spy for the Dragon Armies. The sight of dragons drives baaz draconians into a deadly furor. When baaz draconians die, their bodies turn to stone and unleash clouds of petrifying gas that turn their corpses and any nearby creatures into stone.": "I draconiani di Baaz sono soldati fanatici che nascono dalle uova dei draghi d'ottone. Sono i più piccoli tra i draconici e le loro piccole ali non sono in grado di volare, anche se permettono loro di avere un certo controllo quando cadono. Queste ali sono abbastanza piccole da poter essere nascoste sotto un mantello o una veste e i draconici baaz si camuffano per spiare gli Eserciti dei Draghi. La vista dei draghi spinge i draconiani baaz a un furore mortale. Quando i draconiani baaz muoiono, i loro corpi si trasformano in pietra e sprigionano nubi di gas pietrificante che trasformano in pietra i loro cadaveri e tutte le creature vicine.",
	"Bozak draconians are born from bronze dragon eggs and wield magic to aid their allies in battle. Their wings aren't strong enough for full flight, but bozaks can use them to glide during a fall. When bozaks die, their flesh shrivels away before their bones explode, sending a shower of magical splinters in all directions.": "I draconici bozak nascono da uova di drago di bronzo e usano la magia per aiutare i loro alleati in battaglia. Le loro ali non sono abbastanza forti per il volo completo, ma i bozak possono usarle per planare durante una caduta. Quando i bozak muoiono, la loro carne si raggrinzisce prima che le ossa esplodano, inviando una pioggia di schegge magiche in tutte le direzioni.",
	"Seneschal of Lord Soth and a former Knight of Solamnia, Caradoc burned when Dargaard Keep was consumed in the fires of the Cataclysm. As with many of Soth's retainers, Caradoc was cursed with undeath. Being duplicitous and cowardly at his core, the seneschal didn't return as a skeletal knight but rather as an intangible spirit. Caradoc's Undead form suits him well, allowing him to possess the living and use unwilling tongues to spread his lies. However, Caradoc is tethered to his scorched bones, which collect dust in Dargaard Keep. He can leave the accursed castle while possessing the body of a Humanoid, but he's swiftly pulled back if caught beyond its walls without a host.": "Senesciallo di Lord Soth ed ex Cavaliere di Solamnia, Caradoc bruciò quando Dargaard Keep fu consumata dalle fiamme del Cataclisma. Come molti dei servitori di Soth, Caradoc è stato maledetto dalla morte. Essendo doppiogiochista e codardo nel profondo, il senesciallo non tornò come cavaliere scheletrico, ma piuttosto come spirito intangibile. La forma non-morta di Caradoc gli si addice, permettendogli di possedere i vivi e di usare le lingue riluttanti per diffondere le sue bugie. Tuttavia, Caradoc è legato alle sue ossa bruciate, che raccolgono polvere nella fortezza di Dargaard. Può lasciare il castello maledetto mentre possiede il corpo di un umanoide, ma viene prontamente riportato indietro se viene sorpreso oltre le sue mura senza un ospite.",
	"Kapak draconians are created using copper dragon eggs. These cunning opponents relish striking foes who are distracted or unaware. Kapaks often coat their weapons with their paralytic saliva, making them formidable assassins as well. Their small wings don't allow kapaks to fly, but they do help the draconians turn a fall into a rough glide. When they die, kapaks dissolve into acid that can splash onto nearby creatures.": "I draconici Kapak vengono creati utilizzando uova di drago di rame. Questi astuti avversari amano colpire i nemici distratti o inconsapevoli. I kapak spesso ricoprono le loro armi con la loro saliva paralizzante, che li rende anche formidabili assassini. Le loro piccole ali non permettono ai kapak di volare, ma aiutano i draconici a trasformare una caduta in una brusca scivolata. Quando muoiono, i kapak si dissolvono in acido che può schizzare sulle creature vicine.",
	"Dragonnels from the volcanic mountains surrounding Sanction are closely related to red dragons, resembling them in scale coloration and general shape. They are cruel and selfish creatures trained by the Dragon Armies to serve as mounts for trusted officers. While they lack a red dragon's destructive breath, these dragonnels are inured to fire, and their vicious teeth and claws flare with embers.": "I Dragonnelli delle montagne vulcaniche che circondano Sanction sono strettamente imparentati con i draghi rossi, ai quali assomigliano per la colorazione delle squame e la forma generale. Sono creature crudeli ed egoiste addestrate dagli Eserciti dei Draghi per servire come cavalcature per gli ufficiali di fiducia. Pur non avendo il soffio distruttivo del drago rosso, questi dragonnelli sono abituati al fuoco e i loro denti e artigli feroci si infiammano con le braci.",
	"Dragonnels are distantly related to chromatic and metallic dragons and resemble them in basic form. Intelligent enough to understand speech but incapable of speaking themselves, they are willful creatures largely motivated by the desire for food.": "I draghetti sono imparentati alla lontana con i draghi cromatici e metallici e gli assomigliano nella forma di base. Intelligenti a sufficienza per comprendere il linguaggio, ma incapaci di parlare, sono creature ostinate, motivate in gran parte dal desiderio di cibo.",
	"The Dragon Armies gather fanatical followers to their ranks. Recruits are indoctrinated to revere the Dragon Queen and view dragons as her favored servants. Troops in the Dragon Army wield weapons blessed by Takhisis to strike with the power of the dragons they fight alongside.": "Le Armate del Drago raccolgono fanatici seguaci tra le loro fila. Le reclute vengono indottrinate a venerare la Regina dei Draghi e a considerare i draghi come i suoi servitori preferiti. Le truppe dell'Esercito del Drago impugnano armi benedette da Takhisis per colpire con il potere dei draghi con cui combattono.",
	"The weapons of Dragon Army troops are blessed with an infusion of dragon breath. The type of damage these weapons deal depends on the specific army. The stat blocks presented here represent Red Dragon Army troops with weapons infused by the fire of red dragons. You can represent followers of other chromatic dragons by changing the fire damage to match the damage type associated with those dragons' breath weapons.": "Le armi delle truppe dell'Esercito del Drago sono benedette da un'infusione di alito di drago. Il tipo di danno che queste armi infliggono dipende dall'esercito specifico. I blocchi di statistiche qui presentati rappresentano le truppe dell'Armata del Drago Rosso con armi infuse dal fuoco dei draghi rossi. È possibile rappresentare i seguaci di altri draghi cromatici modificando il danno da fuoco in modo che corrisponda al tipo di danno associato alle armi a soffio di quei draghi.",
	"Fewmaster Gholcag is a low-ranking commander in the Red Dragon Army and the leader of the raid on Vogler.": "Fewmaster Gholcag è un comandante di basso rango dell'Armata del Drago Rosso e il leader del raid su Vogler.",
	"Ogres are hulking giants notorious for their quick tempers. When its rage is incited, an ogre lashes out in a frustrated tantrum until it runs out of objects or creatures to smash.": "Gli orchi sono giganti massicci noti per il loro temperamento veloce. Quando viene scatenata la sua rabbia, l'orco si scatena in un'esplosione di frustrazione finché non esaurisce gli oggetti o le creature da distruggere.",
	"Some death dragons manage to retain almost all of their former selves, albeit twisted by their state of being. These greater death dragons scheme to achieve their ends, all the while amassing and jealously guarding treasure hoards as they did in life. In battle, they are deadly foes, channeling the Cataclysmic fire that limns their bones and fuels their breath. They take cruel delight in snatching foes in their jaws, rushing into the air, then dropping the snared creatures to their doom.": "Alcuni draghi della morte riescono a conservare quasi del tutto il loro aspetto precedente, anche se stravolto dal loro stato d'animo. Questi draghi della morte più grandi tramano per raggiungere i loro scopi, accumulando e custodendo gelosamente tesori come facevano in vita. In battaglia, sono nemici mortali, incanalando il fuoco cataclismatico che incendia le loro ossa e alimenta il loro respiro. Si dilettano crudelmente ad afferrare i nemici tra le fauci, a lanciarsi in aria e a far cadere le creature intrappolate verso il loro destino.",
	"Death dragons are the Undead skeletal remains of metallic or chromatic dragons, infused with the lingering fires of the Cataclysm by foul magic. Rarely, death dragons arise when a dragon meets its end in a way that torments its soul and consumes it with a need for vengeance. Regardless of how it arose, a death dragon retains a shadow of its former personality. The stronger the death dragon, the more it fights the hate consuming it, holding on to some vestige of its memories.": "I draghi della morte sono i resti scheletrici non morti di draghi metallici o cromatici, infusi con le fiamme persistenti del Cataclisma grazie a una magia immonda. Raramente, i draghi della morte nascono quando un drago incontra la sua fine in un modo che tormenta la sua anima e lo consuma con un bisogno di vendetta. Indipendentemente dal modo in cui è sorto, un drago della morte conserva l'ombra della sua precedente personalità. Più forte è il drago della morte, più combatte l'odio che lo consuma, conservando qualche vestigio dei suoi ricordi.",
	"A death dragon's bones burn with violet Cataclysmic fire, which it can unleash in a horrific mockery of the breath weapon it possessed in life. The breath snuffs out life force and infuses undeath into corpses it touches. These zombies burn with Cataclysmic fire and serve the death dragon's will, typically going on rampages to destroy all living creatures in sight.": "Le ossa di un drago della morte bruciano con un fuoco cataclismico viola, che può scatenare in un'orribile parodia dell'arma a soffio che possedeva in vita. L'alito spegne la forza vitale e infonde la morte nei cadaveri che tocca. Questi zombie bruciano con il fuoco cataclismico e servono il volere del drago della morte, che in genere si scatena per distruggere tutte le creature viventi in vista.",
	"{@creature Hrigg Roundrook|DSotDQ|Hrigg} is a gregarious dwarf who laughs heartily and lives to feast on the finest food and fight the vilest evil. He is one of five siblings, each of whom were chosen by Kiri-Jolith, the god of war, to receive his divine power. From their homeland of Kayolin, the five siblings each set out on their own path to bring Kiri-Jolith's message directly to the Dragon Armies. Hrigg's path brought him to Kalaman, where he happily finds himself on the front line of an invasion.": "{@creature Hrigg Roundrook|DSotDQ|Hrigg} è un nano gregario che ride di cuore e vive per banchettare con il cibo più raffinato e combattere il male più vile. È uno dei cinque fratelli che sono stati scelti da Kiri-Jolith, il dio della guerra, per ricevere il suo potere divino. Dalla loro patria di Kayolin, i cinque fratelli intrapresero ciascuno il proprio cammino per portare il messaggio di Kiri-Jolith direttamente alle Armate del Drago. Il cammino di Hrigg lo porta a Kalaman, dove si trova fortunatamente in prima linea in un'invasione.",
	"Spellcasting. Hrigg learns another 1st-level spell: {@spell bless}.": "Incantesimi. Hrigg apprende un altro incantesimo di 1° livello: {@spell bless}.",
	"Spellcasting. Hrigg gains one 1st-level spell slot. He also learns another 1st-level spell: {@spell detect evil and good}.": "Incantesimi. Hrigg guadagna uno slot per incantesimi di 1° livello. Impara anche un altro incantesimo di 1° livello: {@spell detect evil and good}.",
	"Ability Score Improvement. Hrigg's Wisdom score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his spell save DC and the bonus to hit of his spell attacks, his Wisdom saving throw bonus, his {@skill Medicine} and {@skill Perception} bonuses, and his passive Perception score. Spellcasting. Hrigg learns another cantrip: {@spell spare the dying}.": "Miglioramento del punteggio di abilità. Il punteggio di Saggezza di Hrigg aumenta di 2, aumentando il modificatore di 1, quindi aumentano di 1 i seguenti numeri: la sua DC di tiro salvezza per gli incantesimi e il bonus al tiro per colpire dei suoi attacchi con incantesimi, il suo tiro salvezza di Saggezza, i suoi bonus {@skill Medicine} e {@skill Perception} e il suo punteggio passivo di Percezione. Incantesimi. Hrigg apprende un altro cantrip: {@spell spare the dying}.",
	"Proficiency Bonus. Hrigg's proficiency bonus increases by 1, so increase the following numbers by 1: his spell save DC and the bonus to hit of his spell attacks, the bonuses in the Saving Throws and Skills entries, and the bonuses to hit of his weapon attacks. Spellcasting. Hrigg gains one 1st-level spell slot and two 2nd-level spell slots. He also learns a 2nd-level spell: {@spell spiritual weapon}.": "Bonus di competenza. Il bonus di competenza di Hrigg aumenta di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro salvezza e il bonus al tiro per colpire dei suoi attacchi con incantesimi, i bonus alle voci Tiri salvezza e Abilità e i bonus al tiro per colpire dei suoi attacchi con armi. Incantesimi. Hrigg ottiene uno slot incantesimi di 1° livello e due slot incantesimi di 2° livello. Apprende anche un incantesimo di 2° livello: {@spell spiritual weapon}.",
	"Potent Cantrips. Hrigg adds his Wisdom modifier to the damage he deals with any cantrip.": "Cantrip potenti. Hrigg aggiunge il suo modificatore di Saggezza ai danni che infligge con qualsiasi cantrip.",
	"Spellcasting. Hrigg gains one 2nd-level spell slot. He also learns another 2nd-level spell: {@spell lesser restoration}.": "Incantesimi. Hrigg guadagna uno slot per incantesimi di 2° livello. Impara anche un altro incantesimo di 2° livello: {@spell lesser restoration}.",
	"Ability Score Improvement. Hrigg's Wisdom score increases by 2, raising the modifier by 1, so increase the following numbers by 1: his spell save DC and the bonus to hit of his spell attacks, his Wisdom saving throw bonus, his {@skill Medicine} and {@skill Perception} bonuses, and his passive Perception score.": "Miglioramento del punteggio di abilità. Il punteggio di Saggezza di Hrigg aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro salvezza per gli incantesimi e il bonus al tiro per colpire dei suoi attacchi con incantesimi, il suo bonus ai tiri salvezza della Saggezza, i suoi bonus {@skill Medicine} e {@skill Perception} e il suo punteggio passivo di Percezione.",
	"Proficiency Bonus. Hrigg's proficiency bonus increases by 1, so increase the following numbers by 1: his spell save DC and the bonus to hit of his spell attacks, the bonuses in the Saving Throws and Skills entries, and the bonuses to hit of his weapon attacks. Spellcasting. Hrigg gains two 3rd-level spell slots. He also learns a 3rd-level spell: {@spell beacon of hope}.": "Bonus di competenza. Il bonus di competenza di Hrigg aumenta di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro salvezza e il bonus al tiro per colpire dei suoi attacchi con incantesimi, i bonus alle voci Tiri salvezza e Abilità e i bonus al tiro per colpire dei suoi attacchi con armi. Incantesimi. Hrigg guadagna due slot per incantesimi di 3° livello. Impara anche un incantesimo di 3° livello: {@spell beacon of hope}.",
	"Spellcasting. Hrigg learns another cantrip: {@spell thaumaturgy}.": "Incantesimi. Hrigg apprende un altro cantrip: {@spell thaumaturgy}.",
	"Spellcasting. Hrigg gains one 3rd-level spell slot. He also learns another 3rd-level spell: {@spell spirit guardians}.": "Incantesimi. Hrigg guadagna uno slot per incantesimi di 3° livello. Impara anche un altro incantesimo di 3° livello: {@spell spirit guardians}.",
	"{@creature Iriad|DSotDQ} is a Kagonesti elf from the lush woodlands of Southern Ergoth, where she learned to move undetected across the terrain. When Silvanesti elves began arriving at Southern Ergoth as refugees, she decided to lend her skills in the fight against the Dragon Armies before they can invade her homeland. She is a talented spy and scout who isn't afraid to bring her blades to bear if the situation demands it.": "{@creature Iriad|DSotDQ} è un'elfa Kagonesti originaria dei rigogliosi boschi dell'Ergoth Meridionale, dove ha imparato a muoversi inosservata sul terreno. Quando gli elfi Silvanesti hanno iniziato ad arrivare nell'Ergoth Meridionale come rifugiati, ha deciso di prestare le sue abilità nella lotta contro gli Eserciti del Drago prima che potessero invadere la sua patria. È una spia e un'esploratrice di talento che non ha paura di usare le sue lame se la situazione lo richiede.",
	"Cunning Action. On Iriad's turn in combat, she can take the {@action dash||Dash}, {@action disengage||Disengage}, or {@action hide||Hide} action as a bonus action.": "Azione di astuzia. Nel turno di combattimento di Iriad, può compiere l'azione {@action dash||Dash}, {@action disengage||Disengage} o {@action hide||Hide} come azione bonus.",
	"Expertise. Iriad's proficiency bonus is doubled for any ability check she makes that uses either {@skill Stealth} or {@skill Survival}.": "Competenza. Il bonus di competenza di Iriad è raddoppiato per qualsiasi prova di abilità che utilizza {@skill Stealth} o {@skill Survival}.",
	"Ability Score Improvement. Iriad's Dexterity score increases by 2, raising the modifier by 1, so increase the following numbers by 1: her Armor Class, her Dexterity saving throw bonus, her {@skill Stealth} bonus, and the bonuses to hit and damage of her weapon attacks.": "Miglioramento del punteggio di destrezza. Il punteggio di Destrezza di Iriad aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: la sua Classe Armatura, il suo bonus ai tiri salvezza di Destrezza, il suo bonus {@skill Stealth} e i bonus a colpire e ai danni dei suoi attacchi con armi.",
	"Proficiency Bonus. Iriad's proficiency bonus increases by 1, so make the following changes in her stat block: increase the bonuses in the Saving Throws and Skills entries by 1 (by 2 for {@skill Perception}, {@skill Stealth}, and {@skill Survival}); increase her passive Perception score by 2; increase the bonuses to hit of her weapon attacks by 1.": "Bonus di competenza. Il bonus di competenza di Iriad aumenta di 1, quindi apporta le seguenti modifiche al suo blocco di statistiche: aumenta di 1 i bonus alle voci Tiri salvezza e Abilità (di 2 per {@skill Perception}, {@skill Stealth} e {@skill Survival}); aumenta di 2 il suo punteggio passivo di Percezione; aumenta di 1 i bonus a colpire dei suoi attacchi con le armi.",
	"Coordinated Strike. When Iriad uses her Helpful feature to aid an ally in attacking a creature, that target can be up to 30 feet away from her, and she can deal an extra {@dice 2d6} damage to it the next time she hits it with an attack roll before the end of the current turn. The extra damage is the same type of damage dealt by the attack.": "Colpo coordinato. Quando Iriade usa la sua caratteristica Aiuto per aiutare un alleato ad attaccare una creatura, quel bersaglio può trovarsi fino a 9 metri di distanza da lei e può infliggergli un danno extra {@dice 2d6} la prossima volta che lo colpisce con un tiro di attacco prima della fine del turno in corso. Il danno extra è dello stesso tipo di danno inflitto dall'attacco.",
	"Evasion. When Iriad is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails. Iriad doesn't benefit from this feature while {@condition incapacitated}.": "Evasione. Quando Iriade subisce un effetto che le consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, non subisce alcun danno se riesce nel tiro salvezza e solo metà dei danni se fallisce. Iriade non beneficia di questa caratteristica mentre {@condition incapacitated}.",
	"Ability Score Improvement. Iriad's Strength and Wisdom scores both increase by 1, raising their modifiers by 1, so increase the following numbers by 1: her {@skill Athletics}, {@skill Perception}, and {@skill Survival} bonuses and her passive Perception score.": "Miglioramento del punteggio di abilità. I punteggi di Forza e Saggezza di Iriad aumentano entrambi di 1, aumentando i loro modificatori di 1, quindi aumentano di 1 i seguenti numeri: i suoi bonus {@skill Athletics}, {@skill Perception} e {@skill Survival} e il suo punteggio passivo di Percezione.",
	"Inspiring Help. When Iriad takes the {@action help||Help} action, the creature who receives the help also gains a {@dice 1d6} bonus to the {@dice d20} roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Aiuto ispirato. Quando Iriad compie un'azione {@action help||Help}, la creatura che riceve l'aiuto ottiene anche un bonus {@dice 1d6} al tiro di {@dice d20}. Se il tiro è un tiro di attacco, la creatura può rinunciare ad aggiungere il bonus; se l'attacco va a segno, la creatura può aggiungere il bonus al tiro per i danni dell'attacco contro un bersaglio.",
	"Istarian drones are ancient Constructs made of marble and gleaming metal inlaid with crystals that flash with sparks of electricity. Created to build the fantastic structures that once marked the glory of Istar, these drones resemble short, stout mantises. They have four scuttling insectile legs and barbed, scythe-shaped arms for carrying and placing building materials. The drones create a viscous gel that hardens into crystalline mortar, which they can repurpose to restrain attackers.": "I droni istariani sono antichi costrutti fatti di marmo e metallo scintillante intarsiato con cristalli che lampeggiano con scintille di elettricità. Creati per costruire le fantastiche strutture che un tempo segnavano la gloria di Istar, questi droni assomigliano a mantidi corte e robuste. Hanno quattro zampe insettoidi e braccia spinate a forma di falce per trasportare e posizionare i materiali da costruzione. I droni creano un gel viscoso che si indurisce in malta cristallina, che possono riutilizzare per trattenere gli aggressori.",
	"Kalaman soldiers are the rank-and-file troops of the army of Kalaman. They are trained to fight defensively, bolstering one another in battle.": "I soldati di Kalaman sono le truppe di rango dell'esercito di Kalaman. Sono addestrati a combattere sulla difensiva, sostenendosi a vicenda in battaglia.",
	"High Master Kansaldi Fire-Eyes leads the Red Dragon Army's offensive in Solamnia. A fanatical adherent of the Dragon Queen, Kansaldi was indoctrinated into the god's worship by Dragon High Lord Verminaard. During a test of faith from her mentor, Kansaldi replaced her left eye with a gem of seeing. This gem smolders and glows red whenever Kansaldi uses her magic, and her followers claim it allows her to see through any lie.": "L'Alto Maestro Kansaldi Occhi di Fuoco guida l'offensiva dell'Armata del Drago Rosso in Solamnia. Fanatica adepta della Regina dei Draghi, Kansaldi è stata indottrinata al culto della divinità dall'Alto Signore dei Draghi Verminaard. Durante una prova di fede da parte del suo mentore, Kansaldi sostituì il suo occhio sinistro con una gemma della vista. Questa gemma arde e si illumina di rosso ogni volta che Kansaldi usa la sua magia e i suoi seguaci sostengono che le permetta di vedere attraverso qualsiasi menzogna.",
	"Highlord Verminaard follows visions from the Dragon Queen on a campaign south. In his absence, he left a powerful contingent of the Red Dragon Army under Kansaldi's command and ordered her to claim the Kalaman region in the Dragon Queen's name. Kansaldi pursues these orders with a fanatic's zeal. For her, there is no possibility of defeat—there is only the Dragon Queen's will.": "L'Highlord Verminaard segue le visioni della Regina dei Draghi in una campagna verso sud. In sua assenza, ha lasciato un potente contingente dell'Armata del Drago Rosso sotto il comando di Kansaldi e le ha ordinato di rivendicare la regione di Kalaman in nome della Regina dei Draghi. Kansaldi esegue questi ordini con uno zelo da fanatica. Per lei non c'è possibilità di sconfitta: c'è solo la volontà della Regina dei Draghi.",
	"Kender skirmishers are fearless fighters who use stealth and wiliness to defend their friends and homes. They excel at disrupting their enemies by sabotaging crucial equipment or by taunting opponents into making rash decisions. They wield the signature kender weapon: the hoopak, a combination spear and sling staff.": "Gli schermagliatori Kender sono combattenti impavidi che usano la furtività e l'audacia per difendere i loro amici e le loro case. Eccellono nel disturbare i loro nemici sabotando equipaggiamenti cruciali o provocando gli avversari affinché prendano decisioni avventate. Impugnano l'arma tipica dei kender: l'hoopak, una combinazione di lancia e bastone.",
	"Roll on or choose an entry from the Kender Taunts table to determine how a kender skirmisher infuriates an opponent in battle.": "Tirare o scegliere una voce dalla tabella delle provocazioni kender per determinare come uno schermidore kender fa infuriare un avversario in battaglia.",
	"\"Should I pretend to be scared? You seem like you really need this.\"": "\"Dovrei fingere di essere spaventato? Sembra che tu ne abbia davvero bisogno\".",
	"\"I wish I could be like you and just not care how I look... or smell... or dress. So brave.\"": "\"Vorrei essere come te e fregarmene dell'aspetto... o dell'odore... o del vestito. Così coraggioso\".",
	"\"Did the Cataclysm have a face? Because I think you might be twins!\"": "\"Il Cataclisma aveva un volto? Perché penso che potreste essere gemelli!\".",
	"Energetically points at their foe with both hands and loudly repeats the word \"bonk.\"": "Punta energicamente il nemico con entrambe le mani e ripete ad alta voce la parola \"bonk\".",
	"Leedara died during the Cataclysm over three hundred years ago. Once an elven priest, Leedara witnessed her companion and fellow priest, Isolde, drawn into the grim fate of the wicked Knight of Solamnia, Lord Loren Soth. When Soth failed his gods-given quest to prevent the Cataclysm, he became cursed to exist forever as a death knight. As part of his curse, Leedara and several of her companions returned as deathless spirits devoted to ensuring Soth never finds peace.": "Leedara è morta durante il Cataclisma più di trecento anni fa. Un tempo sacerdote elfico, Leedara vide la sua compagna e collega sacerdote, Isotta, coinvolta nel triste destino del malvagio Cavaliere di Solamnia, Lord Loren Soth. Quando Soth fallì la sua missione divina di impedire il Cataclisma, fu condannato a esistere per sempre come cavaliere della morte. Come parte della sua maledizione, Leedara e alcuni dei suoi compagni sono tornati come spiriti senza morte, impegnati a garantire che Soth non trovi mai pace.",
	"Most death dragons are pale imitations of their former selves. They remember flashes and echoes, and sometimes things or creatures they encounter painfully remind them of what they once had. These fleeting moments of lucidity quickly burn away in rage and anguish, driving the dragons to destroy the would-be memento.": "La maggior parte dei draghi della morte sono pallide imitazioni di ciò che erano un tempo. Ricordano lampi ed echi, e a volte le cose o le creature che incontrano ricordano dolorosamente ciò che avevano un tempo. Questi fugaci momenti di lucidità si consumano rapidamente nella rabbia e nell'angoscia, spingendo i draghi a distruggere l'aspirante ricordo.",
	"Though a recent inductee into the Order of the Rose, {@creature Levna Drakehorn|DSotDQ|Levna} is a confident, experienced Solamnic knight. She is brave, decisive, and deadly with her two-handed sword. After a chance encounter with agents of the Blue Dragon Army, Levna was left with a distinctive, branching scar. She claims it came from the breath of a blue dragon, but few of her fellow Knights of Solamnia believe her.": "Sebbene sia stata recentemente inserita nell'Ordine della Rosa, {@creature Levna Drakehorn|DSotDQ|Levna} è un cavaliere solamnico sicuro ed esperto. È coraggiosa, decisa e letale con la sua spada a due mani. Dopo un incontro casuale con gli agenti dell'Esercito del Drago Blu, Levna è rimasta con una caratteristica cicatrice ramificata. Sostiene che sia stata causata dal respiro di un drago blu, ma pochi dei suoi compagni cavalieri di Solamnia le credono.",
	"Second Wind. Levna can use a bonus action on her turn to regain hit points equal to {@dice 1d10} + her level. Once she uses this feature, she can't use it again until she finishes a short or long rest.": "Secondo Vento. Levna può usare un'azione bonus nel suo turno per recuperare punti ferita pari a {@dice 1d10} + il suo livello. Una volta usata questa caratteristica, non può usarla di nuovo finché non termina un riposo breve o lungo.",
	"Improved Critical. Levna's attack rolls now score a critical hit on a roll of 19 or 20 on the {@dice d20}.": "Critico migliorato. I tiri di attacco di Levna ora ottengono un colpo critico con un tiro di 19 o 20 {@dice d20}.",
	"Ability Score Improvement. Levna's Strength score increases by 2, raising the modifier by 1, so increase her {@skill Athletics} bonus by 1, and increase the bonuses to hit and damage of her weapon attacks by 1.": "Miglioramento del punteggio di Forza. Il punteggio di Forza di Levna aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 il suo bonus {@skill Athletics} e aumenta di 1 i bonus a colpire e ai danni dei suoi attacchi con le armi.",
	"Proficiency Bonus. Levna's proficiency bonus increases by 1, so increase the following numbers by 1: the bonuses in the Saving Throws and Skills entries, her passive Perception score, and the bonuses to hit of her weapon attacks.": "Bonus di competenza. Il bonus di competenza di Levna aumenta di 1, quindi aumenta di 1 i seguenti numeri: i bonus alle voci Tiri salvezza e Abilità, il suo punteggio passivo di Percezione e i bonus a colpire dei suoi attacchi con le armi.",
	"Extra Attack. Levna can attack twice, instead of once, whenever she takes the {@action attack||Attack} action on her turn.": "Attacco extra. Levna può attaccare due volte, invece di una, ogni volta che effettua l'azione {@action attack||Attack} nel suo turno.",
	"Battle Readiness. Levna has advantage on initiative rolls.": "Prontezza in battaglia. Levna ha un vantaggio sui tiri iniziativa.",
	"Improved Defense. Levna's Armor Class increases by 1.": "Difesa migliorata. La Classe Armatura di Levna aumenta di 1.",
	"Indomitable. Levna can reroll a saving throw that she fails, but she must use the new roll. Once she uses this feature, she can't use it again until she finishes a long rest.": "Indomabile. Levna può ripetere un tiro salvezza fallito, ma deve usare il nuovo tiro. Una volta usata questa caratteristica, non può usarla di nuovo finché non termina un riposo lungo.",
	"A black-robed member of the Mages of High Sorcery, Lohezet is a scholar obsessed with extinct creatures and fallen empires. He views the Dragon Army as a way to recreate the glories of Ansalon's past. During the Dragon Armies' invasions of Khur and Kendermore, Lohezet's investigations of Istarian ruins revealed the location of the flying city of Onyari. He now travels with the Red Dragon Army, intent on finding the City of Lost Names and restoring it to the skies.": "Membro dai mantelli neri dei Maghi dell'Alta Stregoneria, Lohezet è uno studioso ossessionato dalle creature estinte e dagli imperi caduti. Considera l'Esercito del Drago come un modo per ricreare le glorie del passato di Ansalon. Durante le invasioni delle Armate dei Draghi di Khur e Kendermore, le indagini di Lohezet sulle rovine istariane hanno rivelato l'ubicazione della città volante di Onyari. Ora viaggia con l'Armata del Drago Rosso, con l'intento di trovare la Città dei Nomi Perduti e riportarla nei cieli.",
	"Lohezet employs the strategies of extinct poisonous predators in battle. His magical toxins wear down even the strongest foes, providing him with the opportunity to escape or reducing his enemies to discolored corpses.": "Lohezet utilizza in battaglia le strategie dei predatori velenosi estinti. Le sue tossine magiche logorano anche i nemici più forti, dandogli la possibilità di fuggire o riducendo i suoi nemici a cadaveri scoloriti.",
	"Lord Soth is the most powerful death knight on Krynn. Once a Solamnic Knight of the Order of the Rose, Soth was a paragon of virtue and justice who allowed his pride to lead him down an evil path. The gods gave Soth a chance at redemption, charging him with confronting the Kingpriest of Istar and averting the Cataclysm. However, he was undone by his pride, abandoned his quest, and allowed the Cataclysm to devastate Krynn. Soth perished during the Cataclysm but then rose from the ashes as an Undead horror. In his cursed castle, Dargaard Keep, Soth long ignored the ruined world, but the Dragon Queen's summons has called his evil forth once more.": "Lord Soth è il cavaliere della morte più potente di Krynn. Un tempo Cavaliere Solamnico dell'Ordine della Rosa, Soth era un esempio di virtù e giustizia, ma ha permesso al suo orgoglio di imboccare una strada malvagia. Gli dei diedero a Soth una possibilità di redenzione, incaricandolo di affrontare il Re-Sacerdote di Istar e di evitare il Cataclisma. Tuttavia, Soth fu distrutto dal suo orgoglio, abbandonò la sua missione e permise al Cataclisma di devastare Krynn. Soth morì durante il Cataclisma, ma poi risuscitò dalle ceneri come orrore non-morto. Nel suo castello maledetto, Dargaard Keep, Soth ha a lungo ignorato il mondo in rovina, ma la convocazione della Regina dei Draghi ha richiamato il suo male ancora una volta.",
	"In battle, Soth is a terror, wielding the last remnant of the Cataclysm's fires to devastating effect. He usually uses his spellcasting ability only as part of his legendary actions.": "In battaglia, Soth è un terrore e brandisce l'ultimo residuo delle fiamme del Cataclisma con effetti devastanti. Di solito usa la sua capacità di incantatore solo come parte delle sue azioni leggendarie.",
	"Known for her incredible awareness and reflexes, the dragonnel-flying ace Red Ruin leads the Red Dragon Army's airborne forces. Her actual name is unknown, leading her allies to refer to her merely as \"commander\" or \"Red Ruin\"—a sobriquet earned after razing numerous targets from the air. She rarely removes her distinctive dragonnel-shaped helmet, leading to speculation about her actual identity. She also speaks little, relying on sharp hand gestures to direct dragonnel-riders in flight.": "Conosciuta per la sua incredibile consapevolezza e i suoi riflessi, l'asso del volo del drago Red Ruin guida le forze aeree dell'Armata del Drago Rosso. Il suo vero nome è sconosciuto e i suoi alleati si riferiscono a lei semplicemente come \"comandante\" o \"Red Ruin\", un soprannome guadagnato dopo aver distrutto numerosi obiettivi dall'aria. Raramente si toglie il caratteristico elmo a forma di drago, il che porta a speculazioni sulla sua vera identità. Inoltre, parla poco e si affida a gesti bruschi per dirigere i dragonieri in volo.",
	"Sivak draconians are fearsome brutes created from the eggs of silver dragons. They fly on mighty wings over battlefields wherever the fighting is the fiercest, making them effective shock troops. Sivaks can magically change their features to mimic the appearance of those they've slain. This allows these cunning soldiers to sow confusion and despair among their enemies. When sivaks are killed, their crumbling bodies mimic the form of their killers and shriek in agony.": "I draconiani Sivak sono temibili bruti creati dalle uova dei draghi d'argento. Volano su ali possenti sui campi di battaglia dove i combattimenti sono più feroci, rendendoli efficaci truppe d'assalto. I Sivak possono cambiare magicamente le loro caratteristiche per imitare l'aspetto di coloro che hanno ucciso. Questo permette a questi astuti soldati di seminare confusione e disperazione tra i loro nemici. Quando i Sivak vengono uccisi, i loro corpi in rovina imitano la forma dei loro assassini e urlano in agonia.",
	"Skeletal knights are powerful Undead that arise to serve even more wicked beings—often death knights. Those who become skeletal knights were typically virtuous in life but betrayed their oaths and died in disgrace. Unable to rest, they are now unswervingly loyal to the villains they serve. Should a skeletal knight's master be destroyed, the knight regains its will and is free to pursue its own ends.": "I cavalieri scheletrici sono potenti non morti che nascono per servire esseri ancora più malvagi, spesso cavalieri della morte. Coloro che diventano Cavalieri Scheletrici erano tipicamente virtuosi in vita, ma hanno tradito i loro giuramenti e sono morti in disgrazia. Incapaci di riposare, sono ora incrollabilmente fedeli ai malvagi che servono. Se il padrone di un cavaliere scheletrico viene distrutto, il cavaliere riacquista la volontà ed è libero di perseguire i propri scopi.",
	"Skeletal knights are relentless in battle and difficult to destroy. They cling to the sins that curse them, and they fight until their skulls are reduced to shards. Their blades deal lingering wounds that sap their victims' life force and leave blackened scars even after magical healing.": "I cavalieri scheletrici sono implacabili in battaglia e difficili da distruggere. Si aggrappano ai peccati che li maledicono e combattono finché i loro crani non sono ridotti in frammenti. Le loro lame infliggono ferite persistenti che assorbono la forza vitale delle vittime e lasciano cicatrici annerite anche dopo la guarigione magica.",
	"{@creature Tem Temble|DSotDQ|Tem} has the soul of a wanderer, though her feet most often take her deep into the wild and forgotten places of the world. Early in her travels, she befriended a winged lizard she named Melon, and the two have become inseparable. She fights the Dragon Armies' advance, channeling the rejuvenating magic of nature through her trusty hoopak to bolster her allies. Tem's mannerisms are similar to a cat's, as she disregards personal space and forever seeks to curl up in warm spots.": "{@creature Tem Temble|DSotDQ|Tem} ha l'anima di una vagabonda, anche se i suoi piedi la portano più spesso in luoghi selvaggi e dimenticati del mondo. All'inizio dei suoi viaggi, ha fatto amicizia con una lucertola alata che ha chiamato Melon e i due sono diventati inseparabili. Combatte l'avanzata delle Armate del Drago, incanalando la magia rigenerante della natura attraverso il suo fidato hoopak per sostenere i suoi alleati. I modi di fare di Tem sono simili a quelli di un gatto: non si cura dello spazio personale e cerca sempre di accoccolarsi in luoghi caldi.",
	"Spellcasting. Tem learns another 1st-level spell: {@spell faerie fire}.": "Incantesimi. Tem apprende un altro incantesimo di 1° livello: {@spell faerie fire}.",
	"Spellcasting. Tem gains one 1st-level spell slot. She also learns another 1st-level spell: {@spell goodberry}.": "Incantesimi. Tem guadagna uno slot incantesimi di 1° livello. Impara anche un altro incantesimo di 1° livello: {@spell goodberry}.",
	"Ability Score Improvement. Tem's Wisdom score increases by 2, raising the modifier by 1, so increase the following numbers by 1: her spell save DC and the bonus to hit of spell attacks; her Wisdom saving throw bonus; her {@skill Insight}, {@skill Medicine}, and {@skill Perception} bonuses; her passive Perception score; and the DC of her Taunt action. Spellcasting. Tem learns another cantrip: {@spell mending}.": "Miglioramento del punteggio di abilità. Il punteggio di Saggezza di Tem aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro salvezza per gli incantesimi e il bonus a colpire degli attacchi con incantesimi; il suo bonus ai tiri salvezza di Saggezza; i suoi bonus {@skill Insight}, {@skill Medicine} e {@skill Perception}; il suo punteggio passivo di Percezione; e la DC della sua azione Taunt. Incantesimi. Tem apprende un altro cantrip: {@spell mending}.",
	"Proficiency Bonus. Tem's proficiency bonus increases by 1, so increase the following numbers by 1: her spell save DC and the bonus to hit of her spell attacks, the bonuses in the Saving Throws and Skills entries, and the bonuses to hit of her weapon attacks, and the DC of her Taunt action.": "Bonus di competenza. Il bonus di competenza di Tem aumenta di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro salvezza per gli incantesimi e il bonus al tiro per colpire dei suoi attacchi con gli incantesimi, i bonus alle voci Tiri salvezza e Abilità e i bonus al tiro per colpire dei suoi attacchi con le armi e la DC della sua azione Taunt.",
	"Potent Cantrips. Tem adds her Wisdom modifier to the damage she deals with any cantrip.": "Cantrip potenti. Tem aggiunge il suo modificatore di Saggezza ai danni che infligge con qualsiasi cantrip.",
	"Spellcasting. Tem gains one 2nd-level spell slot. She also learns another 2nd-level spell: {@spell enhance ability}.": "Incantesimi. Tem guadagna uno slot incantesimi di 2° livello. Impara anche un altro incantesimo di 2° livello: {@spell enhance ability}.",
	"Ability Score Improvement. Tem's Wisdom score increases by 2, raising the modifier by 1, so increase the following numbers by 1: her spell save DC and the bonus to hit of spell attacks; her Wisdom saving throw bonus; her {@skill Insight}, {@skill Medicine}, and {@skill Perception} bonuses; her passive Perception score; and the DC of her Taunt action.": "Miglioramento del punteggio di abilità. Il punteggio di Saggezza di Tem aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro salvezza per gli incantesimi e il bonus a colpire degli attacchi con incantesimi; il suo tiro salvezza di Saggezza; i suoi bonus {@skill Insight}, {@skill Medicine} e {@skill Perception}; il suo punteggio passivo di Percezione; e la DC della sua azione Taunt.",
	"Proficiency Bonus. Tem's proficiency bonus increases by 1, so increase the following numbers by 1: her spell save DC and the bonus to hit of her spell attacks, the bonuses in the Saving Throws and Skills entries, the bonuses to hit of her weapon attacks, and the DC of her Taunt action.": "Bonus di competenza. Il bonus di competenza di Tem aumenta di 1, quindi aumenta di 1 i seguenti numeri: la sua DC di tiro salvezza e il bonus al tiro per colpire dei suoi attacchi di incantesimi, i bonus alle voci Tiri salvezza e Abilità, i bonus al tiro per colpire dei suoi attacchi con le armi e la DC della sua azione Taunt.",
	"Spellcasting. Tem learns another cantrip: {@spell resistance}.": "Incantesimi. Tem apprende un altro cantrip: {@spell resistance}.",
	"Spellcasting. Tem gains one 3rd-level spell slot. She also learns another 3rd-level spell: {@spell dispel magic}.": "Incantesimi. Tem guadagna uno slot incantesimi di 3° livello. Impara anche un altro incantesimo di 3° livello: {@spell dispel magic}.",
	"Changed by days of strange experiments involving draconian blood and exposure to the Spawning Shard, Virruza now looks like a tumescent draconian with warty green skin and an overly large mouth.": "Modificato da giorni di strani esperimenti con sangue draconico e dall'esposizione al Frammento Riproduttivo, Virruza ha ora l'aspetto di un draconico tumido con pelle verde e verrucosa e una bocca troppo grande.",
	"The Northern Wastes of Ansalon are home to wasteland dragonnels, draconic creatures closely related to copper dragons. Wasteland dragonnels are lithe and quick, with scales the color of dull copper. These playful creatures defend their territory by flying out of a foe's reach and spitting potent acid, in an approximation of their copper dragon relatives.": "Le Distese Settentrionali di Ansalon ospitano i draghi delle terre desolate, creature draconiche strettamente imparentate con i draghi di rame. I draghi delle terre desolate sono snelli e veloci, con scaglie del colore del rame opaco. Queste creature giocose difendono il loro territorio volando fuori dalla portata di un nemico e sputando acido potente, in un'approssimazione dei loro parenti draghi di rame.",
	"Wersten Kern is Lord Soth's standard bearer and champion. As with many of Soth's knights, she died alongside her liege during the Cataclysm and was cursed with undeath. In battle, she wields a wicked pike that flies Soth's black rose standard, and her cries can stop mighty warriors' hearts. Wersten staunchly follows Soth's commands, and she will serve him until she faces a second doom.": "Wersten Kern è la portabandiera e campionessa di Lord Soth. Come molti cavalieri di Soth, è morta accanto al suo signore durante il Cataclisma ed è stata maledetta dalla morte. In battaglia, brandisce una picca malvagia che sventola lo stendardo della rosa nera di Soth e le sue grida possono fermare i cuori di potenti guerrieri. Wersten segue scrupolosamente gli ordini di Soth e lo servirà fino a quando non affronterà un secondo destino."
}