{
	"Decapuses are carnivorous, solitary hunters that swing through trees, scooping up prey with their 10-foot-long, suckered tentacles. Decapuses also use their tentacles to climb walls and ceilings.": "I decapi sono carnivori, cacciatori solitari che oscillano tra gli alberi, raccogliendo le prede con i loro tentacoli lunghi 10 piedi. I decapi usano anche i loro tentacoli per arrampicarsi su pareti e soffitti.",
	"After securing a high vantage point, a decapus hangs by one tentacle and attacks with the other nine. On the ground, a decapus is slower and less dangerous. It must use half of its tentacles to support its weight upright, leaving five tentacles with which it can attack and defend itself.": "Dopo essersi assicurato un punto d'osservazione alto, un decapo si appende per un tentacolo e attacca con gli altri nove. A terra, un decapo è più lento e meno pericoloso. Deve usare metà dei suoi tentacoli per sostenere il suo peso in posizione verticale, lasciando cinque tentacoli con cui può attaccare e difendersi.",
	"A marine decapus is similar to its land-dwelling cousin, except that it gains a swimming speed of 30 feet and can breathe only underwater.": "Un decapo marino è simile al suo cugino terrestre, tranne che guadagna una velocità di nuoto di 30 piedi e può respirare solo sott'acqua.",
	"Also known as rocklings and rock hermits, geonids are small, intelligent cave dwellers that originated on the Elemental Plane of Earth. A geonid's arms and legs come out of a small opening in the bottom of its shell. A geonid can draw its limbs into its shell and close the opening. When it does so, the creature looks like a small boulder. In this state, the geonid can't see and relies on its {@sense tremorsense} to detect other creatures nearby.": "Conosciuti anche come rocklings e rock hermits, i geonidi sono piccoli e intelligenti abitanti delle caverne originari del Piano Elementale della Terra. Le braccia e le gambe di un geonide escono da una piccola apertura sul fondo del suo guscio. Un geonide può attirare le sue membra nel suo guscio e chiudere l'apertura. Quando lo fa, la creatura ha l'aspetto di un piccolo masso. In questo stato, il geonide non può vedere e si affida al suo {@sense tremorsense} per individuare altre creature nelle vicinanze.",
	"Geonids live in natural tunnels and caves. They feed primarily on lizards, rats, slugs, and other vermin, as well as on cave lichen and moss. Geonids like to collect coins and gemstones, and they rarely confront creatures larger than themselves except to rob them or scare them away.": "I geonidi vivono in tunnel e grotte naturali. Si nutrono principalmente di lucertole, ratti, lumache e altri parassiti, oltre che di licheni e muschio delle caverne. I geonidi amano raccogliere monete e pietre preziose, e raramente affrontano creature più grandi di loro se non per derubarle o spaventarle.",
	"Geonids can attune to stone in a way that lets them discern what other creatures have been in the area recently. Geonids use this ability to track prey and to determine whether other creatures have trespassed in their territory. The information gleaned is imprecise and doesn't include the specific identities of such creatures or the precise times when they passed nearby.": "I geonidi possono sintonizzarsi con la pietra in un modo che permette loro di discernere quali altre creature sono state nella zona di recente. I geonidi usano questa capacità per rintracciare le prede e per determinare se altre creature si sono introdotte nel loro territorio. Le informazioni ottenute sono imprecise e non includono le identità specifiche di tali creature o i tempi precisi in cui sono passate nelle vicinanze.",
	"Topis are similar to zombies. Before a topi is animated, its corpse is shrunk until it stands only 2 feet tall, and its heart is cut out and replaced with a leather bag that contains a live poisonous snake. The snake requires neither air nor sustenance, and it magically renders the topi's claws venomous. When a topi dies, the snake inside it dies too. The process of creating a topi is known only to a handful of evil priests and necromancers.": "I topi sono simili agli zombie. Prima che un topi venga animato, il suo cadavere viene rimpicciolito fino a diventare alto solo un metro e mezzo, e il suo cuore viene tagliato via e sostituito con una borsa di pelle che contiene un serpente velenoso vivo. Il serpente non ha bisogno né di aria né di sostentamento, e rende magicamente velenosi gli artigli del topi. Quando un topi muore, muore anche il serpente al suo interno. Il processo di creazione di un topi è noto solo a una manciata di sacerdoti e negromanti malvagi.",
	"Topis are more difficult to turn than ordinary zombies, and their spongy bodies make them resistant to bludgeoning.": "I Topi sono più difficili da trasformare degli zombie ordinari, e i loro corpi spugnosi li rendono resistenti alle percosse.",
	"A topi doesn't require air, food, drink, or sleep.": "Un topi non ha bisogno di aria, cibo, bevande o sonno.",
	"A two-headed plesiosaurus is a marine dinosaur whose compact body is driven by powerful flippers. Predatory and aggressive, it attacks any creature it encounters. Its flexible necks account for a third of its total length, letting it twist in any direction to deliver a powerful bite.": "Un plesiosauro a due teste è un dinosauro marino il cui corpo compatto è guidato da potenti pinne. Predatore e aggressivo, attacca qualsiasi creatura che incontra. I suoi colli flessibili rappresentano un terzo della sua lunghezza totale, permettendogli di ruotare in qualsiasi direzione per dare un potente morso.",
	"Dinosaurs, or behemoths, are among the oldest reptiles in the world. Predatory dinosaurs are savage, territorial hunters. Herbivorous dinosaurs are less aggressive, but they might attack to defend their young, or if startled or harassed.": "I dinosauri, o colossi, sono tra i rettili più antichi del mondo. I dinosauri predatori sono cacciatori selvaggi e territoriali. I dinosauri erbivori sono meno aggressivi, ma potrebbero attaccare per difendere i loro piccoli, o se spaventati o molestati.",
	"Dinosaurs come in many sizes and shapes. Larger varieties often have drab coloration, while smaller dinosaurs have colorful markings akin to birds. Dinosaurs roam rugged and isolated areas that humanoids seldom visit, including remote mountain valleys, inaccessible plateaus, tropical islands, and deep fens.": "I dinosauri sono disponibili in molte dimensioni e forme. Le varietà più grandi hanno spesso una colorazione spenta, mentre i dinosauri più piccoli hanno marcature colorate simili a quelle degli uccelli. I dinosauri vagano in aree aspre e isolate che gli umanoidi visitano raramente, comprese remote valli di montagna, altopiani inaccessibili, isole tropicali e profonde paludi."
}