{
	"Deep in the desert, far from the protection of the Hekma and the safety of Naktamun, lies a place called Ifnir, the Demons' Nest. The people of Amonkhet believe that the God-Pharaoh banished all the demons of this plane to the desolation of Ifnir as punishment when they rose up in rebellion against him. Some say that the angels carry the worst dissenters into the heart of Ifnir, which is a fate far worse than merely being abandoned amid the scouring sands.": "Nel profondo del deserto, lontano dalla protezione di Hekma e dalla sicurezza di Naktamun, si trova un luogo chiamato Ifnir, il Nido dei Demoni. La gente di Amonkhet crede che il Dio-Faraone abbia bandito tutti i demoni di questo piano nella desolazione di Ifnir come punizione quando si sono ribellati contro di lui. Alcuni dicono che gli angeli portano i peggiori dissidenti nel cuore di Ifnir, un destino ben peggiore del semplice abbandono tra le sabbie dilavanti.",
	"The demons of Ifnir bear some resemblance to Bolas, with long limbs and tails, huge wings, and gaunt bodies adorned with horns and blades. Other demonic creatures have more bestial features, including {@creature ammit|PSA|ammits}—crocodilian demons sometimes used as challenges within the trials of the five gods—and the scorpion demons called {@creature soulstinger demon|PSA|soulstingers}, whose venom causes excruciating pain in its victims.": "I demoni di Ifnir hanno una certa somiglianza con Bolas, con lunghi arti e code, ali enormi e corpi scarni ornati di corna e lame. Altre creature demoniache hanno caratteristiche più bestiali, tra cui {@creature ammit|PSA|ammits} - demoni coccodrilli a volte usati come sfide nelle prove dei cinque dei - e i demoni scorpione chiamati {@creature soulstinger demon|PSA|soulstingers}, il cui veleno provoca dolori lancinanti nelle sue vittime.",
	"Dragons are fierce monsters with heavy reptilian bodies, crocodilian heads, and leathery wings, and are dis-tinguished by their ability to breathe fire. Though Nicol Bolas is also a dragon, he feels no kinship for these savage, dim-witted beasts. They live mostly in the remote reaches of the desert, soaring in lazy circles through the sky as they search for prey. Sometimes they are captured and brought inside the Hekma, where they are put to use within the trials of the five gods—especially in the climactic battles of the final Trial of Zeal.": "I draghi sono mostri feroci con pesanti corpi di rettile, teste di coccodrillo e ali di cuoio, e si distinguono per la loro capacità di sputare fuoco. Sebbene anche Nicol Bolas sia un drago, non sente alcuna parentela con queste bestie selvagge e ottuse. Vivono per lo più nelle zone più remote del deserto e si librano in pigri cerchi nel cielo alla ricerca di prede. A volte vengono catturati e portati all'interno dell'Hekma, dove vengono utilizzati nelle prove dei cinque dei, specialmente nelle battaglie culminanti della Prova finale di Zeal.",
	"The hydra is a reptilian horror with a crocodilian body and multiple heads on long, serpentine necks. Although its heads can be severed, the hydra magically regrows them in short order. A typical specimen has five heads. At the dawn of time, {@deity Tiamat|dawn war|dmg}, the Queen of Evil Dragons, slew a rival dragon god named Lernaea and cast her blood across the multiverse. Each drop that fell upon a world spawned a multi-headed hydra consumed by a hunger as great as the fallen god's hatred. Great champions are known to test their mettle against these fearsome creatures.": "L'idra è un orrore rettiliano con un corpo da coccodrillo e teste multiple su lunghi colli serpentini. Anche se le sue teste possono essere tagliate, l'idra le ricresce magicamente in breve tempo. Un esemplare tipico ha cinque teste. All'alba dei tempi, {@deity Tiamat|dawn war|dmg}, la regina dei draghi malvagi, uccise un dio drago rivale di nome Lernaea e gettò il suo sangue nel multiverso. Ogni goccia che cadeva su un mondo generava un'idra a più teste consumata da una fame grande quanto l'odio del dio caduto. I grandi campioni sono noti per testare il loro coraggio contro queste temibili creature.",
	"The desolate wilderness beyond the protection of the Hekma is largely uncharted. Immediately beyond the protective veil is a chaotic dune sea called Shefet, the Scouring Sands. The desert wears away at the edges of the fertile lands surrounding Naktamun, serving as a constant reminder that only the bounty and protection of the God-Pharaoh stand between the people of the city-state and a grisly death in the sands beyond. Beyond Shefet are parched, cracked expanses called Ramunap, the Broken Lands. The ruins of ancient civilizations are said to lie in the Broken Lands, though no one has ever explored such ruins and returned to Naktamun to tell of them.": "Il desolato deserto oltre la protezione dell'Hekma è in gran parte inesplorato. Immediatamente oltre il velo protettivo c'è un caotico mare di dune chiamato Shefet, le Sabbie Ardenti. Il deserto consuma i bordi delle fertili terre che circondano Naktamun, ricordando costantemente che solo la generosità e la protezione del Dio Faraone si frappongono tra gli abitanti della città-stato e una morte orribile nelle sabbie al di là. Oltre Shefet ci sono distese aride e screpolate chiamate Ramunap, le Terre Spezzate. Si dice che le rovine di antiche civiltà si trovino nelle Terre Rotte, anche se nessuno ha mai esplorato tali rovine ed è tornato a Naktamun per raccontarle.",
	"A rapacious and gluttonous monster, a hydra snatches and tears apart its prey in a frenzy of feeding. When a hydra has cleared a territory of food and driven off any creatures smart enough to avoid it, it moves on to seek its meals elsewhere. A hydra's hunger is so great that if it can't feed, it might turn against itself, its heads attacking each other as the creature eats itself alive.": "Mostro rapace e goloso, l'idra strappa e fa a pezzi le sue prede in una frenesia alimentare. Quando un'idra ha ripulito un territorio dal cibo e ha scacciato tutte le creature abbastanza intelligenti da evitarla, si sposta per cercare i suoi pasti altrove. La fame di un'idra è così grande che se non può nutrirsi, potrebbe rivoltarsi contro se stessa, le sue teste si attaccano l'un l'altra mentre la creatura si mangia viva.",
	"Hydras are natural swimmers, dwelling in rivers, along lakeshores, in ocean shallows, and in wetland bogs. A hydra rarely requires shelter from the elements, so it doesn't normally have a lair. Only in colder climes are hydras drawn to the protection of sheltered caverns and ruins. When a hydra sleeps, at least one of its heads remains awake and alert, making the creature difficult to catch by surprise.": "Le idre sono nuotatrici naturali e vivono nei fiumi, lungo le rive dei laghi, nelle secche oceaniche e nelle paludi. Un'idra ha raramente bisogno di un riparo dagli elementi, quindi normalmente non ha una tana. Solo nei climi più freddi le idre sono attratte dalla protezione di caverne e rovine riparate. Quando un'idra dorme, almeno una delle sue teste rimane sveglia e vigile, rendendo la creatura difficile da cogliere di sorpresa.",
	"Not every citizen of Naktamun proves to be worthy of the afterlife. Acolytes sometimes die before the Ceremony of Measurement, perhaps in training accidents. Many {@background initiate|PSA|initiates} perish in one of the first four trials, before earning their five cartouches. {@background vizier|PSA|Viziers} sometimes die before they have truly earned a place in the afterlife serving their gods. Without having proven themselves worthy, these poor souls have no place as Eternals in the afterlife—but neither have they committed a grievous sin that would warrant abandoning them to the Curse of Wandering as marauding {@creature amonkhet mummy|PSA|mummies}.": "Non tutti i cittadini di Naktamun si dimostrano degni dell'aldilà. Gli accoliti a volte muoiono prima della Cerimonia delle Misure, forse in incidenti di formazione. Molti {@background initiate|PSA|initiates} muoiono in una delle prime quattro prove, prima di guadagnarsi i cinque cartigli. {@background vizier|PSA|Viziers} a volte muoiono prima di essersi veramente guadagnati un posto nell'aldilà al servizio dei loro dei. Senza essersi dimostrati degni, queste povere anime non hanno un posto come Eterni nell'aldilà - ma non hanno nemmeno commesso un peccato grave che giustifichi l'abbandono alla Maledizione del Vagabondaggio come predoni {@creature amonkhet mummy|PSA|mummies}.",
	"Fortunately, the beneficence of the God-Pharaoh is great enough to provide a role for these people. Called the anointed, they are carefully embalmed, protected from the Curse of Wandering, and allowed to spend another lifetime in service to the worthy. The God-Pharaoh promises that those who faithfully serve as the anointed will earn a place as attendants in the afterlife as well, and even an eternity of service in the afterlife is prefera-ble to an eternity subjected to the Curse of Wandering.": "Fortunatamente, la benevolenza del Dio-Faraone è abbastanza grande da fornire un ruolo a queste persone. Chiamati gli unti, sono accuratamente imbalsamati, protetti dalla maledizione dell'erranza e autorizzati a trascorrere un'altra vita al servizio dei meritevoli. Il Dio-Faraone promette che coloro che servono fedelmente come unti si guadagneranno un posto come assistenti anche nell'aldilà, e anche un'eternità di servizio nell'aldilà è preferibile ad un'eternità sottoposta alla Maledizione dell'Errante.",
	"The bodies of the anointed are carefully wrapped in cloth and adorned with cartouches. In contrast to the cartouches of {@background initiate|PSA|initiates} and {@background vizier|PSA|viziers}, these do not harbor the life essence of the deceased at their best. Instead, they coach the anointed for a particular form of service. With their cartouches in place, the anointed rise and join the ranks of serving {@creature amonkhet mummy|PSA|mummies} who attend to the needs of daily life in Amonkhet.": "I corpi degli unti sono accuratamente avvolti in un panno e adornati con cartigli. In contrasto con i cartigli del {@background initiate|PSA|initiates} e del {@background vizier|PSA|viziers}, questi non ospitano l'essenza della vita del defunto al suo meglio. Invece, allenano l'unto per una particolare forma di servizio. Con i loro cartigli al loro posto, gli unti si alzano e si uniscono ai ranghi dei servitori {@creature amonkhet mummy|PSA|mummies} che si occupano dei bisogni della vita quotidiana ad Amonkhet.",
	"The Curse of Wandering is the greatest danger of the desert lands. A creature killed in the desert rises again as a {@creature zombie} as soon as the moisture has dried from its flesh. As a result, the corpses of every kind of desert creature shamble across the dunes alongside the humanoid {@creature zombie||zombies} of {@background dissenter|PSA|dissenters} and would-be explorers. Most of these former humanoids are mindless marauders, though some tales speak of {@creature amonkhet mummy|PSA|mummies} that have retained a sinister intelligence and even magical ability, becoming {@creature amonkhet mummy lord|PSA|mummy lords}.": "La Maledizione del Vagabondaggio è il più grande pericolo delle terre desertiche. Una creatura uccisa nel deserto risorge come {@creature zombie} non appena l'umidità si è asciugata dalla sua carne. Di conseguenza, i cadaveri di ogni tipo di creatura del deserto camminano sulle dune insieme agli umanoidi {@creature zombie||zombies} di {@background dissenter|PSA|dissenters} e agli aspiranti esploratori. La maggior parte di questi ex umanoidi sono predoni senza cervello, anche se alcuni racconti parlano di {@creature amonkhet mummy|PSA|mummies} che hanno conservato un'intelligenza sinistra e persino capacità magiche, diventando {@creature amonkhet mummy lord|PSA|mummy lords}.",
	"Sphinxes are inscrutable beings, and keepers of secrets and mysteries. They have leonine bodies, hawklike wings, and faces resembling humans, framed by great frills or manes of feathers. Their powerful forearms are also feathered, and fans of long feathers form their tails.": "Le sfingi sono esseri imperscrutabili, custodi di segreti e misteri. Hanno corpi leonini, ali di falco e volti simili a quelli umani, incorniciati da grandi fronzoli o criniere di piume. Anche i loro potenti avambracci sono piumati, e ventagli di lunghe piume formano le loro code.",
	"The sphinxes of Amonkhet are perhaps the only creatures to remain uncorrupted by the influence of Nicol Bolas on this plane. Their impenetrable minds proved to be beyond even Bolas's ability to control—but even so, he was able to place them under a curse to guarantee their silence. A sphinx is utterly incapable of communication—verbal or nonverbal, even written—as long as the curse remains in effect. In this way, Bolas has prevented the sphinxes from revealing his system of lies to the people or gods of Naktamun.": "Le sfingi di Amonkhet sono forse le uniche creature rimaste incorrotte dall'influenza di Nicol Bolas su questo piano. Le loro menti impenetrabili si sono dimostrate al di là della capacità di controllo di Bolas, ma anche così, è stato in grado di metterle sotto una maledizione per garantire il loro silenzio. Una sfinge è completamente incapace di comunicare, verbalmente o non verbalmente, anche per iscritto, finché la maledizione rimane in vigore. In questo modo, Bolas ha impedito alle sfingi di rivelare il suo sistema di bugie al popolo o agli dei di Naktamun.",
	"Whatever their original forms might have been, the angels of Amonkhet have been twisted into distorted reflections of Nicol Bolas. Their limbs are long and thin, with elongated shins and forearms. Their huge wings are adorned with white and black feathers. Light shines through their joints and chests as if from an internal fire, and their eyes glow with a gold or orange light.": "Qualunque fosse la loro forma originale, gli angeli di Amonkhet sono stati trasformati in riflessi distorti di Nicol Bolas. I loro arti sono lunghi e sottili, con stinchi e avambracci allungati. Le loro enormi ali sono adornate con piume bianche e nere. La luce brilla attraverso le loro articolazioni e il petto come se provenisse da un fuoco interno, e i loro occhi brillano di una luce dorata o arancione.",
	"Bolas's angels are his personal agents during his absence from Amonkhet. Their mission, which they pursue with unwavering devotion, is to keep Naktamun free of dissenting voices. They stand as sentinels over the city, extending supernatural senses to detect the presence of {@background dissenter|psa|dissenters}. They use their long, hooked {@item staff|phb|staffs} to capture those who question the God-Pharaoh's rule, and are tasked with carrying out the punishment that Bolas's law demands. {@background dissenter|PSA|Dissenters} are bound into sarcophagi—the Tombs of Disgrace—and exposed to the mockery of fellow citizens in the Display of Doubt. On the following morning, the angels carry the sarcophagi into the desert and abandon the {@background dissenter|PSA|dissenters} to the horrors of the sands—and the Curse of Wandering.": "Gli angeli di Bolas sono i suoi agenti personali durante la sua assenza da Amonkhet. La loro missione, che perseguono con incrollabile devozione, è di mantenere Naktamun libera da voci dissenzienti. Si ergono come sentinelle sulla città, estendendo i sensi soprannaturali per rilevare la presenza di {@background dissenter|psa|dissenters}. Usano i loro lunghi e uncinati {@item staff|phb|staffs} per catturare coloro che mettono in discussione il dominio del Dio-Faraone e hanno il compito di eseguire la punizione richiesta dalla legge di Bolas. {@background dissenter|PSA|Dissenters} sono legati in sarcofagi - le Tombe della Disgrazia - ed esposti alla derisione dei cittadini nell'Esposizione del Dubbio. Il mattino seguente, gli angeli portano i sarcofagi nel deserto e abbandonano il {@background dissenter|PSA|dissenters} agli orrori delle sabbie e alla maledizione dell'erranza.",
	"Cerodons are sometimes mistaken for herbivores because of their resemblance to bulls, but they are never mistaken for harmless. They stand over thirty feet tall at the shoulder, and their heads are crowned with enormous horns that jut forward from the nose, then extend backward almost the entire length of their bodies. The horn structure resembles a sandstone cliff, and a cerodon can use it to ruin buildings or monuments with a minimum of effort. Cerodons are extremely aggressive, and often mistake the shimmering Hekma for an intruder into their territory.": "I cerodonti sono a volte scambiati per erbivori a causa della loro somiglianza con i tori, ma non sono mai scambiati per innocui. Sono alti più di trenta piedi alla spalla, e le loro teste sono coronate da enormi corna che sporgono in avanti dal naso, per poi estendersi all'indietro per quasi tutta la lunghezza del loro corpo. La struttura delle corna assomiglia a una scogliera di arenaria, e un cerodonte può usarle per rovinare edifici o monumenti con un minimo sforzo. I cerodonti sono estremamente aggressivi e spesso scambiano il luccicante Hekma per un intruso nel loro territorio.",
	"A rare few {@creature amonkhet sphinx|PSA|sphinxes} have the heads of rams instead of the humanlike faces of other {@creature amonkhet sphinx|PSA|sphinxes}. Though they lie under the same curse as all their kind, they are less enigmatic and more aggressive, actively attacking {@creature angel of amonkhet|PSA|angels}, demons, and other agents of Bolas they encounter in the desert. They stay far from Naktamun and care little for its people. Their hatred of Bolas is driven only by his curse.": "Alcuni rari {@creature amonkhet sphinx|PSA|sphinxes} hanno la testa di ariete invece dei volti umani degli altri {@creature amonkhet sphinx|PSA|sphinxes}. Sebbene si trovino sotto la stessa maledizione di tutti i loro simili, sono meno enigmatici e più aggressivi, attaccando attivamente {@creature angel of amonkhet|PSA|angels}, demoni e altri agenti di Bolas che incontrano nel deserto. Stanno lontani da Naktamun e si preoccupano poco della sua gente. Il loro odio per Bolas è spinto solo dalla sua maledizione.",
	"{@creature amonkhet sphinx|PSA|Sphinxes} are inscrutable beings, and keepers of secrets and mysteries. They have leonine bodies, hawklike wings, and faces resembling humans, framed by great frills or manes of feathers. Their powerful forearms are also feathered, and fans of long feathers form their tails.": "{@creature amonkhet sphinx|PSA|Sphinxes} sono esseri imperscrutabili e custodi di segreti e misteri. Hanno corpi leonini, ali di falco e volti simili a quelli umani, incorniciati da grandi fronzoli o criniere di piume. Anche i loro potenti avambracci sono piumati, e ventagli di lunghe piume formano le loro code.",
	"The {@creature amonkhet sphinx|PSA|sphinxes} of Amonkhet are perhaps the only creatures to remain uncorrupted by the influence of Nicol Bolas on this plane. Their impenetrable minds proved to be beyond even Bolas's ability to control—but even so, he was able to place them under a curse to guarantee their silence. A {@creature amonkhet sphinx|PSA|sphinx} is utterly incapable of communication—verbal or nonverbal, even written—as long as the curse remains in effect. In this way, Bolas has prevented the {@creature amonkhet sphinx|PSA|sphinxes} from revealing his system of lies to the people or gods of Naktamun.": "I {@creature amonkhet sphinx|PSA|sphinxes} di Amonkhet sono forse le uniche creature rimaste incorrotte dall'influenza di Nicol Bolas su questo piano. Le loro menti impenetrabili si sono dimostrate al di là della capacità di controllo di Bolas, ma anche così, egli è stato in grado di sottoporli a una maledizione per garantire il loro silenzio. Un {@creature amonkhet sphinx|PSA|sphinx} è totalmente incapace di comunicare, verbalmente o non verbalmente, persino per iscritto, finché la maledizione rimane in vigore. In questo modo, Bolas ha impedito al {@creature amonkhet sphinx|PSA|sphinxes} di rivelare il suo sistema di bugie al popolo o agli dei di Naktamun.",
	"Drakes are similar to dragons, though they lack any ability to breathe fire and have only two legs in addi-tion to their huge wings. They are less aggressive than dragons, and possibly slightly more intelligent. They are drawn by the glint of lazotep in mines, the shine of gold in Naktamun, and the glimmer of the sun on the water of the Luxa river. They also like to perch on obelisks and other spires on city buildings.": "I draghi sono simili ai draghi, anche se non hanno la capacità di sputare fuoco e hanno solo due gambe in aggiunta alle loro enormi ali. Sono meno aggressivi dei draghi e forse leggermente più intelligenti. Sono attratti dal luccichio del lazotep nelle miniere, dalla lucentezza dell'oro a Naktamun e dal luccichio del sole sull'acqua del fiume Luxa. Gli piace anche appollaiarsi sugli obelischi e sulle altre guglie degli edifici cittadini.",
	"Fortunately, the beneficence of the God-Pharaoh is great enough to provide a role for these people. Called the {@creature anointed|PSA}, they are carefully embalmed, protected from the Curse of Wandering, and allowed to spend another lifetime in service to the worthy. The God-Pharaoh promises that those who faithfully serve as the {@creature anointed|PSA} will earn a place as attendants in the afterlife as well, and even an eternity of service in the afterlife is preferable to an eternity subjected to the Curse of Wandering.": "Fortunatamente, la benevolenza del Dio-Faraone è abbastanza grande da fornire un ruolo a queste persone. Chiamati il {@creature anointed|PSA}, sono accuratamente imbalsamati, protetti dalla maledizione dell'erranza e autorizzati a trascorrere un'altra vita al servizio dei meritevoli. Il Dio-Faraone promette che coloro che servono fedelmente come {@creature anointed|PSA} si guadagneranno un posto come assistenti anche nell'aldilà, e anche un'eternità di servizio nell'aldilà è preferibile a un'eternità sottoposta alla Maledizione dell'Errante.",
	"The bodies of the anointed are carefully wrapped in cloth and adorned with cartouches. In contrast to the cartouches of {@background initiate|PSA|initiates} and {@background vizier|PSA|viziers}, these do not harbor the life essence of the deceased at their best. Instead, they coach the {@creature anointed|PSA} for a particular form of service. With their cartouches in place, the {@creature anointed|PSA} rise and join the ranks of serving mummies who attend to the needs of daily life in Amonkhet.": "I corpi degli unti sono accuratamente avvolti in un panno e adornati con cartigli. In contrasto con i cartigli del {@background initiate|PSA|initiates} e del {@background vizier|PSA|viziers}, questi non ospitano l'essenza della vita del defunto al suo meglio. Invece, allenano il {@creature anointed|PSA} per una particolare forma di servizio. Con i loro cartigli al loro posto, le {@creature anointed|PSA} sorgono e si uniscono ai ranghi delle mummie di servizio che si occupano delle necessità della vita quotidiana ad Amonkhet.",
	"A being as mighty and magnificent as Nicol Bolas demands a fighting force of the highest caliber, so that an ordinary army of zombies could never be worthy of the God-Pharaoh. The Eternals are elite soldiers with all the skill and prowess of living soldiers, but none of the disadvantages that arise in living beings, such as emotions, hesitation, or disloyalty. Bolas has personally crafted all of Amonkhet to create just such an army.": "Un essere così potente e magnifico come Nicol Bolas richiede una forza di combattimento di altissimo livello, per cui un normale esercito di zombie non potrebbe mai essere degno del Dio-Faraone. Gli Eterni sono soldati d'elite con tutte le abilità e le prodezze dei soldati viventi, ma nessuno degli svantaggi che si presentano negli esseri viventi, come le emozioni, l'esitazione o la slealtà. Bolas ha creato personalmente tutta Amonkhet per creare un esercito di questo tipo.",
	"Manticores are catlike creatures with feline bodies, tails like those of {@creature scorpion||scorpions}, and chitinous plates on their lower legs and feet. The venom of their tail stingers is the most virulent poison known on Amonkhet, and they can sting with lightning speed even while tearing at a foe with claws and teeth. Their deadliness makes them prized for use in the Trial of Zeal, where they grant glorified deaths to many initiates.": "Le manticore sono creature simili ai gatti con corpi felini, code come quelle del {@creature scorpion||scorpions} e placche chitinose sulle gambe e sui piedi. Il veleno dei loro pungiglioni della coda è il veleno più virulento conosciuto su Amonkhet, e possono pungere con velocità fulminea anche mentre lacerano il nemico con artigli e denti. La loro letalità li rende apprezzati per l'uso nella Prova dello Zelo, dove concedono morti glorificate a molti iniziati.",
	"The Luxa river is an abundant source of life, fertilizing the lush valley around Naktamun and providing water to humanoids and animals alike. It is also a vibrant habitat for countless creatures, including many species of birds, fish, and frogs. {@creature crocodile||Crocodiles} and {@creature hippopotamus|PSA|hippopotamuses} can be a danger to boats and barges, but perhaps the most feared denizens of the river are the {@creature giant river serpent|PSA|giant serpents} known to lurk near its bottom. When roused to anger, they can sink fishing boats by the dozens and flood the shore.": "Il fiume Luxa è un'abbondante fonte di vita, che fertilizza la rigogliosa valle intorno a Naktamun e fornisce acqua sia agli umanoidi che agli animali. È anche un habitat vivace per innumerevoli creature, comprese molte specie di uccelli, pesci e rane. {@creature crocodile||Crocodiles} e {@creature hippopotamus|PSA|hippopotamuses} possono essere un pericolo per le barche e le chiatte, ma forse i più temuti abitanti del fiume sono i {@creature giant river serpent|PSA|giant serpents} noti per essere in agguato sul suo fondo. Quando si arrabbiano, possono affondare decine di barche da pesca e inondare la riva.",
	"Sandwurms are the largest predators of Shefet, swimming through the sandy dunes like {@creature river serpent|PSA|serpents} through water. They are capable of amazing speed and can lift their lamprey-like heads far above the ground to snatch even flying creatures. But they can also lie in wait beneath the sands for years, until the slightest tremor alerts them to the presence of prey.": "I sandwurm sono i più grandi predatori di Shefet, nuotano tra le dune sabbiose come {@creature river serpent|PSA|serpents} nell'acqua. Sono capaci di una velocità sorprendente e possono sollevare le loro teste simili a lamprede molto al di sopra del terreno per afferrare anche le creature volanti. Ma possono anche rimanere in attesa sotto le sabbie per anni, fino a quando il minimo tremore li avverte della presenza di una preda.",
	"Serpopards are strange felines with serpentine features, including long, flexible bodies, venomous fangs, and sensitive tongues they can use to detect the scent of prey from a great distance. They like to perch in trees near desert oases or along the Luxa river, inside the Hekma, to drop down on creatures that come near the water.": "I serpopardi sono strani felini con caratteristiche serpentine, tra cui corpi lunghi e flessibili, zanne velenose e lingue sensibili che possono usare per rilevare l'odore della preda a grande distanza. Gli piace appollaiarsi sugli alberi vicino alle oasi del deserto o lungo il fiume Luxa, all'interno dell'Hekma, per calarsi sulle creature che si avvicinano all'acqua."
}