{
	"action": [
		{
			"name": "Activate an Item",
			"source": "DMG",
			"page": 141,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Um einige magische Gegenstände zu aktivieren, muss der Benutzer etwas Bestimmtes tun, z. B. den Gegenstand in die Hand nehmen und ein Befehlswort aussprechen, den Gegenstand lesen, wenn es sich um eine Schriftrolle handelt, oder ihn trinken, wenn es sich um einen Trank handelt. Die Beschreibung jeder Gegenstandskategorie oder jedes einzelnen Gegenstands gibt Aufschluss darüber, wie ein Gegenstand aktiviert wird. Bestimmte Gegenstände verwenden eine oder mehrere der folgenden Regeln für ihre Aktivierung.",
				"Wenn ein Gegenstand eine Aktion erfordert, um ihn zu aktivieren, ist diese Aktion keine Funktion der Aktion {@action Use an Object}, so dass eine Funktion wie die des Schurken {@subclassFeature Fast Hands|Rogue||Thief||3} nicht verwendet werden kann, um den Gegenstand zu aktivieren.",
				{
					"type": "entries",
					"name": "Command Word",
					"entries": [
						"Ein Befehlswort ist ein Wort oder eine Phrase, die hörbar gesprochen werden muss, damit der Gegenstand funktioniert. Ein magischer Gegenstand, der verlangt, dass der Benutzer ein Befehlswort spricht, kann nicht im Bereich eines Effekts aktiviert werden, der Geräusche verhindert, wie zum Beispiel der Bereich, der durch den Zauber \"Stille\" entsteht."
					]
				},
				{
					"type": "entries",
					"name": "Consumables",
					"entries": [
						"Einige Gegenstände verbrauchen sich, wenn sie aktiviert werden. Ein Trank oder Elixier muss geschluckt oder ein Öl auf den Körper aufgetragen werden. Die Schrift auf einer Schriftrolle verschwindet, wenn sie gelesen wird. Ein verbrauchbarer Gegenstand verliert nach dem Gebrauch seine Magie und funktioniert nicht mehr."
					]
				},
				{
					"type": "entries",
					"name": "Spells",
					"entries": [
						"Einige magische Gegenstände erlauben es dem Benutzer, einen Zauber von dem Gegenstand aus zu wirken, oft indem er Ladungen von ihm verbraucht. Der Zauber wird auf der niedrigsten möglichen Zauber- und Wirkerstufe gewirkt, verbraucht keine der Zauberplätze des Benutzers und benötigt keine Komponenten, es sei denn, die Beschreibung des Gegenstands sagt etwas anderes. Der Zauber verwendet seine normale Wirkzeit, Reichweite und Dauer, und der Benutzer des Gegenstands muss sich konzentrieren, wenn der Zauber Konzentration erfordert. Bestimmte Gegenstände machen Ausnahmen von diesen Regeln, indem sie die Wirkzeit, Dauer oder andere Teile eines Zaubers verändern.",
						"Viele Gegenstände, wie z.B. Tränke, umgehen das Wirken des Zaubers und verleihen die Wirkungen des Zaubers. Ein solcher Gegenstand verwendet trotzdem die Dauer des Zaubers, es sei denn, die Beschreibung des Gegenstands sagt etwas anderes.",
						"Ein magischer Gegenstand, wie z.B. bestimmte Stäbe, kann es erforderlich machen, dass du deine eigene Zauberfähigkeit einsetzt, wenn du einen Zauber mit dem Gegenstand wirkst. Wenn du mehr als eine Zauberfähigkeit hast, wählst du aus, welche du mit dem Gegenstand verwendest. Wenn du keine Zauberfähigkeit hast - z.B. wenn du ein Schurke mit der Eigenschaft \"Magisches Gerät benutzen\" bist - ist dein Modifikator für die Zauberfähigkeit +0 für den Gegenstand und dein Beherrschungsbonus gilt."
					]
				},
				{
					"type": "entries",
					"name": "Charges",
					"entries": [
						"Einige magische Gegenstände haben Aufladungen, die man aufwenden muss, um ihre Eigenschaften zu aktivieren. Die Anzahl der verbleibenden Aufladungen eines Gegenstands wird offenbart, wenn ein Identifizierungszauber auf den Gegenstand gewirkt wird oder wenn sich eine Kreatur auf den Gegenstand einstimmt. Wenn ein Gegenstand wieder Aufladungen erhält, erfährt die Kreatur, die auf diesen Gegenstand eingestimmt ist, wie viele Aufladungen er wieder erhalten hat."
					]
				}
			]
		},
		{
			"name": "Attack",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Die häufigste Aktion im Kampf ist der Angriff, egal ob du ein Schwert schwingst, einen Pfeil mit dem Bogen abschießt oder mit den Fäusten kämpfst.",
				"Mit dieser Aktion führst du einen Nah- oder Fernkampfangriff aus. Die Regeln für Angriffe findest du im Abschnitt \"{@book Making an Attack|phb|9|making an attack}\".",
				"Bestimmte Eigenschaften, wie z. B. die Eigenschaft Extra-Angriff des Kämpfers, erlauben es, mit dieser Aktion mehr als einen Angriff durchzuführen."
			],
			"seeAlsoAction": [
				"Disarm|DMG",
				"Grapple",
				"Mark|DMG",
				"Shove",
				"Shove Aside|DMG",
				"Two-Weapon Fighting"
			]
		},
		{
			"name": "Cast a Spell",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				"Varies"
			],
			"entries": [
				"Zauberwirker wie Zauberer und Kleriker sowie viele Monster haben Zugang zu Zaubern und können diese im Kampf sehr effektiv einsetzen. Jeder Zauber hat eine Wirkzeit, die angibt, ob der Zaubernde eine Aktion, eine Reaktion, Minuten oder sogar Stunden für das Wirken des Zaubers verwenden muss. Das Wirken eines Zaubers ist also nicht unbedingt eine Aktion. Die meisten Zauber haben eine Wirkzeit von 1 Aktion, so dass ein Zauberwirker oft seine Aktion im Kampf verwendet, um einen solchen Zauber zu wirken. Siehe {@book chapter 10|phb|10|casting a spell} für die Regeln zum Zaubern."
			]
		},
		{
			"name": "Climb onto a Bigger Creature",
			"source": "DMG",
			"page": 271,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn eine Kreatur auf eine andere Kreatur springen will, kann sie dies mit {@action grapple||grappling} tun. Eine kleine oder mittelgroße Kreatur hat jedoch kaum eine Chance, einen erfolgreichen Griff gegen eine riesige oder gar gigantische Kreatur auszuführen, es sei denn, Magie hat dem Greifer übernatürliche Macht verliehen.",
				"Alternativ kann ein entsprechend großer Gegner als Terrain behandelt werden, um auf seinen Rücken zu springen oder sich an einer Gliedmaße festzuhalten. Nachdem die kleinere Kreatur alle Fähigkeitsproben gemacht hat, die nötig sind, um in Position und auf die größere Kreatur zu gelangen, nutzt sie ihre Aktion, um eine Stärke- ({@skill Athletics}) oder Geschicklichkeitsprobe ({@skill Acrobatics}) zu machen, die von der Geschicklichkeitsprobe des Ziels ({@skill Acrobatics}) angefochten wird. Wenn sie den Kampf gewinnt, bewegt sich die kleinere Kreatur erfolgreich in den Raum der Zielkreatur, die kleinere Kreatur bewegt sich mit dem Ziel und hat Vorteil bei Angriffswürfen gegen dieses.",
				"Die kleinere Kreatur kann sich innerhalb des Raums der größeren Kreatur bewegen, wobei der Raum als {@quickref difficult terrain||3} behandelt wird. Die Fähigkeit der größeren Kreatur, die kleinere Kreatur anzugreifen, hängt von der Position der kleineren Kreatur ab und liegt in deinem Ermessen. Die größere Kreatur kann die kleinere Kreatur als Aktion vertreiben - sie wegstoßen, gegen eine Wand schleudern oder packen und werfen -, indem sie eine Stärke ({@skill Athletics})-Überprüfung ablegt, die von der Stärke ({@skill Athletics})- oder Geschicklichkeit ({@skill Acrobatics})-Überprüfung der kleineren Kreatur bestritten wird. Die kleinere Kreatur wählt aus, welche Fähigkeit sie einsetzen möchte."
			]
		},
		{
			"name": "Dash",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn du die Aktion Dash ausführst, erhältst du für die laufende Runde eine zusätzliche Bewegung. Die Erhöhung entspricht deiner Geschwindigkeit, nachdem du alle Modifikatoren angewendet hast. Bei einer Geschwindigkeit von 30 Fuß kannst du dich beispielsweise bis zu 60 Fuß in deiner Runde bewegen, wenn du dashst.",
				"Jede Erhöhung oder Verringerung deiner Geschwindigkeit verändert diese zusätzliche Bewegung um den gleichen Betrag. Wenn deine Geschwindigkeit von 30 Fuß auf 15 Fuß verringert wird, kannst du dich in dieser Runde beispielsweise bis zu 30 Fuß weit bewegen, wenn du rennst."
			]
		},
		{
			"name": "Disarm",
			"source": "DMG",
			"page": 271,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Eine Kreatur kann mit einem Waffenangriff eine Waffe oder einen anderen Gegenstand aus dem Griff des Ziels reißen. Der Angreifer macht einen Angriffswurf, der durch eine Stärke- ({@skill Athletics}) oder Geschicklichkeitsprüfung ({@skill Acrobatics}) des Ziels bestritten wird. Gewinnt der Angreifer die Bestrafung, verursacht der Angriff keinen Schaden oder andere negative Auswirkungen, aber der Verteidiger lässt den Gegenstand fallen.",
				"Der Angreifer hat einen Nachteil bei seinem Angriffswurf, wenn das Ziel den Gegenstand mit zwei oder mehr Händen hält. Das Ziel hat einen Vorteil bei seiner Fähigkeitsprüfung, wenn es größer als die angreifende Kreatur ist, oder einen Nachteil, wenn es kleiner ist."
			],
			"seeAlsoAction": [
				"Attack"
			]
		},
		{
			"name": "Disengage",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn du die Aktion Rückzug ausführst, provoziert deine Bewegung für den Rest der Runde keine Gelegenheitsangriffe mehr."
			]
		},
		{
			"name": "Dodge",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn du die Aktion Ausweichen ausführst, konzentrierst du dich ganz darauf, Angriffen auszuweichen. Bis zum Beginn deiner nächsten Runde hat jeder Angriffswurf gegen dich einen Nachteil, wenn du den Angreifer sehen kannst, und du machst Schutzwürfe für Geschicklichkeit mit Vorteil. Du verlierst diesen Vorteil, wenn du handlungsunfähig bist (wie im Anhang erklärt) oder wenn deine Geschwindigkeit auf 0 fällt."
			]
		},
		{
			"name": "Don or Doff a Shield",
			"source": "PHB",
			"page": 146,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Die Zeit, die benötigt wird, um eine Rüstung an- oder abzulegen {@table Getting Into and Out of Armor; Donning and Doffing Armor|phb|depends on the armor's category}. Eine {@item shield|phb} kann als Aktion an- oder abgelegt werden."
			]
		},
		{
			"name": "End Concentration",
			"source": "PHB",
			"page": 203,
			"srd": true,
			"basicRules": true,
			"time": [
				"Free"
			],
			"entries": [
				"Wenn ein Zauber mit Konzentration aufrechterhalten werden muss, erscheint diese Tatsache im Eintrag Dauer, und der Zauberspruch gibt an, wie lange man sich darauf konzentrieren kann. Man kann die Konzentration jederzeit beenden (keine Aktion erforderlich)."
			]
		},
		{
			"name": "Escape a Grapple",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Eine {@condition grappled} Kreatur kann ihre Aktion nutzen, um zu fliehen. Um dies zu tun, muss sie einen Stärke- ({@skill Athletics}) oder Geschicklichkeits-Check ({@skill Acrobatics}) bestehen, der von deinem Stärke-Check ({@skill Athletics}) angefochten wird."
			],
			"seeAlsoAction": [
				"Grapple"
			]
		},
		{
			"name": "Grapple",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn du eine Kreatur packen oder mit ihr ringen willst, kannst du die Aktion {@action Attack} nutzen, um einen speziellen Nahkampfangriff, einen Greifen, auszuführen. Wenn du mit der Aktion {@action Attack} mehrere Angriffe ausführen kannst, ersetzt dieser Angriff einen davon. Das Ziel deines Greifens darf nicht mehr als eine Größe größer sein als du und muss sich in deiner Reichweite befinden.",
				"Mit mindestens einer freien Hand versuchst du, das Ziel zu packen, indem du einen Check auf Stärke ({@skill Athletics}) durchführst, der durch einen Stärke- ({@skill Athletics}) oder Geschicklichkeits-Check ({@skill Acrobatics}) des Ziels angefochten wird (das Ziel wählt die zu verwendende Fähigkeit aus). Du hast automatisch Erfolg, wenn das Ziel {@condition incapacitated} ist. Wenn du Erfolg hast, unterwirfst du das Ziel der Bedingung {@condition grappled} (siehe Anhang). Die Bedingung legt fest, welche Dinge sie beenden, und du kannst das Ziel loslassen, wann immer du willst (keine Aktion erforderlich).",
				{
					"type": "entries",
					"name": "Moving a Grappled Target",
					"entries": [
						"Wenn du dich bewegst, kannst du die {@condition grappled} Kreatur mit dir ziehen oder tragen, aber deine Geschwindigkeit wird halbiert, es sei denn, die Kreatur ist zwei oder mehr Größen kleiner als du."
					]
				}
			],
			"seeAlsoAction": [
				"Escape a Grapple"
			]
		},
		{
			"name": "Healing Surge",
			"source": "DMG",
			"page": 266,
			"fromVariant": "Healing",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Als Aktion kann ein Charakter eine Heilungswelle einsetzen und bis zur Hälfte seiner Trefferwürfel ausgeben. Für jeden auf diese Weise ausgegebenen Trefferwürfel wirft der Spieler den Würfel und addiert den Konstitutionsmodifikator des Charakters. Der Charakter erhält Trefferpunkte in Höhe der Gesamtsumme zurück. Der Spieler kann sich entscheiden, nach jedem Wurf einen weiteren Trefferwürfel auszugeben.",
				"Ein Charakter, der einen Heilungsschub benutzt hat, kann dies erst wieder tun, wenn er eine kurze oder lange Ruhepause beendet hat. Nach dieser optionalen Regel erhält ein Charakter am Ende einer langen Ruhepause alle verbrauchten Trefferwürfel zurück. Bei einer kurzen Ruhepause erhält ein Charakter Trefferwürfel in Höhe seiner Stufe geteilt durch vier (mindestens einen Würfel) zurück."
			]
		},
		{
			"name": "Help",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn du die Aktion Hilfe ausführst, erhält die Kreatur, der du hilfst, einen Vorteil bei der nächsten Fähigkeitsprüfung, die sie zur Erfüllung der Aufgabe, bei der du hilfst, durchführt, vorausgesetzt, sie führt die Prüfung vor Beginn deines nächsten Zuges durch.",
				"Alternativ kannst du einer befreundeten Kreatur helfen, eine Kreatur im Umkreis von 5 Fuß anzugreifen. Du täuschst eine Finte vor, lenkst das Ziel ab oder tust dich auf andere Weise zusammen, um den Angriff deines Verbündeten effektiver zu machen. Wenn dein Verbündeter das Ziel vor deinem nächsten Zug angreift, wird der erste Angriffswurf mit Vorteil ausgeführt."
			]
		},
		{
			"name": "Hide",
			"source": "PHB",
			"page": 192,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn du die Aktion Verstecken ausführst, versuchst du, dich mit einer Geschicklichkeitsprüfung ({@skill Stealth}) zu verstecken, wobei du die Regeln für das Verstecken unter {@book chapter 7 |phb|7|hiding} befolgst. Wenn du erfolgreich bist, erhältst du bestimmte Vorteile, wie im Abschnitt \"{@book Unseen Attackers and Targets|PHB|9|unseen attackers and targets}\" im Spielerhandbuch beschrieben."
			]
		},
		{
			"name": "Identify a Spell",
			"source": "XGE",
			"page": 85,
			"fromVariant": "Spellcasting|XGE",
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				},
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Manchmal möchte ein Charakter einen Zauber identifizieren, der von einem anderen gewirkt wird oder bereits gewirkt wurde. Um dies zu tun, kann ein Charakter seine Reaktion nutzen, um einen Zauber zu identifizieren, während er gewirkt wird, oder er kann eine Aktion in seinem Zug nutzen, um einen Zauber anhand seiner Wirkung zu identifizieren, nachdem er gewirkt wurde.",
				"Wenn der Charakter das Wirken des Zaubers, die Wirkung des Zaubers oder beides wahrgenommen hat, kann er bei der Reaktion oder Aktion eine Intelligenzüberprüfung ({@skill Arcana}) machen. Der DC beträgt 15 + die Stufe des Zaubers. Wenn der Zauber als Klassenzauber gewirkt wird und der Charakter ein Mitglied dieser Klasse ist, wird die Überprüfung mit Vorteil durchgeführt. Wenn der Zaubernde zum Beispiel einen Zauber als Kleriker wirkt, hat ein anderer Kleriker Vorteil bei der Überprüfung zur Identifizierung des Zaubers. Einige Zauber sind beim Wirken mit keiner Klasse verbunden, zum Beispiel wenn ein Monster seine Eigenschaft \"Angeborene Zauberei\" verwendet.",
				"Diese Intelligenzprüfung ({@skill Arcana}) steht für die Tatsache, dass das Erkennen eines Zaubers einen schnellen Verstand und Vertrautheit mit der Theorie und Praxis des Zauberns voraussetzt. Dies gilt selbst für einen Charakter, dessen Zauberfähigkeit Weisheit oder Charisma ist. Die Fähigkeit, Zauber zu wirken, macht dich noch lange nicht geschickt darin, genau zu erkennen, was andere tun, wenn sie ihre Zauber wirken."
			]
		},
		{
			"name": "Improvising an Action",
			"source": "PHB",
			"page": 193,
			"basicRules": true,
			"time": [
				"Varies"
			],
			"entries": [
				"Dein Charakter kann Dinge tun, die nicht durch die Aktionen in diesem Kapitel abgedeckt sind, wie z.B. Türen aufbrechen, Feinde einschüchtern, Schwachstellen in magischen Verteidigungsanlagen aufspüren oder ein Gespräch mit einem Feind herbeirufen. Die einzigen Grenzen für die Aktionen, die du ausprobieren kannst, sind deine Vorstellungskraft und die Fähigkeitspunkte deines Charakters. Schau dir die Beschreibungen der Fähigkeitspunkte auf {@book chapter 7|phb|7|Ability Scores and Modifiers} an, um dich beim Improvisieren zu inspirieren.",
				"Wenn du eine Aktion beschreibst, die nicht an anderer Stelle in den Regeln beschrieben ist, sagt dir der DM, ob diese Aktion möglich ist und welche Art von Wurf du gegebenenfalls machen musst, um Erfolg oder Misserfolg zu bestimmen."
			]
		},
		{
			"name": "Mark",
			"source": "DMG",
			"page": 271,
			"fromVariant": "Action Options",
			"entries": [
				"Diese Option erleichtert es den Nahkämpfern, sich gegenseitig mit Gelegenheitsangriffen zu bedrängen.",
				"Wenn eine Kreatur einen Nahkampfangriff ausführt, kann sie auch ihr Ziel markieren. Bis zum Ende des nächsten Zuges des Angreifers hat jeder Gelegenheitsangriff, den er gegen das markierte Ziel ausführt, Vorteil. Der Gelegenheitsangriff verbraucht keine Reaktion des Angreifers, aber der Angreifer kann den Angriff nicht ausführen, wenn er durch etwas wie den Zustand {@condition incapacitated} oder den Zauber {@spell shocking grasp} daran gehindert wird, Reaktionen auszuführen. Der Angreifer ist auf einen Gelegenheitsangriff pro Zug beschränkt."
			],
			"seeAlsoAction": [
				"Attack"
			]
		},
		{
			"name": "Opportunity Attack",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "reaction"
				}
			],
			"entries": [
				"In einem Kampf achtet jeder ständig darauf, dass der Gegner seine Deckung fallen lässt. Man kann sich nur selten achtlos an den Gegnern vorbeibewegen, ohne sich selbst in Gefahr zu bringen; dies provoziert einen Gelegenheitsangriff.",
				"Du kannst einen Gelegenheitsangriff ausführen, wenn sich eine feindliche Kreatur, die du sehen kannst, aus deiner Reichweite herausbewegt. Um den Gelegenheitsangriff auszuführen, benutzt du deine Reaktion, um einen Nahkampfangriff gegen die provozierende Kreatur auszuführen. Der Angriff unterbricht die Bewegung der provozierenden Kreatur, und zwar kurz bevor die Kreatur deine Reichweite verlässt.",
				"Du kannst es vermeiden, einen Gelegenheitsangriff zu provozieren, indem du die Aktion {@action Disengage} ausführst. Du provozierst auch keinen Gelegenheitsangriff, wenn du dich teleportierst oder wenn dich jemand oder etwas bewegt, ohne deine Bewegung, Aktion oder Reaktion zu nutzen. Du provozierst zum Beispiel keinen Gelegenheitsangriff, wenn eine Explosion dich aus der Reichweite eines Gegners schleudert oder wenn du durch die Schwerkraft an einem Gegner vorbeifallst."
			]
		},
		{
			"name": "Other Activity",
			"source": "PHB",
			"page": 190,
			"srd": true,
			"basicRules": true,
			"time": [
				"Varies"
			],
			"entries": [
				"Ihr Zug kann eine Vielzahl von Verzierungen enthalten, die weder Ihre Aktion noch Ihren Zug erfordern.",
				"Wenn Sie an der Reihe sind, können Sie sich durch kurze Äußerungen und Gesten mitteilen, wie Sie können.",
				"Du kannst auch kostenlos mit einem Objekt oder einer Eigenschaft der Umgebung interagieren, entweder während deiner Bewegung oder deiner Aktion. Du könntest zum Beispiel eine Tür während deiner Bewegung öffnen, während du auf einen Feind zugehst, oder du könntest deine Waffe als Teil derselben Aktion ziehen, mit der du angreifst.",
				"Wenn du mit einem zweiten Objekt interagieren willst, musst du deine Aktion einsetzen. Einige magische Gegenstände und andere besondere Objekte erfordern immer eine Aktion, wie in ihrer Beschreibung angegeben.",
				"Der DM könnte von dir verlangen, dass du eine Aktion für eine dieser Aktivitäten verwendest, wenn sie besondere Sorgfalt erfordert oder ein ungewöhnliches Hindernis darstellt. Zum Beispiel könnte der DM vernünftigerweise erwarten, dass du eine Aktion verwendest, um eine festsitzende Tür zu öffnen oder eine Kurbel zu drehen, um eine Zugbrücke herunterzulassen.",
				{
					"type": "inset",
					"name": "Interacting with Objects Around You",
					"entries": [
						"Hier sind einige Beispiele für Dinge, die Sie in Verbindung mit Ihrer Bewegung und Aktion tun können:",
						{
							"type": "list",
							"items": [
								"ein Schwert ziehen oder in die Scheide stecken",
								"eine Tür öffnen oder schließen",
								"einen Zaubertrank aus dem Rucksack nehmen",
								"eine fallengelassene Axt aufheben",
								"eine Kugel von einem Tisch nehmen",
								"einen Ring von Ihrem Finger abnehmen",
								"etwas zu essen in den Mund zu stecken",
								"eine Fahne in den Boden stecken",
								"fische ein paar Münzen aus deiner Gürteltasche",
								"trinke das ganze Bier in einem Krug",
								"einen Hebel oder einen Schalter umlegen",
								"eine Fackel aus einer Laterne ziehen",
								"ein Buch aus einem Regal nehmen, das du erreichen kannst",
								"eine kleine Flamme erlöschen lassen",
								"eine Maske aufsetzen",
								"ziehe die Kapuze deines Umhangs hoch und über den Kopf",
								"das Ohr an eine Tür legen",
								"einen kleinen Stein treten",
								"einen Schlüssel im Schloss drehen",
								"mit einer 10-Fuß-Stange auf den Boden klopfen",
								"einen Gegenstand an einen anderen Charakter übergeben"
							]
						}
					]
				}
			]
		},
		{
			"name": "Overrun",
			"source": "DMG",
			"page": 272,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				},
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Wenn eine Kreatur versucht, sich durch den Raum einer feindlichen Kreatur zu bewegen, kann der Beweger versuchen, seinen Weg zu erzwingen, indem er die feindliche Kreatur überrennt. Als Aktion oder Bonusaktion führt der Beweger eine Stärkeprüfung ({@skill Athletics}) durch, die von der Stärkeprüfung der feindlichen Kreatur ({@skill Athletics}) angefochten wird. Die Kreatur, die versucht, die Kreatur zu überrennen, hat bei dieser Prüfung einen Vorteil, wenn sie größer als die feindliche Kreatur ist, oder einen Nachteil, wenn sie kleiner ist. Wenn der Beweger den Kampf gewinnt, kann er sich einmal in dieser Runde durch den Raum der feindlichen Kreatur bewegen."
			],
			"seeAlsoAction": [
				"Tumble|DMG"
			]
		},
		{
			"name": "Ready",
			"source": "PHB",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn du einen Gegner überrumpeln oder eine bestimmte Situation abwarten willst, bevor du handelst, kannst du in deinem Zug die Aktion \"Bereit\" ausführen, mit der du vor Beginn deines nächsten Zuges mit deiner Reaktion handeln kannst.",
				"Zuerst entscheidest du, welcher wahrnehmbare Umstand deine Reaktion auslöst. Dann wählst du die Aktion, mit der du auf diesen Auslöser reagierst, oder du entscheidest dich dafür, dich als Reaktion auf den Auslöser bis zu deiner Geschwindigkeit zu bewegen. Beispiele sind \"Wenn der Kultist auf die Falltür tritt, ziehe ich den Hebel, der sie öffnet\" und \"Wenn der Kobold neben mich tritt, gehe ich weg\".",
				"Wenn der Auslöser auftritt, kannst du deine Reaktion entweder direkt nach dem Ende des Auslösers ausführen oder den Auslöser ignorieren. Bedenke, dass du nur eine Reaktion pro Runde ausführen kannst.",
				"Wenn du einen Zauber vorbereitest, wirkst du ihn wie gewohnt, hältst aber seine Energie zurück, die du mit deiner Reaktion freisetzt, wenn der Auslöser eintritt. Um bereit zu sein, muss ein Zauber eine Wirkzeit von 1 Aktion haben, und das Festhalten der Magie des Zaubers erfordert Konzentration (erklärt in {@book chapter 10|phb|10|concentration}). Wenn deine Konzentration unterbrochen wird, löst sich der Zauber auf, ohne Wirkung zu zeigen. Wenn du dich zum Beispiel auf den Netzzauber konzentrierst und ein magisches Geschoss vorbereitest, endet dein Netzzauber, und wenn du Schaden nimmst, bevor du das magische Geschoss mit deiner Reaktion freisetzt, kann deine Konzentration unterbrochen werden.",
				"Du hast bis zum Beginn deines nächsten Zuges Zeit, eine vorbereitete Aktion zu nutzen."
			]
		},
		{
			"name": "Search",
			"source": "PHB",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Wenn du die Aktion Suchen ausführst, widmest du deine Aufmerksamkeit der Suche nach etwas. Je nach Art deiner Suche kann der DM dich eine Weisheits- ({@skill Perception}) oder eine Intelligenzprüfung ({@skill Investigation}) machen lassen."
			]
		},
		{
			"name": "Shove",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Mit der Aktion {@action Attack} kannst du einen speziellen Nahkampfangriff ausführen, um eine Kreatur zu schubsen, entweder um sie zu stoßen {@condition prone} oder um sie von dir wegzustoßen. Wenn du mehrere Angriffe mit der Aktion {@action Attack} ausführen kannst, ersetzt dieser Angriff einen davon.",
				"Das Ziel deines Stoßes darf höchstens eine Größe größer sein als du und muss sich in deiner Reichweite befinden. Du machst einen Stärke- ({@skill Athletics}) Check, der durch einen Stärke- ({@skill Athletics}) oder Geschicklichkeits-Check ({@skill Acrobatics}) des Ziels angefochten wird (das Ziel wählt die zu verwendende Fähigkeit). Du hast automatisch Erfolg, wenn das Ziel {@condition incapacitated} ist. Wenn du Erfolg hast, stößt du das Ziel entweder {@condition prone} oder schiebst es 5 Fuß von dir weg."
			],
			"seeAlsoAction": [
				"Attack",
				"Shove Aside|DMG"
			]
		},
		{
			"name": "Shove Aside",
			"source": "DMG",
			"page": 272,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Mit dieser Option verwendet eine Kreatur den Spezialangriff {@action shove} von {@book Player's Handbook|9|Shoving a Creature}, um ein Ziel zur Seite zu zwingen, anstatt es wegzudrängen. Der Angreifer hat dabei einen Nachteil bei seiner Stärkeprüfung ({@skill Athletics}). Wenn diese Prüfung erfolgreich ist, bewegt der Angreifer das Ziel 5 Fuß in einen anderen Raum innerhalb seiner Reichweite."
			]
		},
		{
			"name": "Tumble",
			"source": "DMG",
			"page": 272,
			"fromVariant": "Action Options",
			"time": [
				{
					"number": 1,
					"unit": "action"
				},
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Eine Kreatur kann versuchen, durch den Raum einer feindlichen Kreatur zu taumeln, indem sie sich duckt und am Gegner vorbeischlängelt. Als Aktion oder Bonusaktion führt der Taumler eine Geschicklichkeitsprobe ({@skill Acrobatics}) durch, die von der Geschicklichkeitsprobe der feindlichen Kreatur ({@skill Acrobatics}) angefochten wird. Wenn der Taumler die Anfechtung gewinnt, kann er sich in diesem Zug einmal durch den Raum der feindlichen Kreatur bewegen."
			],
			"seeAlsoAction": [
				"Overrun|DMG"
			]
		},
		{
			"name": "Two-Weapon Fighting",
			"source": "PHB",
			"page": 195,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"entries": [
				"Wenn du die Aktion {@action Attack} ausführst und mit einer leichten Nahkampfwaffe angreifst, die du in einer Hand hältst, kannst du eine Bonusaktion nutzen, um mit einer anderen leichten Nahkampfwaffe anzugreifen, die du in der anderen Hand hältst. Du addierst deinen Fähigkeitsmodifikator nicht zum Schaden des Bonusangriffs, es sei denn, dieser Modifikator ist negativ.",
				"Wenn eine der beiden Waffen die Eigenschaft \"geworfen\" hat, kannst du die Waffe werfen, anstatt mit ihr einen Nahkampfangriff auszuführen."
			],
			"seeAlsoAction": [
				"Attack"
			]
		},
		{
			"name": "Use an Object",
			"source": "PHB",
			"page": 193,
			"srd": true,
			"basicRules": true,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Normalerweise interagierst du mit einem Objekt, während du etwas anderes tust, z.B. wenn du ein Schwert als Teil eines Angriffs ziehst. Wenn ein Objekt deine Aktion für seine Benutzung erfordert, nimmst du die Aktion Objekt benutzen. Diese Aktion ist auch nützlich, wenn du mit mehr als einem Objekt in deinem Zug interagieren willst."
			]
		},
		{
			"name": "Waking Someone",
			"source": "XGE",
			"page": 77,
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"entries": [
				"Eine Kreatur, die von Natur aus schläft und sich nicht in einem magisch oder chemisch herbeigeführten Schlaf befindet, wacht auf, wenn sie Schaden erleidet oder wenn jemand anderes eine Aktion einsetzt, um die Kreatur wach zu rütteln oder zu schlagen. Ein plötzliches lautes Geräusch - wie Schreien, Donner oder eine läutende Glocke - weckt ebenfalls jemanden, der von Natur aus schläft.",
				"Flüstern stört den Schlaf nicht, es sei denn, der passive Weisheitswert ({@skill Perception}) des Schläfers ist 20 oder höher und das Flüstern befindet sich in einem Umkreis von 10 Fuß um den Schläfer. Sprache in normaler Lautstärke weckt einen Schläfer, wenn die Umgebung ansonsten still ist (kein Wind, Vogelgezwitscher, Grillen, Straßengeräusche oder ähnliches) und der Schläfer einen passiven Weisheitswert ({@skill Perception}) von 15 oder höher hat."
			]
		}
	]
}