{
	"feat": [
		{
			"name": "Aberrant Dragonmark",
			"source": "ERLW",
			"page": 52,
			"otherSources": [
				{
					"source": "UAWGE",
					"page": 112
				}
			],
			"prerequisite": [
				{
					"other": "No other dragonmark"
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"rest": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer"
							}
						]
					}
				}
			],
			"entries": [
				"Du hast ein abweichendes Drachenmal manifestiert. Bestimme sein Aussehen und den damit verbundenen Makel. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du lernst eine {@filter cantrip of your choice from the sorcerer spell list|spells|level=0|class=Sorcerer}. Wähle zusätzlich einen {@filter 1st-level spell from the sorcerer spell list|spells|level=1|class=Sorcerer}. Du lernst diesen Zauber und kannst ihn durch dein Zeichen wirken. Sobald du ihn gewirkt hast, musst du eine kurze oder lange Pause einlegen, bevor du ihn erneut durch das Zeichen wirken kannst. Die Konstitution ist deine Zauberfertigkeit für diese Zauber.",
						"Wenn du den Zauber der 1. Stufe durch dein Zeichen wirkst, kannst du einen deiner Trefferwürfel aufbrauchen und würfeln. Wenn du eine gerade Zahl würfelst, erhältst du eine Anzahl temporärer Trefferpunkte in Höhe der gewürfelten Zahl. Wenn du eine ungerade Zahl würfelst, erleidet eine zufällige Kreatur im Umkreis von 30 Fuß um dich (dich nicht eingeschlossen) Kraftschaden in Höhe der gewürfelten Zahl. Wenn sich keine anderen Kreaturen in Reichweite befinden, erleidest du den Schaden."
					]
				},
				"Du entwickelst außerdem einen zufälligen Fehler aus der Tabelle der Aberranten-Drachenmark-Fehler.",
				{
					"type": "table",
					"caption": "Aberrant Dragonmark Flaws",
					"colLabels": [
						"d8",
						"Flaw"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Ihr Zeichen ist eine Quelle ständiger körperlicher Schmerzen."
						],
						[
							"2",
							"Ihr Zeichen flüstert Ihnen zu, seine Bedeutung kann unklar sein."
						],
						[
							"3",
							"Wenn Sie gestresst sind, zischt das Zeichen hörbar."
						],
						[
							"4",
							"Die Haut um das Mal herum ist verbrannt, schuppig oder verdorrt."
						],
						[
							"5",
							"Die Tiere fühlen sich in deiner Nähe unwohl."
						],
						[
							"6",
							"Jedes Mal, wenn Sie Ihr Zeichen benutzen, haben Sie einen Stimmungsumschwung."
						],
						[
							"7",
							"Ihr Aussehen ändert sich leicht, wenn Sie das Zeichen verwenden."
						],
						[
							"8",
							"Du hast schreckliche Albträume, nachdem du dein Zeichen benutzt hast."
						]
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Option: Greater Aberrant Powers",
									"entries": [
										"Nach Ermessen des DM hat ein Charakter, der das Kunststück \"Aberrant Dragonmark\" besitzt, die Chance, größere Macht zu manifestieren. Wenn er die 10. Stufe erreicht, hat ein solcher Charakter eine {@chance 10|10 percent} Chance, eine {@filter epic boon|rewards|type=boon} aus den Optionen in Kapitel 7 des {@book Dungeon Master's Guide|DMG} zu erhalten. Wenn der Charakter keinen Segen erhält, hat er eine {@chance 10|10 percent} Chance, wenn er das nächste Mal eine Stufe erreicht.",
										"Wenn der Charakter einen Segen erhält, wählt der DM diesen aus oder legt ihn zufällig fest. Der Charakter verliert außerdem dauerhaft einen seiner Trefferwürfel, und sein Trefferpunkte-Maximum wird um einen Betrag reduziert, der dem Wurf dieses Würfels plus seinem Konstitutionsmodifikator entspricht (Mindestreduktion von 1). Diese Reduktion kann auf keinen Fall rückgängig gemacht werden."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Acrobat",
			"source": "UAFeatsForSkills",
			"page": 1,
			"ability": [
				{
					"dex": 1
				}
			],
			"skillProficiencies": [
				{
					"acrobatics": true
				}
			],
			"entries": [
				"Sie werden wendiger und profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Acrobatics}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Als Bonusaktion kannst du eine Geschicklichkeitsprüfung ({@skill Acrobatics}) mit DC 15 ablegen. Wenn du sie bestehst, kostet dich schwieriges Gelände bis zum Ende der aktuellen Runde keine zusätzliche Bewegung."
					]
				}
			]
		},
		{
			"name": "Actor",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Durch deine Fähigkeiten in Mimik und Dramatik erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Charisma ({@skill Deception}) und Charisma ({@skill Performance}) Checks, wenn du versuchst, dich als eine andere Person auszugeben.",
						"Du kannst die Sprache einer anderen Person oder die Geräusche anderer Kreaturen imitieren. Du musst die Person mindestens 1 Minute lang sprechen oder die Kreatur das Geräusch machen hören. Eine erfolgreiche Weisheitsprüfung ({@skill Insight}), die von deiner Charisma-Prüfung ({@skill Deception}) angefochten wird, erlaubt es einem Zuhörer, festzustellen, dass der Effekt vorgetäuscht ist."
					]
				}
			]
		},
		{
			"name": "Adept of the Black Robes",
			"source": "UA2022HeroesOfKrynn",
			"page": 5,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|ua2022heroesofkrynn"
					],
					"alignment": [
						"L",
						"NX",
						"C",
						"NY",
						"E"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=V;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Ihr Ehrgeiz und Ihre Loyalität zum Orden der Schwarzen Roben wurden anerkannt, was Ihnen diese Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ambitious Magic",
							"entries": [
								"Du erlernst einen Zauber des 2. Grades deiner Wahl. {@filter 2nd-level spell|spells|level=2|school=V;N} muss aus der Schule der Beschwörung oder der Nekromantie stammen. Du kannst den Zauber des 2. Grades dieser Fähigkeit ohne Zauberslot wirken und musst eine lange Pause einlegen, bevor du ihn auf diese Weise erneut wirken kannst. Du kannst diesen Zauber auch mit Zauberslots der entsprechenden Stufe wirken, die du besitzt. Die Zauberfähigkeit des Zaubers ist diejenige, die du gewählt hast, als du die Fähigkeit {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} erhalten hast."
							]
						},
						{
							"type": "item",
							"name": "Life Channel",
							"entries": [
								"Du kannst deine Lebenskraft in die Macht deiner Magie kanalisieren. Wenn eine Kreatur, die du im Umkreis von 60 Fuß sehen kannst, bei einem Rettungswurf gegen einen von dir gewirkten Zauber scheitert, kannst du eine Anzahl von Trefferwürfeln verbrauchen, die der Stufe des Zaubers entspricht. Wirf eine Anzahl von Trefferwürfeln, die der Hälfte der verbrauchten Trefferwürfel entspricht (aufgerundet), und der Schaden, den die auslösende Kreatur erleidet, erhöht sich um einen Betrag, der der Summe der geworfenen Würfel entspricht."
							]
						}
					]
				}
			]
		},
		{
			"name": "Adept of the Red Robes",
			"source": "UA2022HeroesOfKrynn",
			"page": 5,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|ua2022heroesofkrynn"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=D;T"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Dein Streben nach Wahrheit und dein Einsatz für die Erhaltung des Gleichgewichts zwischen allen Dingen wurde vom Orden der Roten Roben anerkannt und gewährt dir diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Insightful Magic",
							"entries": [
								"Du erlernst einen Zauber des 2. Grades deiner Wahl. {@filter 2nd-level spell|spells|level=2|school=D;T} muss aus der Schule der Wahrsagung oder der Transmutation stammen. Du kannst den Zauber des 2. Grades dieser Fähigkeit ohne Zauberspruch wirken und musst eine lange Ruhepause einlegen, bevor du ihn auf diese Weise erneut wirken kannst. Du kannst diesen Zauber auch mit Zauberschlitzen der entsprechenden Stufe wirken, die du besitzt. Die Zauberfähigkeit des Zaubers ist diejenige, die du gewählt hast, als du die Fähigkeit {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} erhalten hast."
							]
						},
						{
							"type": "item",
							"name": "Magical Balance",
							"entries": [
								"Wenn du einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machst und eine 9 oder weniger auf {@dice d20} würfelst, kannst du deine Reaktion einsetzen, um das Schicksal auszugleichen und den Wurf als 10 zu behandeln. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Adept of the White Robes",
			"source": "UA2022HeroesOfKrynn",
			"page": 5,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|ua2022heroesofkrynn"
					],
					"alignment": [
						"L",
						"NX",
						"C",
						"NY",
						"G"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=A;C"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Dein Eid, die Magie zu nutzen, um die Welt zu verbessern, wurde vom Orden der Weißen Roben anerkannt und gewährt dir diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Protective Magic",
							"entries": [
								"Du erlernst einen Zauber des 2. Grades deiner Wahl. {@filter 2nd-level spell|spells|level=2|school=A;C} muss aus der Schule der Abjuration oder der Beschwörung stammen. Du kannst den Zauber des 2. Grades dieser Fähigkeit ohne einen Zauberplatz wirken und musst eine lange Pause einlegen, bevor du ihn auf diese Weise erneut wirken kannst. Du kannst diesen Zauber auch mit Zauberplätzen der entsprechenden Stufe wirken, die du besitzt. Die Zauberfähigkeit des Zaubers ist diejenige, die du gewählt hast, als du die Fähigkeit {@feat Initiate of High Sorcery|UA2022HeroesOfKrynn} erhalten hast."
							]
						},
						{
							"type": "item",
							"name": "Protective Ward",
							"entries": [
								"Wenn du oder eine Kreatur, die du sehen kannst, im Umkreis von 30 Fuß Schaden erleidet, kannst du deine Reaktion nutzen, um einen Zauberslot zu verbrauchen und Schutzmagie um das Ziel zu weben. Wirf eine Anzahl von Würfeln (d4), die der Stufe des verbrauchten Zauberslots entspricht, und reduziere den Schaden, den das Ziel erleidet, um die gewürfelte Summe + deinen Zauberfähigkeitsmodifikator."
							]
						}
					]
				}
			]
		},
		{
			"name": "Alchemist",
			"source": "UAFeats",
			"page": 4,
			"ability": [
				{
					"int": 1
				}
			],
			"toolProficiencies": [
				{
					"alchemist's supplies": true
				}
			],
			"entries": [
				"Du hast die Geheimnisse der Alchemie studiert und bist ein Experte in ihrer Anwendung, was dir folgende Vorteile bringt:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung von {@item alchemist's supplies|phb}. Wenn du sie bereits beherrschst, erhältst du den doppelten Beherrschungsbonus auf Checks, die du mit ihnen machst.",
						"Als Aktion kannst du einen Trank im Umkreis von 5 Fuß identifizieren, so als hättest du ihn gekostet. Du musst die Flüssigkeit sehen, damit dieser Vorteil wirkt.",
						"Während einer kurzen Ruhepause kannst du vorübergehend die Wirkung eines Heiltranks beliebiger Seltenheit verbessern. Um diesen Vorteil zu nutzen, musst du {@item alchemist's supplies|phb} bei dir haben und der Trank muss in Reichweite sein. Wenn der Trank spätestens 1 Stunde nach Ende der kurzen Ruhepause getrunken wird, kann die Kreatur, die den Trank trinkt, auf den Würfelwurf des Trankes verzichten und erhält die maximale Anzahl an Trefferpunkten zurück, die der Trank wiederherstellen kann."
					]
				}
			]
		},
		{
			"name": "Alert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Wenn Sie immer auf der Suche nach Gefahren sind, haben Sie folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus von +5 auf deine Initiative.",
						"Man kann nicht überrascht werden, solange man bei Bewusstsein ist.",
						"Andere Kreaturen erhalten keinen Vorteil bei Angriffswürfen gegen dich, weil sie von dir ungesehen sind."
					]
				}
			]
		},
		{
			"name": "Animal Handler",
			"source": "UAFeatsForSkills",
			"page": 1,
			"ability": [
				{
					"wis": 1
				}
			],
			"skillProficiencies": [
				{
					"animal handling": true
				}
			],
			"entries": [
				"Sie beherrschen die Techniken, die für die Ausbildung und den Umgang mit Tieren erforderlich sind, und haben die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Animal Handling}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Du kannst eine Bonusaktion in deinem Zug nutzen, um einem befreundeten Tier im Umkreis von 60 Fuß zu befehlen, das dich hören kann und gerade nicht dem Befehl eines anderen folgt. Du entscheidest jetzt, welche Aktion das Tier in seinem nächsten Zug ausführen und wohin es sich bewegen wird, oder du gibst einen allgemeinen Befehl, der 1 Minute lang gilt, z. B. ein bestimmtes Gebiet zu bewachen."
					]
				}
			]
		},
		{
			"name": "Arcanist",
			"source": "UAFeatsForSkills",
			"page": 1,
			"ability": [
				{
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"arcana": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect magic"
								]
							}
						}
					},
					"known": {
						"_": [
							"prestidigitation#c"
						]
					}
				}
			],
			"entries": [
				"Du studierst die arkanen Künste und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Arcana}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Du erlernst die Zauber {@spell prestidigitation} und {@spell detect magic}. Du kannst einmal Magie entdecken, ohne einen Zauberslot zu verbrauchen, und du erlangst die Fähigkeit dazu wieder, wenn du eine lange Pause beendet hast."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "TCE",
			"page": 79,
			"toolProficiencies": [
				{
					"anyArtisansTool": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Du hast etwas vom Erfindungsreichtum eines Handwerkers gelernt:",
				{
					"type": "list",
					"items": [
						"Du erlernst einen Zaubertrick deiner Wahl aus dem {@filter artificer spell list|spells|level=0;1|class=artificer} und einen Zauberspruch der 1. Stufe deiner Wahl aus dem {@filter that list|spells|level=0;1|class=artificer}. Intelligenz ist deine Zauberfertigkeit für diese Zaubersprüche.",
						"Du kannst den Zauber des 1. Grades dieser Fähigkeit ohne einen Zauberplatz wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst den Zauber auch mit allen Zauberplätzen wirken, die du hast.",
						"Du erlangst die Beherrschung einer Art von {@filter artisan's tools|items|type=artisan's tools} deiner Wahl und kannst diese Art von Werkzeug als Zauberfokus für jeden von dir gewirkten Zauber verwenden, der Intelligenz als Zauberfähigkeit verwendet."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "UA2020Feats",
			"page": 1,
			"toolProficiencies": [
				{
					"anyArtisansTool": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Du hast einen Teil des Erfindungsreichtums eines Kunsthandwerkers erlernt, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Du erlernst einen Zaubertrick deiner Wahl aus dem {@filter artificer spell list|spells|level=0;1|class=artificer} und einen Zauberspruch der 1. Stufe deiner Wahl aus dem {@filter that list|spells|level=0;1|class=artificer}. Intelligenz ist deine Zauberfertigkeit für diese Zaubersprüche. Immer wenn du eine Stufe aufsteigst, kannst du einen dieser Zauber durch einen anderen Zauber der gleichen Stufe aus der Zauberliste des Artificers ersetzen.",
						"Du kannst den Zauber des 1. Grades dieser Fähigkeit ohne einen Zauberplatz wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst den Zauber auch mit allen Zauberplätzen wirken, die du hast.",
						"Du erlangst die Beherrschung einer Art von {@filter artisan's tools|items|type=artisan's tools} deiner Wahl und kannst diese Art von Werkzeug als Zauberfokus für jeden von dir gewirkten Zauber verwenden, der Intelligenz als Zauberfähigkeit verwendet."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie haben ein umfangreiches körperliches Training absolviert, um die folgenden Vorteile zu erzielen:",
				{
					"type": "list",
					"items": [
						"Wenn du {@condition prone} bist, verbraucht das Aufstehen nur 5 Fuß deiner Bewegung.",
						"Klettern kostet dich keine zusätzliche Bewegung.",
						"Du kannst einen Weitsprung mit Anlauf oder einen Hochsprung mit Anlauf machen, wenn du dich nur 5 Fuß statt 10 Fuß weit bewegst."
					]
				}
			]
		},
		{
			"name": "Barbed Hide",
			"source": "UAFeatsForRaces",
			"page": 1,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"intimidation": true
				}
			],
			"entries": [
				"Einer deiner Vorfahren war ein Teufel mit Stacheln oder ein anderer stacheliger Unhold. Die Stacheln ragen aus deinem Kopf heraus. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Als Bonusaktion kannst du kleine Widerhaken an deinem ganzen Körper hervorstehen lassen oder sie zurückziehen. Zu Beginn jeder deiner Runden, während die Widerhaken herausragen, fügst du jeder Kreatur, die dich packt, oder jeder Kreatur, die {@condition grappled} von dir gepackt wird, {@damage 1d6} Stichschaden zu.",
						"Du erlangst die Fertigkeit {@skill Intimidation}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen."
					]
				}
			]
		},
		{
			"name": "Blade Mastery",
			"source": "UAFeats",
			"page": 2,
			"entries": [
				"Du beherrschst {@item shortsword|phb}, {@item longsword|phb}, {@item scimitar|phb}, {@item rapier|phb} und {@item greatsword|phb}. Du erhältst die folgenden Vorteile, wenn du eine dieser Sprachen benutzt:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus von +1 auf Angriffswürfe, die du mit dieser Waffe ausführst.",
						"Wenn du am Zug bist und die Waffe in der Hand hältst, kannst du deine Reaktion nutzen, um eine Parierstellung einzunehmen, die dir einen Bonus von +1 auf deinen AC bis zum Beginn deiner nächsten Runde oder bis du die Waffe nicht in der Hand hältst gewährt.",
						"Wenn du einen Gelegenheitsangriff mit der Waffe ausführst, hast du einen Vorteil beim Angriffswurf."
					]
				}
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "UAFeatsForRaces",
			"page": 1,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"entries": [
				"Immer wenn ein Verbündeter, den du im Umkreis von 30 Fuß sehen kannst, bei einem Angriffswurf, einer Fähigkeitsprüfung oder einem Rettungswurf eine 1 auf {@dice d20} würfelt, kannst du deine Reaktion nutzen, um den Verbündeten den Würfel neu werfen zu lassen. Der Verbündete muss den neuen Wurf verwenden."
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "XGE",
			"page": 73,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"entries": [
				"Ihr Volk hat außergewöhnliches Glück, das Sie gelernt haben, auf mystische Weise an Ihre Gefährten weiterzugeben, wenn Sie sie schwanken sehen. Sie wissen nicht genau, wie Sie das machen; Sie wünschen es sich einfach, und es geschieht. Sicherlich ein Zeichen der Gunst des Schicksals!",
				"Wenn ein Verbündeter, den du im Umkreis von 30 Fuß sehen kannst, bei einem Angriffswurf, einer Fähigkeitsprüfung oder einem Rettungswurf eine 1 auf {@dice d20} würfelt, kannst du deine Reaktion benutzen, um den Verbündeten den Würfel neu werfen zu lassen. Der Verbündete muss den neuen Wurf benutzen.",
				"Wenn du diese Fähigkeit einsetzt, kannst du deine Rasseneigenschaft \"Glück\" erst am Ende deines nächsten Zuges einsetzen."
			]
		},
		{
			"name": "Brawny",
			"source": "UAFeatsForSkills",
			"page": 1,
			"ability": [
				{
					"str": 1
				}
			],
			"skillProficiencies": [
				{
					"athletics": true
				}
			],
			"entries": [
				"Sie werden stärker und erhalten die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Athletics}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Für die Bestimmung Ihrer Tragfähigkeit zählen Sie so, als wären Sie eine Nummer größer."
					]
				}
			]
		},
		{
			"name": "Burglar",
			"source": "UAFeats",
			"page": 4,
			"ability": [
				{
					"dex": 1
				}
			],
			"toolProficiencies": [
				{
					"thieves' tools": true
				}
			],
			"entries": [
				"Du bist stolz auf deine Schnelligkeit und dein genaues Studium bestimmter heimlicher Aktivitäten. Du erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung von {@item thieves' tools|phb}. Wenn du sie bereits beherrschst, erhältst du den doppelten Beherrschungsbonus auf Checks, die du mit ihnen machst."
					]
				}
			]
		},
		{
			"name": "Charger",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Wenn du deine Aktion für {@action Dash} verwendest, kannst du eine Bonusaktion nutzen, um einen Angriff mit einer Nahkampfwaffe auszuführen oder um {@action shove} eine Kreatur anzugreifen.",
				"Wenn du dich unmittelbar vor dieser Bonusaktion mindestens 10 Fuß in gerader Linie bewegst, erhältst du entweder einen Bonus von +5 auf den Schadenswurf des Angriffs (wenn du dich für einen Nahkampfangriff entscheidest und triffst) oder du stößt das Ziel bis zu 10 Fuß von dir weg (wenn du dich für einen Schubser entscheidest und erfolgreich bist)."
			]
		},
		{
			"name": "Chef",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"Die Zeit, die Sie mit der Beherrschung der kulinarischen Künste verbracht haben, hat sich ausgezahlt und bringt Ihnen die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fähigkeit {@item cook's utensils|phb}, wenn du sie nicht bereits besitzt.",
						"Als Teil einer kurzen Ruhepause kannst du ein spezielles Essen zubereiten, vorausgesetzt, du hast Zutaten und {@item cook's utensils|phb} zur Hand. Du kannst genug von diesem Essen für eine Anzahl von Kreaturen zubereiten, die 4 + deinem Fertigkeitsbonus entspricht. Am Ende der kurzen Ruhepause erhält jede Kreatur, die das Essen isst und einen oder mehrere Trefferwürfel ausgibt, um Trefferpunkte wiederzuerlangen, zusätzlich {@dice 1d8} Trefferpunkte.",
						"Mit einer Stunde Arbeit oder am Ende einer langen Ruhepause kannst du eine Anzahl von Leckereien zubereiten, die deinem Fertigkeitsbonus entspricht. Diese besonderen Leckereien halten 8 Stunden nach ihrer Herstellung. Eine Kreatur kann eine Bonusaktion nutzen, um eine dieser Leckereien zu essen, um vorübergehend Trefferpunkte in Höhe deines Fertigkeitsbonus zu erhalten."
					]
				}
			]
		},
		{
			"name": "Chef",
			"source": "UA2020Feats",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"Die Zeit und die Mühe, die Sie in die Beherrschung der kulinarischen Künste investieren, haben sich gelohnt: Sie profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fähigkeit {@item cook's utensils|phb}, wenn du sie nicht bereits besitzt.",
						"Als Teil einer kurzen Ruhepause kannst du ein spezielles Essen zubereiten, vorausgesetzt, du hast Zutaten und {@item cook's utensils|phb} zur Hand. Du kannst genug von diesem Essen für eine Anzahl von Kreaturen zubereiten, die 4 + deinem Fertigkeitsbonus entspricht. Am Ende der kurzen Ruhepause erhält jede Kreatur, die das Essen isst und einen oder mehrere Trefferwürfel ausgibt, um Trefferpunkte wiederzuerlangen, zusätzlich {@dice 1d8} Trefferpunkte.",
						"Mit einer Stunde Arbeit oder am Ende einer langen Ruhepause kannst du eine Anzahl von Leckereien zubereiten, die deinem Fertigkeitsbonus entspricht. Diese besonderen Leckereien halten 8 Stunden nach ihrer Herstellung. Eine Kreatur kann eine Bonusaktion nutzen, um eine dieser Leckereien zu essen, um vorübergehend Trefferpunkte in Höhe deines Fertigkeitsbonus zu erhalten."
					]
				}
			]
		},
		{
			"name": "Critter Friend",
			"source": "UAFeatsForRaces",
			"page": 1,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome",
							"subrace": "forest"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"animal handling": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"speak with animals"
							],
							"daily": {
								"1": [
									"animal friendship"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Deine Freundschaft mit Tieren vertieft sich auf mystische Weise und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Animal Handling}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Du erlernst den Zauber {@spell speak with animals} und kannst ihn nach Belieben wirken, ohne einen Zauberplatz zu verbrauchen. Du erlernst auch den Zauber {@spell animal friendship} und kannst ihn mit dieser Fähigkeit einmal wirken, ohne einen Zauberplatz zu verbrauchen. Du erlangst die Fähigkeit, ihn auf diese Weise zu wirken, wieder, wenn du eine lange Ruhepause beendest. Intelligenz ist deine Zauberfähigkeit für diese Zaubersprüche."
					]
				}
			]
		},
		{
			"name": "Crossbow Expert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Durch ausgiebiges Üben mit der Armbrust erlangst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Sie ignorieren die Ladequalität von Armbrüsten, mit denen Sie vertraut sind.",
						"Wenn du dich in einem Umkreis von 5 Fuß von einer feindlichen Kreatur aufhältst, hast du keinen Nachteil bei deinen Distanzangriffswürfen.",
						"Wenn du die Aktion {@action Attack} verwendest und mit einer Einhandwaffe angreifst, kannst du eine Bonusaktion verwenden, um mit einer {@item hand crossbow|phb} anzugreifen, die du in der Hand hältst."
					]
				}
			]
		},
		{
			"name": "Crusher",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist geübt in der Kunst, deine Feinde zu zermalmen, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Wenn du einmal pro Runde eine Kreatur mit einem Angriff triffst, der Wucht-Schaden verursacht, kannst du sie 5 Fuß in ein unbesetztes Feld bewegen, vorausgesetzt, das Ziel ist nicht mehr als eine Größe größer als du.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Wuchtschaden zufügt, werden Angriffswürfe gegen diese Kreatur bis zum Beginn deines nächsten Zuges mit Vorteil ausgeführt."
					]
				}
			]
		},
		{
			"name": "Crusher",
			"source": "UA2020Feats",
			"page": 1,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist geübt in der Kunst, deine Feinde zu zermalmen, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Wenn du einmal pro Runde eine Kreatur mit einem Angriff triffst, der Wucht-Schaden verursacht, kannst du sie 5 Fuß in ein unbesetztes Feld bewegen, vorausgesetzt, das Ziel ist nicht mehr als eine Größe größer als du.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Wuchtschaden zufügt, werden Angriffswürfe gegen diese Kreatur bis zum Ende deines nächsten Zuges mit Vorteil ausgeführt."
					]
				}
			]
		},
		{
			"name": "Defensive Duelist",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Wenn du eine Finessenwaffe führst, die du beherrschst, und eine andere Kreatur dich mit einem Nahkampfangriff trifft, kannst du deine Reaktion nutzen, um deinen Beherrschungsbonus zu deinem AC für diesen Angriff zu addieren, wodurch der Angriff dich möglicherweise verfehlt."
			]
		},
		{
			"name": "Diplomat",
			"source": "UAFeatsForSkills",
			"page": 2,
			"ability": [
				{
					"cha": 1
				}
			],
			"skillProficiencies": [
				{
					"persuasion": true
				}
			],
			"entries": [
				"Du beherrschst die Kunst der Diplomatie und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Persuasion}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Wenn du 1 Minute lang mit jemandem sprichst, der dich versteht, kannst du eine Charisma-Überprüfung ({@skill Persuasion}) machen, die von der Weisheitsprüfung ({@skill Insight}) der Kreatur angefochten wird. Wenn du oder deine Gefährten gegen die Kreatur kämpfen, scheitert deine Überprüfung automatisch. Wenn deine Überprüfung erfolgreich ist, wird die Zielperson von dir {@condition charmed}, solange sie sich in einem Umkreis von 60 Fuß von dir befindet und für 1 Minute danach."
					]
				}
			]
		},
		{
			"name": "Divine Communications",
			"source": "UA2022HeroesOfKrynn",
			"page": 5,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"divinely favored|ua2022heroesofkrynn"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					},
					"hidden": true
				}
			],
			"languageProficiencies": [
				{
					"celestial": true,
					"any": 2
				}
			],
			"entries": [
				"Deine Verbindung zu deinem Gott vertieft sich und gewährt dir diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ability Score Increase",
							"entries": [
								"Erhöhe den Fähigkeitswert der Zaubernden Fähigkeit, die du gewählt hast, als du die Fähigkeit \"Göttlich begünstigt\" erhalten hast, um 1, bis zu einem Maximum von 20."
							]
						},
						{
							"type": "item",
							"name": "Celestial Tongues",
							"entries": [
								"Du lernst, himmlisch zu sprechen, zu lesen und zu schreiben, sowie zwei weitere Sprachen deiner Wahl."
							]
						},
						{
							"type": "item",
							"name": "Divine Omens",
							"entries": [
								"Du kannst den Zauber \"Augury and Commune\" auch ohne einen Zauberspruch wirken, und du musst {@dice 1d4} lange Pausen einlegen, bevor du ihn wieder auf diese Weise wirken kannst. Du kannst den Zauber auch mit Zaubersprüchen der entsprechenden Stufe wirken, die du besitzt. Die Zauberfähigkeit des Zaubers ist diejenige, die du gewählt hast, als du die Fertigkeit \"Göttlich begünstigt\" erhalten hast."
							]
						}
					]
				}
			]
		},
		{
			"name": "Divinely Favored",
			"source": "UA2022HeroesOfKrynn",
			"page": 5,
			"additionalSpells": [
				{
					"name": "Evil",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=1|class=wizard;warlock"
									}
								]
							}
						}
					}
				},
				{
					"name": "Good",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=1|class=wizard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Neutral",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=1|class=wizard;druid"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Ein Gott hat dich auserwählt, einen Funken seiner göttlichen Macht zu tragen.",
				"Du erlernst den {@spell thaumaturgy} Zaubertrick und einen Zauber der 1. Stufe basierend auf der Ausrichtung deines Charakters, wie in der Tabelle Ausrichtungszauber angegeben.",
				"Du kannst den gewählten Zauber der 1. Stufe ohne einen Zauberplatz wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst den Zauber auch mit allen Zauberplätzen wirken, die du hast.",
				"Deine Zauberfertigkeit für die Zauber dieser Fähigkeit ist Intelligenz, Weisheit oder Charisma (wähle sie bei der Wahl dieser Fähigkeit).",
				{
					"type": "table",
					"caption": "Alignment Spells",
					"colLabels": [
						"Alignment",
						"1st-level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Evil",
							"Wählen Sie eine {@filter 1st-level warlock or wizard spell|spells|level=1|class=wizard;warlock}."
						],
						[
							"Good",
							"Wählen Sie eine {@filter 1st-level cleric or wizard spell|spells|level=1|class=wizard;cleric}."
						],
						[
							"Neutral",
							"Wählen Sie eine {@filter 1st-level druid or wizard spell|spells|level=1|class=wizard;druid}."
						]
					]
				},
				"Außerdem kannst du ein heiliges Symbol als Zauberfokus für jeden Zauber verwenden, den du wirkst und der die Zauberfähigkeit nutzt, die du bei der Wahl dieser Fertigkeit auswählst."
			]
		},
		{
			"name": "Dragon Fear",
			"source": "UAFeatsForRaces",
			"page": 2,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Wenn du verärgert bist, strahlst du Bedrohung aus und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Anstatt zerstörerische Energie auszustoßen, kannst du brüllen und einen Einsatz deiner Atemwaffe aufwenden, um jede Kreatur deiner Wahl im Umkreis von 30 Fuß zu zwingen, einen Rettungswurf in Weisheit zu machen (DC 8 + dein Fertigkeitsbonus + dein Charisma-Modifikator). Ein Ziel ist automatisch erfolgreich, wenn es dich nicht hören oder sehen kann. Bei einem misslungenen Rettungswurf wird das Ziel 1 Minute lang {@condition frightened}. Wenn das {@condition frightened} Ziel Schaden erleidet, kann es den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
					]
				}
			]
		},
		{
			"name": "Dragon Fear",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Wenn du verärgert bist, strahlst du Bedrohung aus und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Anstatt zerstörerische Energie auszustoßen, kannst du einen Einsatz deiner Eigenschaft Atemwaffe aufwenden, um zu brüllen und jede Kreatur deiner Wahl im Umkreis von 30 Fuß zu zwingen, einen Rettungswurf in Weisheit zu machen (DC 8 + dein Fertigkeitsbonus + dein Charisma-Modifikator). Der Rettungswurf gelingt dem Ziel automatisch, wenn es dich nicht hören oder sehen kann. Bei einem misslungenen Rettungswurf wird das Ziel für 1 Minute {@condition frightened}. Wenn das {@condition frightened} Ziel Schaden erleidet, kann es den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "UAFeatsForRaces",
			"page": 2,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast die Macht und Majestät deiner Drachenvorfahren geerbt und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Aus deinen Fingerspitzen wachsen dir einziehbare Krallen. Das Ausfahren oder Einziehen der Krallen erfordert keine Aktion. Die Klauen sind natürliche Waffen, mit denen du unbewaffnete Schläge ausführen kannst. Wenn du mit ihnen triffst, fügst du Hiebschaden in Höhe von {@dice 1d4} + deinem Stärkemodifikator zu, anstatt des normalen Wucht-Schadens für einen waffenlosen Schlag.",
						"Deine Schuppen werden härter; du erhältst einen Bonus von +1 auf AC, solange du keine Rüstung trägst."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du manifestierst Schuppen und Klauen, die an deine drakonischen Vorfahren erinnern, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Deine Schuppen werden härter. Solange du keine Rüstung trägst, kannst du deinen AC als 13 + deinen Geschicklichkeitsmodifikator berechnen. Du kannst einen Schild benutzen und trotzdem diesen Vorteil erhalten.",
						"Aus deinen Fingerspitzen wachsen dir einziehbare Krallen. Das Ausfahren oder Einziehen der Krallen erfordert keine Aktion. Die Klauen sind natürliche Waffen, mit denen du unbewaffnete Schläge ausführen kannst. Wenn du mit ihnen triffst, fügst du Hiebschaden in Höhe von {@dice 1d4} + deinem Stärkemodifikator zu, anstatt des normalen Wucht-Schadens für einen unbewaffneten Schlag."
					]
				}
			]
		},
		{
			"name": "Dragon Wings",
			"source": "UAFeatsForRaces",
			"page": 2,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"entries": [
				"Mit deinen drakonischen Flügeln hast du eine Fluggeschwindigkeit von 20 Fuß, wenn du keine schwere Rüstung trägst und deine Tragfähigkeit nicht überschreitest."
			]
		},
		{
			"name": "Dragonmark of Detection",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-elf"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"clairvoyance"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"detect magic"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen der Entdeckung, das Drachenzeichen des Hauses Medani, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Weisheit als Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell detect magic}, {@spell mage hand}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell detect thoughts}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell clairvoyance}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Finding",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-orc"
						},
						{
							"name": "human"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"locate object"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"clairvoyance"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"identify"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen des Findens, das Drachenzeichen des Hauses Tharashk, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Weisheit als Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell identify}, {@spell mage hand}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell locate object}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell clairvoyance}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Handling",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"beast sense"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"conjure animals"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"speak with animals"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"druidcraft#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen der Handhabung, das Drachenzeichen des Hauses Vadalis, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Weisheit als Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell druidcraft}, {@spell speak with animals}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell beast sense}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell conjure animals}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Healing",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"lesser restoration"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"revivify"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"spare the dying#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen der Heilung, das Drachenmal des Hauses Jorasco, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Weisheit als Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell cure wounds}, {@spell spare the dying}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell lesser restoration}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell revivify}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Hospitality",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"rope trick"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"Leomund's tiny hut"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"unseen servant"
								]
							}
						}
					},
					"ability": "cha",
					"known": {
						"_": [
							"friends#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen der Gastfreundschaft, das Drachenzeichen des Hauses Ghallanda, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Charisma als deine Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell friends}, {@spell unseen servant}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell rope trick}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell Leomund's tiny hut}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Making",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"magic weapon"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"fabricate"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"identify"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"mending#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen der Herstellung, das Drachenzeichen des Hauses Cannith, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Intelligenz als deine Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell identify}, {@spell mending}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell magic weapon}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens erneut und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell fabricate}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Passage",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"teleportation circle"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"expeditious retreat"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"light#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen der Passage, das Drachenzeichen des Hauses Orien, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Intelligenz als deine Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell expeditious retreat}, {@spell light}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell misty step}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens erneut und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell teleportation circle}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Scribing",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"sending"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"tongues"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"comprehend languages"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"message#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen der Schreiberei, das Drachenzeichen des Hauses Sivis, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Intelligenz als deine Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell comprehend languages}, {@spell message}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell sending}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell tongues}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Sentinel",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"blur"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"protection from energy"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"compelled duel"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"blade ward#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen des Wächters, das Drachenzeichen des Hauses Deneith, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Weisheit als Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell blade ward}, {@spell compelled duel}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell blur}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell protection from energy}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Shadow",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"darkness"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"nondetection"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"dancing lights#c"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"disguise self"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen des Schattens, das Drachenmal des Hauses Phiarlan und des Hauses Thuranni, und bist Mitglied eines dieser Häuser.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Charisma als deine Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell dancing lights}, {@spell disguise self}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell darkness}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell nondetection}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Storm",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-elf"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"gust of wind"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"sleet storm"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"fog cloud"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"shocking grasp#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen des Sturms, das Drachenmal des Hauses Lyrander, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Intelligenz als deine Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell fog cloud}, {@spell shocking grasp}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell gust of wind}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens erneut und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell sleet storm}"
					]
				}
			]
		},
		{
			"name": "Dragonmark of Warding",
			"source": "UAEberron",
			"page": 5,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwarf"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"5": {
							"daily": {
								"1": [
									"arcane lock"
								]
							}
						},
						"9": {
							"daily": {
								"1": [
									"magic circle"
								]
							}
						},
						"_": {
							"daily": {
								"1": [
									"alarm"
								]
							}
						}
					},
					"ability": "wis",
					"known": {
						"_": [
							"resistance#c"
						]
					}
				}
			],
			"entries": [
				"Du trägst das magische Zeichen des Warding, das Drachenzeichen des Hauses Kundarak, und bist ein Mitglied dieses Hauses.",
				"Du erhältst die Fähigkeit, von Natur aus Zauber und Zaubertricks zu wirken, indem du Intelligenz als deine Zauberfähigkeit einsetzt. Du wirkst jeden Zauber auf seiner niedrigsten Stufe. Sobald du einen bestimmten Zauber auf diese Weise gewirkt hast, musst du eine lange Pause einlegen, bevor du ihn wieder von innen heraus wirken kannst. Du musst weiterhin alle materiellen Komponenten verbrauchen. Dein Drachenmal verleiht dir die folgenden Vorteile:",
				{
					"type": "entries",
					"name": "Least Dragonmark",
					"entries": [
						"Wenn du diese Fähigkeit zum ersten Mal einsetzt, erhältst du das kleinste Drachenmal. Du lernst die folgenden Zauber: {@spell alarm}, {@spell resistance}"
					]
				},
				{
					"type": "entries",
					"name": "Lesser Dragonmark",
					"entries": [
						"Ab der 5. Stufe wird dein Zeichen mächtiger und verbessert sich zu einem geringeren Drachenmal. Du erlernst den folgenden Zauberspruch: {@spell arcane lock}"
					]
				},
				{
					"type": "entries",
					"name": "Greater Dragonmark",
					"entries": [
						"Ab der 9. Stufe erhöht sich die Macht deines Zeichens noch einmal und wird zu einem größeren Drachenzeichen. Du erlernst den folgenden Zauberspruch: {@spell magic circle}"
					]
				}
			]
		},
		{
			"name": "Drow High Magic",
			"source": "UAFeatsForRaces",
			"page": 2,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du erlernst mehr der für dein Volk typischen Zauber. Du lernst {@spell detect magic} und kannst ihn nach Belieben wirken, ohne einen Zauberplatz zu verbrauchen. Du erlernst auch {@spell levitate} und {@spell dispel magic}, die du jeweils einmal wirken kannst, ohne einen Zauberplatz zu verbrauchen. Du erlangst die Fähigkeit, den Zauber auf diese Weise zu wirken, wieder, wenn du eine lange Ruhepause beendest. Charisma ist deine Zauberfähigkeit für diese Sprüche."
			]
		},
		{
			"name": "Drow High Magic",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du lernst mehr von der für Dunkelelfen typischen Magie. Du lernst den Zauber {@spell detect magic} und kannst ihn nach Belieben wirken, ohne einen Zauberplatz zu verbrauchen. Du lernst auch {@spell levitate} und {@spell dispel magic}, die du jeweils einmal wirken kannst, ohne einen Zauberplatz zu verbrauchen. Du erlangst die Fähigkeit, diese beiden Zauber auf diese Weise zu wirken, wieder, wenn du eine lange Ruhepause beendest. Charisma ist deine Zauberfähigkeit für alle drei Zaubersprüche."
			]
		},
		{
			"name": "Dual Wielder",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Du beherrschst den Kampf mit zwei Waffen und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus von +1 auf AC, wenn du in jeder Hand eine andere Nahkampfwaffe führst.",
						"Du kannst den Zweiwaffenkampf auch dann einsetzen, wenn die einhändigen Nahkampfwaffen, die du führst, nicht leicht sind.",
						"Du kannst zwei Einhandwaffen ziehen oder verstauen, wenn du normalerweise nur eine ziehen oder verstauen könntest."
					]
				}
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Wenn du auf die versteckten Fallen und Geheimtüren in vielen Kerkern aufmerksam bist, hast du folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Überprüfungen auf Weisheit ({@skill Perception}) und Intelligenz ({@skill Investigation}), um das Vorhandensein von Geheimtüren zu entdecken.",
						"Du hast einen Vorteil bei Rettungswürfen, um Fallen zu vermeiden oder ihnen zu widerstehen.",
						"Du bist resistent gegen den Schaden von Fallen.",
						"Wenn du schnell reist, wird dein passiver Weisheitswert ({@skill Perception}) nicht mit dem normalen Abzug von -5 belastet."
					]
				}
			]
		},
		{
			"name": "Durable",
			"source": "PHB",
			"page": 166,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Sie sind robust und widerstandsfähig und haben folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Trefferwürfel wirfst, um Trefferpunkte wiederzuerlangen, entspricht die Mindestanzahl der Trefferpunkte, die du durch den Wurf wiedererlangst, dem Doppelten deines Konstitutionsmodifikators (mindestens 2)."
					]
				}
			]
		},
		{
			"name": "Dwarf Resilience",
			"source": "UAFeatsForRaces",
			"page": 2,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwarf"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"In deinen Adern fließt das Blut von Zwergenhelden und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Immer wenn du im Kampf die Aktion {@action Dodge} ausführst, kannst du einen Trefferwürfel ausgeben, um dich zu heilen. Wirf den Würfel, addiere deinen Konstitutionsmodifikator und erhalte eine Anzahl Trefferpunkte zurück, die der Gesamtzahl entspricht (mindestens 1)."
					]
				}
			]
		},
		{
			"name": "Dwarven Fortitude",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwarf"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"In deinen Adern fließt das Blut von Zwergenhelden und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Immer wenn du im Kampf die Aktion {@action Dodge} ausführst, kannst du einen Trefferwürfel ausgeben, um dich zu heilen. Wirf den Würfel, addiere deinen Konstitutionsmodifikator und erhalte eine Anzahl Trefferpunkte zurück, die der Gesamtzahl entspricht (mindestens 1)."
					]
				}
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "TCE",
			"page": 79,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"entries": [
				"Durch das Studium okkulter Überlieferungen erlernst du eine {@filter Eldritch Invocation|optionalfeatures|Feature Type=EI} Option deiner Wahl aus der Warlock-Klasse. Deine Zauberfähigkeit für die Beschwörung ist Intelligenz, Weisheit oder Charisma (wähle sie, wenn du diese Fähigkeit wählst). Wenn die Beschwörung eine Voraussetzung irgendeiner Art hat, kannst du diese Beschwörung nur wählen, wenn du ein Warlock bist, der die Voraussetzung erfüllt.",
				"Jedes Mal, wenn du eine Stufe aufsteigst, kannst du die Beschwörung durch eine andere der Hexenmeisterklasse ersetzen."
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "UA2020Feats",
			"page": 1,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"entries": [
				"Durch das Studium okkulter Überlieferungen hast du eine eldritchische Macht in dir freigesetzt: Du erlernst eine {@filter Eldritch Invocation|optionalfeatures|Feature Type=EI} Option deiner Wahl aus der Klasse der Hexenmeister. Wenn die Beschwörung eine Voraussetzung hat, kannst du diese Beschwörung nur wählen, wenn du ein Hexenmeister bist und die Voraussetzung erfüllst.",
				"Jedes Mal, wenn du eine Stufe aufsteigst, kannst du die Beschwörung durch eine andere der Hexenmeisterklasse ersetzen."
			]
		},
		{
			"name": "Elemental Adept",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Wenn du diese Fähigkeit erhältst, wähle eine der folgenden Schadensarten: Säure, Kälte, Feuer, Blitz oder Donner.",
				"Zauber, die du wirkst, ignorieren Widerstand gegen Schaden des gewählten Typs. Wenn du außerdem für einen Zauber, den du wirkst und der Schaden dieses Typs verursacht, Schaden würfelst, kannst du jede 1 auf einem Schadenswürfel als 2 behandeln.",
				"Du kannst diese Fähigkeit mehrmals wählen, wobei du jedes Mal eine andere Schadensart wählen musst."
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "UAFeatsForRaces",
			"page": 2,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						},
						{
							"name": "half-elf"
						}
					]
				}
			],
			"ability": [
				{
					"dex": 1
				}
			],
			"entries": [
				"Du kannst unheimlich gut zielen und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Immer wenn du bei einem Angriffswurf einen Vorteil hast, kannst du einen der Würfel einmal wiederholen."
					]
				}
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						},
						{
							"name": "half-elf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Die Treffsicherheit von Elfen ist legendär, vor allem die von Elfenbogenschützen und Zauberern. Du kannst unheimlich gut zielen und greifst eher mit Präzision als mit roher Gewalt an. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Immer wenn du bei einem Angriffswurf mit Geschicklichkeit, Intelligenz, Weisheit oder Charisma einen Vorteil hast, kannst du einen der Würfel einmal wiederholen."
					]
				}
			]
		},
		{
			"name": "Empathic",
			"source": "UAFeatsForSkills",
			"page": 2,
			"ability": [
				{
					"wis": 1
				}
			],
			"skillProficiencies": [
				{
					"insight": true
				}
			],
			"entries": [
				"Sie haben ein gutes Gespür dafür, wie andere Menschen denken und fühlen und profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Insight}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Du kannst deine Aktion nutzen, um zu versuchen, einen unheimlichen Einblick in einen Humanoiden zu bekommen, den du im Umkreis von 30 Fuß sehen kannst. Führe eine Weisheitsprüfung ({@skill Insight}) durch, die durch eine Charisma-Prüfung ({@skill Deception}) des Ziels angefochten wird. Wenn deine Prüfung erfolgreich ist, hast du bis zum Ende deines nächsten Zuges einen Vorteil bei Angriffswürfen und Fähigkeitsprüfungen gegen das Ziel."
					]
				}
			]
		},
		{
			"name": "Everybody's Friend",
			"source": "UAFeatsForRaces",
			"page": 2,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-elf"
						}
					]
				}
			],
			"ability": [
				{
					"cha": 1
				}
			],
			"skillProficiencies": [
				{
					"deception": true,
					"persuasion": true
				}
			],
			"entries": [
				"Sie entwickeln Ihre magnetische Persönlichkeit, um sich in der Welt zurechtzufinden, und profitieren von den folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erwirbst die Fertigkeiten {@skill Deception} und {@skill Persuasion}. Wenn du eine der beiden Fertigkeiten bereits beherrschst, verdoppelt sich dein Bonus auf die Fertigkeit bei jeder Überprüfung, die du mit dieser Fertigkeit machst."
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "UAFeatsForRaces",
			"page": 2,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome"
						}
					]
				}
			],
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Du kannst auf dein magisches Erbe zurückgreifen, um einer Gefahr zu entkommen, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du Schaden nimmst, kannst du eine Reaktion einsetzen, um auf magische Weise {@condition invisible} zu werden, bis zum Ende deines nächsten Zuges oder bis du angreifst, Schaden zufügst oder jemanden zu einem Schutzwurf zwingst. Wenn du diese Fähigkeit einmal eingesetzt hast, kannst du sie erst wieder einsetzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Dein Volk ist klug und hat ein Händchen für Illusionsmagie. Du hast einen magischen Trick erlernt, um zu verschwinden, wenn du Schaden erleidest. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Unmittelbar nachdem du Schaden erlitten hast, kannst du eine Reaktion einsetzen, um auf magische Weise {@condition invisible} zu werden, bis zum Ende deines nächsten Zuges oder bis du angreifst, Schaden zufügst oder jemanden zu einem Rettungswurf zwingst. Wenn du diese Fähigkeit einmal eingesetzt hast, kannst du sie erst wieder einsetzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			]
		},
		{
			"name": "Fell Handed",
			"source": "UAFeats",
			"page": 2,
			"entries": [
				"Du beherrschst {@item handaxe|phb}, {@item battleaxe|phb}, {@item greataxe|phb}, {@item warhammer|phb} und {@item maul|phb}. Du erhältst die folgenden Vorteile, wenn du eine dieser Sprachen benutzt:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus von +1 auf Angriffswürfe, die du mit dieser Waffe ausführst.",
						"Immer wenn du bei einem Nahkampfangriffswurf mit der Waffe einen Vorteil hast und triffst, kannst du das Ziel stoßen {@condition prone}, wenn der niedrigere der beiden {@dice d20} Würfe das Ziel ebenfalls treffen würde.",
						"Immer wenn du bei einem Nahkampfangriffswurf mit der Waffe einen Nachteil hast, erleidet das Ziel Wuchtschaden in Höhe deines Stärkemodifikators (mindestens 0), wenn der Angriff fehlschlägt, aber der höhere der beiden {@dice d20} Würfe getroffen hätte.",
						"Wenn du die Aktion {@action Help} verwendest, um den Nahkampfangriff eines Verbündeten zu unterstützen, während du die Waffe führst, schlägst du den Schild des Ziels kurzzeitig beiseite. Zusätzlich zu dem Vorteil, den der Verbündete beim Angriffswurf hat, erhält er einen Bonus von +2 auf den Wurf, wenn das Ziel einen Schild benutzt."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "UAFeatsForRaces",
			"page": 3,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"int": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Dank deiner Feen-Vorfahren hast du gelernt, dich zu teleportieren. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlernst den Zauber {@spell misty step} und kannst ihn einmal wirken, ohne einen Zauberslot zu verbrauchen. Du erlangst die Fähigkeit, ihn auf diese Weise zu wirken, wieder, wenn du eine kurze oder lange Pause beendest. Intelligenz ist deine Zauberfähigkeit für diesen Zauber."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Dein Studium der Hochelfenkunde hat Feenkräfte freigesetzt, die nur wenige andere Elfen besitzen, mit Ausnahme deiner Eladrin-Cousins. Dank deiner feenhaften Abstammung kannst du kurzzeitig durch das Feenreich schreiten, um deinen Weg von einem Ort zum anderen zu verkürzen. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Sie lernen sprechen, lesen und schreiben {@language Sylvan}.",
						"Du erlernst den Zauber {@spell misty step} und kannst ihn einmal wirken, ohne einen Zauberslot zu verbrauchen. Du erlangst die Fähigkeit, ihn auf diese Weise zu wirken, wieder, wenn du eine kurze oder lange Pause beendest. Intelligenz ist deine Zauberfähigkeit für diesen Zauber."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Der Kontakt mit der Magie des Feenreichs hat dich verändert und gewährt dir die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlernst den Zauber {@spell misty step} und einen {@filter 1st-level spell|spells|level=1|school=E;D} deiner Wahl. Der Zauber der 1. Stufe muss aus der Schule der Wahrsagerei oder der Verzauberung stammen. Du kannst jeden dieser Zauber wirken, ohne einen Zauberslot zu verbrauchen. Sobald du einen dieser Zauber auf diese Weise gewirkt hast, kannst du diesen Zauber nicht mehr auf diese Weise wirken, bis du eine lange Ruhepause beendet hast. Du kannst diese Zauber auch mit Zauberslots wirken, die du in der entsprechenden Stufe hast. Die Zauberfähigkeit des Zaubers ist die Fähigkeit, die durch diese Fähigkeit erhöht wird."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "UA2020Feats",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Der Kontakt mit dem Feenreich oder einem seiner Bewohner hat bei dir einen magischen Stempel hinterlassen. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlernst den Zauber {@spell misty step} und einen {@filter 1st-level spell|spells|level=1|school=E;D} deiner Wahl. Der Zauber der 1. Stufe muss aus der Schule der Wahrsagerei oder der Verzauberung stammen. Du kannst jeden dieser Zauber wirken, ohne einen Zauberslot zu verbrauchen. Sobald du einen dieser Zauber auf diese Weise gewirkt hast, kannst du diesen Zauber nicht mehr auf diese Weise wirken, bis du eine lange Ruhepause beendet hast. Du kannst diese Zauber auch mit Zauberslots wirken, die du in der entsprechenden Stufe hast. Die Zauberfähigkeit des Zaubers ist die Fähigkeit, die durch diese Fähigkeit erhöht wird."
					]
				}
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"entries": [
				"Ihre Kampfausbildung hat Ihnen geholfen, einen bestimmten Kampfstil zu entwickeln. Daher lernen Sie eine {@filter Fighting Style|optionalfeatures|Feature Type=FS:F} Option Ihrer Wahl aus der Kämpferklasse. Wenn Sie bereits einen Stil haben, muss der von Ihnen gewählte anders sein.",
				"Immer wenn du eine Stufe erreichst, die die Fähigkeitspunktverbesserung gewährt, kannst du den Kampfstil dieser Fähigkeit durch einen anderen aus der Kämpferklasse ersetzen, den du nicht hast."
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "UA2020Feats",
			"page": 2,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"entries": [
				"Ihre Kampfausbildung hat Ihnen geholfen, einen bestimmten Kampfstil zu entwickeln. Daher lernen Sie eine {@filter Fighting Style|optionalfeatures|Feature Type=FS:F} Option Ihrer Wahl aus der Kämpferklasse. Wenn Sie bereits einen Stil haben, muss der von Ihnen gewählte anders sein.",
				"Immer wenn du eine Stufe aufsteigst, kannst du den Kampfstil dieser Heldentat durch einen anderen Kampfstil der Kämpferklasse ersetzen, den du nicht hast."
			]
		},
		{
			"name": "Flail Mastery",
			"source": "UAFeats",
			"page": 3,
			"entries": [
				"Die {@item flail|phb} ist eine knifflige Waffe, aber du hast unzählige Stunden damit verbracht, sie zu meistern. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus von +1 auf Angriffswürfe, die du mit einem Dreschflegel ausführst.",
						"Als Bonusaktion in deinem Zug kannst du dich darauf vorbereiten, deinen Dreschflegel auszufahren, um über die Ziele zu fegen {@item shield|phb|shields}. Bis zum Ende dieses Zuges erhalten deine Angriffswürfe mit dem Dreschflegel einen Bonus von +2 gegen jedes Ziel, das einen {@item shield|phb} verwendet.",
						"Wenn du mit einem Gelegenheitsangriff mit einem Dreschflegel triffst, muss das Ziel einen Stärkewurf bestehen (DC 8 + dein Fertigkeitsbonus + dein Stärkemodifikator) oder es wird umgestoßen {@condition prone}."
					]
				}
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "UAFeatsForRaces",
			"page": 3,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du lernst, das Höllenfeuer herbeizurufen, um deinen Befehlen zu dienen, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du für einen Zauber, den du wirfst, Feuerschaden würfelst, kannst du jeden Wurf von 1 auf den Feuerschadenwürfel wiederholen, aber du musst den neuen Wurf verwenden, auch wenn es eine weitere 1 ist.",
						"Immer wenn du einen Zauber wirkst, der Feuerschaden verursacht, kannst du dich bis zum Ende deines nächsten Zuges von Flammen umhüllen lassen. Die Flammen schaden weder dir noch deinen Besitztümern, und sie verbreiten helles Licht bis zu einer Entfernung von 30 Fuß und schummriges Licht für weitere 30 Fuß. Während die Flammen anwesend sind, erleidet jede Kreatur im Umkreis von 5 Fuß um dich, die dich mit einem Nahkampfangriff trifft, {@damage 1d4} Feuerschaden."
					]
				}
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du lernst, das Höllenfeuer herbeizurufen, um deinen Befehlen zu dienen, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du für einen Zauber, den du wirfst, Feuerschaden würfelst, kannst du jeden Wurf von 1 auf den Feuerschadenwürfel wiederholen, aber du musst den neuen Wurf verwenden, auch wenn es eine weitere 1 ist.",
						"Immer wenn du einen Zauber wirkst, der Feuerschaden verursacht, kannst du dich bis zum Ende deines nächsten Zuges von Flammen umhüllen lassen. Die Flammen schaden weder dir noch deinen Besitztümern, und sie verbreiten helles Licht bis zu einer Entfernung von 30 Fuß und schummriges Licht für weitere 30 Fuß. Während die Flammen anwesend sind, erleidet jede Kreatur im Umkreis von 5 Fuß um dich, die dich mit einem Nahkampfangriff trifft, {@damage 1d4} Feuerschaden."
					]
				}
			]
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "FTD",
			"page": 17,
			"entries": [
				"Du hast etwas von der Macht der chromatischen Drachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Chromatic Infusion",
							"entries": [
								"Als Bonusaktion kannst du eine einfache oder kriegerische Waffe berühren und sie mit einem der folgenden Schadenstypen infundieren: Säure, Kälte, Feuer, Blitz oder Gift. In der nächsten Minute fügt die Waffe bei einem Treffer einen zusätzlichen {@damage 1d4} Schaden des gewählten Typs zu. Nachdem du diese Bonusaktion benutzt hast, kannst du sie erst wieder nach einer langen Ruhepause einsetzen."
							]
						},
						{
							"type": "item",
							"name": "Reactive Resistance",
							"entries": [
								"Wenn du Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden erleidest, kannst du deine Reaktion einsetzen, um dir Widerstand gegen diese Schadensart zu verleihen. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Ruhepause beendet hast."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "UA2021DraconicOptions",
			"page": 4,
			"entries": [
				"Du hast etwas von der Macht der chromatischen Drachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"items": [
						"Als Bonusaktion kannst du eine einfache oder kriegerische Waffe berühren und sie mit einem der folgenden Schadenstypen infundieren: Säure, Kälte, Feuer, Blitz oder Gift. In der nächsten Minute fügt die Waffe bei einem Treffer einen zusätzlichen {@dice 1d4} Schaden des gewählten Typs zu. Nachdem du diese Fähigkeit benutzt hast, kannst du sie erst wieder nach einer langen Ruhepause einsetzen.",
						"Wenn du Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden erleidest, kannst du deine Reaktion einsetzen, um dir Widerstand gegen diese Schadensart zu verleihen. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Ruhepause beendet hast."
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "FTD",
			"page": 17,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast etwas von der Macht der Edelsteindrachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Telekinetic Reprisal",
							"entries": [
								"Wenn du von einer Kreatur, die sich in einem Umkreis von 10 Fuß um dich herum befindet, Schaden erleidest, kannst du deine Reaktion nutzen, um telekinetische Energie auszustrahlen. Die Kreatur, die dir Schaden zugefügt hat, muss einen Stärkewurf machen (DC ist 8 + dein Fertigkeitsbonus + der Fähigkeitsmodifikator der durch diese Fähigkeit erhöhten Punktzahl). Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 2d8} Kraftschaden und wird bis zu 10 Fuß von dir weggestoßen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und wird nicht weggestoßen. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "UA2021DraconicOptions",
			"page": 5,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast etwas von der Macht der Edelsteindrachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"items": [
						"Wenn du von einer Kreatur, die sich in einem Umkreis von 10 Fuß um dich herum befindet, Schaden erleidest, kannst du deine Reaktion nutzen, um telekinetische Energie auszustrahlen. Die Kreatur, die dir Schaden zugefügt hat, muss einen Stärkewurf bestehen (DC gleich 8 + dein Fertigkeitsbonus + der Fähigkeitsmodifikator der durch diese Fähigkeit erhöhten Punktzahl) oder {@dice 2d8} Kraftschaden erleiden und 10 Fuß von dir weggestoßen werden. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst."
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "FTD",
			"page": 17,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast etwas von der Macht der Metalldrachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Draconic Healing",
							"entries": [
								"Du erlernst den Zauber {@spell cure wounds}. Du kannst diesen Zauber wirken, ohne einen Zauberplatz zu verbrauchen. Wenn du diesen Zauber einmal auf diese Weise gewirkt hast, kannst du ihn erst wieder nach einer langen Ruhepause wirken. Du kannst diesen Zauber auch mit Zauberplätzen wirken, die du hast. Die Zauberfähigkeit des Zaubers ist Intelligenz, Weisheit oder Charisma, wenn du ihn mit dieser Fähigkeit wirkst (wähle aus, wenn du die Fähigkeit erhältst)."
							]
						},
						{
							"type": "item",
							"name": "Protective Wings",
							"entries": [
								"Du kannst schützende Flügel manifestieren, die dich oder andere abschirmen können. Wenn du oder eine andere Kreatur, die du im Umkreis von 5 Fuß sehen kannst, von einem Angriffswurf getroffen wirst, kannst du deine Reaktion nutzen, um für einen Moment spektrale Flügel auf deinem Rücken zu manifestieren. Du gewährst einen Bonus auf den AC des Ziels in Höhe deines Fertigkeitsbonus gegen diesen Angriffswurf, wodurch er möglicherweise verfehlt wird. Du kannst diese Reaktion so oft nutzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "UA2021DraconicOptions",
			"page": 4,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast etwas von der Macht der Metalldrachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"items": [
						"Du erlernst den Zauber {@spell cure wounds}. Du kannst diesen Zauber wirken, ohne einen Zauberplatz zu verbrauchen. Wenn du diesen Zauber einmal auf diese Weise gewirkt hast, kannst du ihn erst wieder nach einer langen Ruhepause wirken. Du kannst diesen Zauber auch mit Zauberplätzen wirken, die du hast. Die Zauberfähigkeit des Zaubers ist Intelligenz, Weisheit oder Charisma, wenn du ihn mit dieser Fähigkeit wirkst (wähle aus, wenn du diese Fähigkeit erhältst).",
						"Du kannst schützende Flügel manifestieren, die dich oder andere vor Angriffen abschirmen. Wenn du oder eine andere Kreatur, die du im Umkreis von 5 Fuß sehen kannst, von einem Angriffswurf getroffen wirst, kannst du deine Reaktion nutzen, um für einen Moment spektrale Flügel auf deinem Rücken zu manifestieren. Wirf einen {@dice d4} und gewähre dem Ziel einen Bonus auf seinen AC in Höhe der gewürfelten Zahl gegen den Angriffswurf, wodurch es möglicherweise verfehlt wird. Du kannst diese Reaktion so oft nutzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst."
					]
				}
			]
		},
		{
			"name": "Gourmand",
			"source": "UAFeats",
			"page": 4,
			"ability": [
				{
					"con": 1
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"Du beherrschst eine Vielzahl von Spezialrezepten, die es dir ermöglichen, exotische Gerichte mit nützlichen Effekten zuzubereiten. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung von {@item cook's utensils|phb}. Wenn du sie bereits beherrschst, erhältst du den doppelten Beherrschungsbonus auf Checks, die du mit ihnen machst.",
						"Als Aktion kannst du ein Getränk oder einen Teller mit Essen im Umkreis von 5 Fuß untersuchen und feststellen, ob es {@condition poisoned} ist, vorausgesetzt, du kannst es sehen und riechen.",
						"Während einer langen Ruhepause kannst du eine Mahlzeit zubereiten und servieren, die dir und deinen Verbündeten hilft, sich von den Strapazen des Abenteuers zu erholen, vorausgesetzt, du hast geeignete Nahrung, {@item cook's utensils|phb} und andere Vorräte zur Hand. Die Mahlzeit reicht für bis zu sechs Personen, und jede Person, die sie isst, erhält am Ende der langen Ruhepause zwei zusätzliche Trefferwürfel zurück. Außerdem haben diejenigen, die an der Mahlzeit teilnehmen, für die nächsten 24 Stunden einen Vorteil bei Konstitutions-Probewürfen gegen Krankheiten."
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "PHB",
			"page": 167,
			"srd": true,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Du hast die nötigen Fähigkeiten entwickelt, um dich im Nahkampf zu behaupten und erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Angriffswürfen gegen eine Kreatur, die du im Griff hast.",
						"Du kannst mit deiner Aktion versuchen, eine Kreatur {@condition grappled} festzunageln. Um dies zu tun, mache eine weitere Greifprobe. Wenn du erfolgreich bist, sind du und die Kreatur {@condition restrained}, bis der Greifvorgang endet."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Du hast gelernt, das Gewicht einer Waffe zu deinem Vorteil zu nutzen und ihren Schwung in deine Schläge einfließen zu lassen, was dir die folgenden Vorteile bringt:",
				{
					"type": "list",
					"items": [
						"Wenn du in deinem Zug einen kritischen Treffer mit einer Nahkampfwaffe erzielst oder eine Kreatur mit einer solchen auf 0 Trefferpunkte reduzierst, kannst du als Bonusaktion einen Angriff mit einer Nahkampfwaffe ausführen.",
						"Bevor du einen Nahkampfangriff mit einer schweren Waffe, die du beherrschst, ausführst, kannst du wählen, ob du einen Malus von -5 auf den Angriffswurf hinnehmen willst. Trifft der Angriff, addierst du +10 auf den Schaden des Angriffs."
					]
				}
			]
		},
		{
			"name": "Grudge-Bearer",
			"source": "UAFeatsForRaces",
			"page": 3,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwarf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hegst einen tiefen Hass auf eine bestimmte Art von Kreatur. Wähle deine Feinde, eine Art von Kreatur, die die Last deines Zorns tragen soll: Aberrationen, Bestien, Himmlische, Konstrukte, Drachen, Elementare, Feen, Unholde, Riesen, Monstrositäten, Oozes, Pflanzen oder Untote. Alternativ kannst du zwei humanoide Rassen wählen (z. B. Gnolls und Orks). Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"In der ersten Runde eines Kampfes gegen die von dir gewählten Feinde haben deine Angriffswürfe gegen jeden von ihnen einen Vorteil.",
						"Wenn ein von dir gewählter Feind einen Gelegenheitsangriff gegen dich ausführt, macht er den Angriffswurf mit Nachteil.",
						"Immer wenn du eine Intelligenzüberprüfung ({@skill Arcana}, {@skill History}, {@skill Nature} oder {@skill Religion}) machst, um dich an Informationen über deine gewählten Feinde zu erinnern, fügst du das Doppelte deines Fertigkeitsbonus zu der Überprüfung hinzu, auch wenn du normalerweise nicht geübt bist."
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Du hast eine schnelle Hand und ein scharfes Auge im Umgang mit Schusswaffen, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit Schusswaffen (siehe \"{@variantrule Firearms|DMG}\" im Dungeon Master's Guide).",
						"Sie ignorieren die Ladeeigenschaften von Feuerwaffen.",
						"Wenn du dich in einem Umkreis von 5 Fuß von einer feindlichen Kreatur aufhältst, hast du keinen Nachteil bei deinen Distanzangriffswürfen."
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "UA2020Feats",
			"page": 2,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Du hast eine schnelle Hand und ein scharfes Auge im Umgang mit Schusswaffen, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit Schusswaffen (siehe \"{@variantrule Firearms|DMG}\" im Dungeon Master's Guide).",
						"Sie ignorieren die Ladeeigenschaften von Feuerwaffen.",
						"Wenn du dich in einem Umkreis von 5 Fuß von einer feindlichen Kreatur aufhältst, hast du keinen Nachteil bei deinen Distanzangriffswürfen."
					]
				}
			]
		},
		{
			"name": "Healer",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Du bist ein fähiger Mediziner, der es dir ermöglicht, Wunden schnell zu heilen und deine Verbündeten wieder in den Kampf zu führen. Du erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du eine {@item healer's kit|phb} benutzt, um eine sterbende Kreatur zu stabilisieren, erhält diese Kreatur außerdem 1 Trefferpunkt zurück.",
						"Als Aktion kannst du einen Einsatz von {@item healer's kit|phb} ausgeben, um eine Kreatur zu pflegen und {@dice 1d6 + 4} Trefferpunkte wiederherzustellen, plus zusätzliche Trefferpunkte in Höhe der maximalen Anzahl an Trefferwürfeln der Kreatur. Die Kreatur kann erst nach einer kurzen oder langen Ruhepause wieder Trefferpunkte durch diese Fähigkeit erlangen."
					]
				}
			]
		},
		{
			"name": "Heavily Armored",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"armorProficiencies": [
				{
					"heavy": true
				}
			],
			"entries": [
				"Du hast trainiert, den Umgang mit schwerer Rüstung zu meistern und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit schwerer Rüstung."
					]
				}
			]
		},
		{
			"name": "Heavy Armor Master",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Du kannst mit deiner Rüstung Schläge abwehren, die andere töten würden, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Während du eine schwere Rüstung trägst, wird der Schaden von Wucht, Stich und Hieb, den du durch nichtmagische Angriffe erleidest, um 3 reduziert."
					]
				}
			]
		},
		{
			"name": "Historian",
			"source": "UAFeatsForSkills",
			"page": 2,
			"ability": [
				{
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"history": true
				}
			],
			"entries": [
				"Das Studium der Geschichte bringt Ihnen folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill History}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Wenn du die Aktion {@action Help} unternimmst, um die Fähigkeitsprüfung einer anderen Kreatur zu unterstützen, kannst du eine Intelligenzprüfung DC 15 ({@skill History}) ablegen. Bei einem Erfolg erhält die Prüfung der Kreatur einen Bonus in Höhe deines Fertigkeitsbonus, da du sachdienliche Ratschläge und historische Beispiele weitergibst. Um diesen Bonus zu erhalten, muss die Kreatur in der Lage sein, zu verstehen, was du sagst."
					]
				}
			]
		},
		{
			"name": "Human Determination",
			"source": "UAFeatsForRaces",
			"page": 3,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist von einer Entschlossenheit erfüllt, die das Unerreichbare in deine Reichweite ziehen kann. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machst, kannst du dies mit Vorteil tun. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder benutzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "UAFeatsForRaces",
			"page": 3,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Du trägst teuflisches Blut in dir und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast eine Resistenz gegen Kälte- und Giftschaden.",
						"Du hast einen Vorteil bei Rettungswürfen gegen {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Du hast starkes teuflisches Blut in dir und verfügst über eine Widerstandsfähigkeit, die der einiger Unholde ähnelt. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast eine Resistenz gegen Kälte- und Giftschaden.",
						"Du hast einen Vorteil bei Rettungswürfen gegen {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Initiate of High Sorcery",
			"source": "UA2022HeroesOfKrynn",
			"page": 6,
			"prerequisite": [
				{
					"other": "Apprentice of High Sorcery"
				}
			],
			"additionalSpells": [
				{
					"name": "Nuitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": {
									"from": [
										"chill touch#c",
										"mage hand#c",
										"vicious mockery#c"
									]
								}
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=1|class=wizard|school=V;N"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lunitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": {
									"from": [
										"guidance#c",
										"message#c",
										"prestidigitation#c"
									]
								}
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=1|class=wizard|school=D;T"
									}
								]
							}
						}
					}
				},
				{
					"name": "Solinari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": {
									"from": [
										"produce flame#c",
										"resistance#c",
										"spare the dying#c"
									]
								}
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=1|class=wizard|school=A;C"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du wurdest von Magieanwendern ausgebildet, die den Magiern der Hohen Zauberei angehören. Wähle einen der drei Monde von Krynn, von denen jeder mit einer bestimmten Art von Magie verbunden ist: der schwarze Mond, Nuitari; der rote Mond, Lunitari; oder der weiße Mond Solinari. Du erlernst einen Zaubertrick und einen Zauber der 1. Stufe basierend auf dem gewählten Mond, wie in der Tabelle Mondzauber angegeben.",
				"Du kannst den gewählten Zauber der 1. Stufe ohne einen Zauberplatz wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst den Zauber auch mit allen Zauberplätzen wirken, die du hast.",
				"Deine Zauberfertigkeit für die Zauber dieser Fähigkeit ist Intelligenz, Weisheit oder Charisma (wähle sie bei der Wahl dieser Fähigkeit).",
				{
					"type": "table",
					"caption": "Lunar Spells",
					"colLabels": [
						"Moon",
						"Cantrips",
						"1st-level Spell"
					],
					"colStyles": [
						"col-1",
						"col-5",
						"col-6"
					],
					"rows": [
						[
							"Nuitari",
							"Wählen Sie eine aus {@spell chill touch}, {@spell mage hand}, und {@spell vicious mockery}",
							"Wählen Sie eine {@filter 1st-level wizard spell from the evocation or necromancy school of magic|spells|level=1|class=wizard|school=V;N}."
						],
						[
							"Lunitari",
							"Wählen Sie eine aus {@spell guidance}, {@spell message}, und {@spell prestidigitation}",
							"Wählen Sie eine {@filter 1st-level wizard spell from the school of divination or transmutation|spells|level=1|class=wizard|school=D;T}."
						],
						[
							"Solinari",
							"Wählen Sie eine aus {@spell produce flame}, {@spell resistance}, und {@spell spare the dying}",
							"Wählen Sie eine {@filter 1st-level wizard spell from the abjuration or conjuration school of magic|spells|level=1|class=wizard|school=A;C}."
						]
					]
				}
			]
		},
		{
			"name": "Inspiring Leader",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Du kannst 10 Minuten damit verbringen, deine Gefährten zu inspirieren und ihren Kampfeswillen zu stärken. Wenn du dies tust, wählst du bis zu sechs befreundete Kreaturen (zu denen auch du selbst gehören kannst) im Umkreis von 30 Fuß, die dich sehen oder hören und die dich verstehen können. Jede Kreatur kann temporäre Trefferpunkte in Höhe deiner Stufe + deines Charisma-Modifikators erhalten. Eine Kreatur kann erst wieder temporäre Trefferpunkte durch diese Fähigkeit erhalten, wenn sie eine kurze oder lange Ruhepause beendet hat."
			]
		},
		{
			"name": "Investigator",
			"source": "UAFeatsForSkills",
			"page": 2,
			"ability": [
				{
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"investigation": true
				}
			],
			"entries": [
				"Sie haben ein Auge für Details und erkennen auch die kleinsten Anhaltspunkte und haben folgende Vorteile",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Investigation}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Du kannst die Aktion {@action Search} als Bonusaktion ausführen."
					]
				}
			]
		},
		{
			"name": "Keen Mind",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Du verfügst über einen Verstand, der Zeit, Richtung und Details mit unheimlicher Präzision verfolgen kann. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Sie wissen immer, in welcher Richtung Norden liegt.",
						"Sie wissen immer, wie viele Stunden bis zum nächsten Sonnenaufgang oder Sonnenuntergang verbleiben.",
						"Sie können sich genau an alles erinnern, was Sie im letzten Monat gesehen oder gehört haben."
					]
				}
			]
		},
		{
			"name": "Knight of the Crown",
			"source": "UA2022HeroesOfKrynn",
			"page": 6,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|ua2022heroesofkrynn"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist ein Ritter von Solamnia, der dem Orden der Krone angehört, einer Gruppe, die die Tugenden der Zusammenarbeit, der Loyalität und des Gehorsams preist. Du zeichnest dich im Gruppenkampf aus und erhältst diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Tactical Teamwork",
							"entries": [
								"Wenn eine Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, einen Angriffswurf gegen eine andere Kreatur macht, die sich in einem Umkreis von 5 Fuß von dir befindet, kannst du deine Reaktion einsetzen, um einen Vorteil auf den Angriffswurf zu gewähren. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Membership in Multiple Knightly Orders",
					"entries": [
						"Ritter von Solamnia sind immer nur Mitglieder eines Ordens ihrer Organisation. Im Laufe ihrer Ausbildung beginnen die meisten Ritter als Mitglieder der Ritter der Krone und schließen sich dann anderen Orden an. Unabhängig davon, ob ein Charakter diesen oder einen anderen Weg einschlägt, behält er das, was er als Mitglied eines Ordens gelernt hat, auch dann bei, wenn er sich einem anderen anschließt. Charaktere können den Ritterorden, dem sie angehören, wechseln, aber sie haben immer Zugang zu allen Fähigkeiten, die sie als Ritter von Solamnia erworben haben."
					]
				}
			]
		},
		{
			"name": "Knight of the Rose",
			"source": "UA2022HeroesOfKrynn",
			"page": 6,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|ua2022heroesofkrynn"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist ein Ritter von Solamnia, der dem Orden der Rose angehört, einer Gruppe, die für Führung, Gerechtigkeit und Weisheit bekannt ist:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bolstering Rally",
							"entries": [
								"Wenn du die Initiative würfelst, kannst du bis zu drei andere Kreaturen auswählen, die du in einem Umkreis von 30 Metern sehen kannst. Jede Kreatur kann vorübergehend Trefferpunkte in Höhe eines Wurfs aus deinem Trefferwürfel + deinem Fertigkeitsbonus + dem Fähigkeitsmodifikator der durch diese Fähigkeit erhöhten Fähigkeitspunkte erhalten. Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Membership in Multiple Knightly Orders",
					"entries": [
						"Ritter von Solamnia sind immer nur Mitglieder eines Ordens ihrer Organisation. Im Laufe ihrer Ausbildung beginnen die meisten Ritter als Mitglieder der Ritter der Krone und schließen sich dann anderen Orden an. Unabhängig davon, ob ein Charakter diesen oder einen anderen Weg einschlägt, behält er das, was er als Mitglied eines Ordens gelernt hat, auch dann bei, wenn er sich einem anderen anschließt. Charaktere können den Ritterorden, dem sie angehören, wechseln, aber sie haben immer Zugang zu allen Fähigkeiten, die sie als Ritter von Solamnia erworben haben."
					]
				}
			]
		},
		{
			"name": "Knight of the Sword",
			"source": "UA2022HeroesOfKrynn",
			"page": 6,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|ua2022heroesofkrynn"
					]
				}
			],
			"savingThrowProficiencies": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				"Du bist ein Ritter von Solamnia, der dem Schwertorden angehört, einer Gruppe, die sich dem Heldentum und dem Mut verschrieben hat. Die Tapferkeit stählt deinen Geist und gewährt dir diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Disciplined Spirit",
							"entries": [
								"Du erhältst eine Befähigung für Intelligenz-, Weisheits- oder Charisma-Würfe (du wählst, wenn du diese Fähigkeit nimmst)."
							]
						},
						{
							"type": "item",
							"name": "Willpower",
							"entries": [
								"Unmittelbar nachdem du oder eine Kreatur, die du im Umkreis von 30 Fuß sehen kannst, einen Intelligenz-, Weisheits- oder Charisma-Probewurf nicht bestanden hat, kannst du einen Trefferwürfel aufwenden. Der Rettungswurf erhöht sich um einen Betrag, der dem Wurf dieses Trefferwürfels entspricht, wodurch ein Misserfolg in einen Erfolg umgewandelt werden kann. Sobald du mit dieser Fähigkeit einen misslungenen Rettungswurf in einen erfolgreichen verwandelt hast, kannst du dies erst wieder nach einer langen Pause tun."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Membership in Multiple Knightly Orders",
					"entries": [
						"Ritter von Solamnia sind immer nur Mitglieder eines Ordens ihrer Organisation. Im Laufe ihrer Ausbildung beginnen die meisten Ritter als Mitglieder der Ritter der Krone und schließen sich dann anderen Orden an. Unabhängig davon, ob ein Charakter diesen oder einen anderen Weg einschlägt, behält er das, was er als Mitglied eines Ordens gelernt hat, auch dann bei, wenn er sich einem anderen anschließt. Charaktere können den Ritterorden, dem sie angehören, wechseln, aber sie haben immer Zugang zu allen Fähigkeiten, die sie als Ritter von Solamnia erworben haben."
					]
				}
			]
		},
		{
			"name": "Lightly Armored",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				"Du hast trainiert, den Gebrauch einer leichten Rüstung zu beherrschen und erhältst dadurch folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit leichter Rüstung."
					]
				}
			]
		},
		{
			"name": "Linguist",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 3
				}
			],
			"entries": [
				"Sie haben Sprachen und Codes studiert und dadurch die folgenden Vorteile erlangt:",
				{
					"type": "list",
					"items": [
						"Sie lernen drei Sprachen Ihrer Wahl.",
						"Andere können einen von dir erstellten Code nicht entschlüsseln, es sei denn, du bringst es ihnen bei, sie bestehen eine Intelligenzüberprüfung (DC gleich deinem Intelligenzwert + deinem Fertigkeitsbonus) oder sie verwenden Magie, um ihn zu entschlüsseln."
					]
				}
			]
		},
		{
			"name": "Lucky",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Sie haben ein unerklärliches Glück, das genau im richtigen Moment zu wirken scheint.",
				"Du hast 3 Glückspunkte. Immer wenn du einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machst, kannst du einen Glückspunkt ausgeben, um einen zusätzlichen {@dice d20} zu würfeln. Du kannst wählen, einen deiner Glückspunkte auszugeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht. Du wählst, welcher der {@dice d20}für den Angriffswurf, die Fähigkeitsprüfung oder den Rettungswurf verwendet wird.",
				"Du kannst auch einen Glückspunkt ausgeben, wenn ein Angriffswurf gegen dich gemacht wird. Würfle einen {@dice d20} und wähle dann, ob der Angriff den Wurf des Angreifers oder deinen eigenen verwendet. Wenn mehr als eine Kreatur einen Glückspunkt ausgibt, um das Ergebnis eines Wurfs zu beeinflussen, heben sich die Punkte gegenseitig auf; es werden keine zusätzlichen Würfel geworfen.",
				"Du erhältst deine verbrauchten Glückspunkte zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Mage Slayer",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du hast Techniken geübt, die im Nahkampf gegen Zauberwirker nützlich sind, und dadurch die folgenden Vorteile erlangt:",
				{
					"type": "list",
					"items": [
						"Wenn eine Kreatur im Umkreis von 5 Fuß um dich einen Zauber wirkt, kannst du deine Reaktion nutzen, um einen Nahkampfangriff gegen diese Kreatur auszuführen.",
						"Wenn du einer Kreatur, die sich auf einen Zauber konzentriert, Schaden zufügst, hat diese Kreatur einen Nachteil bei dem Rettungswurf, den sie macht, um ihre Konzentration aufrechtzuerhalten.",
						"Du hast einen Vorteil bei Schutzwürfen gegen Zauber, die von Kreaturen in einem Umkreis von 5 Fuß um dich gewirkt werden."
					]
				}
			]
		},
		{
			"name": "Magic Initiate",
			"source": "PHB",
			"page": 168,
			"additionalSpells": [
				{
					"name": "Bard Spells",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Cleric Spells",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Druid Spells",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Sorcerer Spells",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Warlock Spells",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Wizard Spells",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Wählen Sie eine Klasse: {@filter bard|spells|level=0;1|class=bard}, {@filter cleric|spells|level=0;1|class=cleric}, {@filter druid|spells|level=0;1|class=druid}, {@filter sorcerer|spells|level=0;1|class=sorcerer}, {@filter warlock|spells|level=0;1|class=warlock}, oder {@filter wizard|spells|level=0;1|class=wizard}. Du lernst zwei Zaubertricks deiner Wahl aus der Zauberliste dieser Klasse.",
				"Zusätzlich kannst du einen Zauber der 1. Stufe aus derselben Liste wählen, den du erlernen möchtest. Mit dieser Fähigkeit kannst du den Zauber einmal auf seiner niedrigsten Stufe wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst.",
				"Die Fähigkeit, diese Zauber zu wirken, hängt von der gewählten Klasse ab: Charisma für {@filter bard|spells|level=0;1|class=bard}, {@filter sorcerer|spells|level=0;1|class=sorcerer} oder {@filter warlock|spells|level=0;1|class=warlock}; Weisheit für {@filter cleric|spells|level=0;1|class=cleric} oder {@filter druid|spells|level=0;1|class=druid}; oder Intelligenz für {@filter wizard|spells|level=0;1|class=wizard}."
			]
		},
		{
			"name": "Martial Adept",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du verfügst über eine Kampfausbildung, die es dir erlaubt, spezielle Kampfmanöver auszuführen. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlernst zwei {@filter maneuvers|optionalfeatures|feature type=MV:B} deiner Wahl aus denen, die dem {@class fighter|phb|Battle Master|Battle Master|phb|2-0} Archetyp in der Kämpferklasse zur Verfügung stehen. Wenn ein Manöver, das du benutzt, von deinem Ziel einen Rettungswurf verlangt, um den Effekten des Manövers zu widerstehen, ist der Rettungswurf-DC gleich 8 + dein Beherrschungsbonus + dein Stärke- oder Geschicklichkeitsmodifikator (deiner Wahl).",
						"Du erhältst einen Überlegenheits-Würfel, der {@dice d6} ist (dieser Würfel wird zu allen Überlegenheits-Würfeln addiert, die du aus einer anderen Quelle hast). Dieser Würfel wird für deine Manöver verwendet. Ein Überlegenheits-Würfel wird verbraucht, wenn du ihn benutzt. Du erhältst deine verbrauchten Überlegenheits-Würfel zurück, wenn du eine kurze oder lange Pause beendest."
					]
				}
			]
		},
		{
			"name": "Master of Disguise",
			"source": "UAFeats",
			"page": 4,
			"ability": [
				{
					"cha": 1
				}
			],
			"toolProficiencies": [
				{
					"disguise kit": true
				}
			],
			"entries": [
				"Sie haben Ihre Fähigkeit, Ihre Persönlichkeit zu formen und die Persönlichkeit anderer zu lesen, verfeinert und profitieren von den folgenden Vorteilen",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung der {@item disguise kit|phb}. Wenn du sie bereits beherrschst, erhältst du den doppelten Beherrschungsbonus auf Checks, die du mit ihr machst.",
						"Wenn du 1 Stunde damit verbringst, eine Kreatur zu beobachten, kannst du 8 Stunden damit verbringen, eine Verkleidung herzustellen, die du schnell anziehen kannst, um diese Kreatur zu imitieren. Die Herstellung der Verkleidung erfordert eine {@item disguise kit|PHB}. Du musst normale Überprüfungen machen, um dich zu verkleiden, aber du kannst die Verkleidung als eine Aktion annehmen."
					]
				}
			]
		},
		{
			"name": "Medic",
			"source": "UAFeatsForSkills",
			"page": 2,
			"ability": [
				{
					"wis": 1
				}
			],
			"skillProficiencies": [
				{
					"medicine": true
				}
			],
			"entries": [
				"Du beherrschst die Künste des Arztes und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Medicine}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Während einer kurzen Ruhepause kannst du die Wunden von bis zu sechs willigen Bestien und Humanoiden reinigen und verbinden. Führe für jede Kreatur eine DC-15-Weisheitsprüfung ({@skill Medicine}) durch. Wenn eine Kreatur während dieser Ruhepause einen Trefferwürfel ausgibt, kann sie bei einem Erfolg auf den Wurf verzichten und stattdessen die maximale Anzahl an Trefferpunkten wiederherstellen, die der Würfel wiederherstellen kann. Eine Kreatur kann dies nur einmal pro Ruhepause tun, unabhängig davon, wie viele Trefferwürfel sie ausgibt."
					]
				}
			]
		},
		{
			"name": "Medium Armor Master",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Du hast geübt, dich in mittlerer Rüstung zu bewegen, um die folgenden Vorteile zu erhalten:",
				{
					"type": "list",
					"items": [
						"Das Tragen einer mittelschweren Rüstung hat keinen Nachteil auf deine Geschicklichkeitsüberprüfungen ({@skill Stealth}).",
						"Wenn du eine mittlere Rüstung trägst, kannst du 3 statt 2 zu deinem AC addieren, wenn du einen Geschicklichkeitswert von 16 oder höher hast."
					]
				}
			]
		},
		{
			"name": "Menacing",
			"source": "UAFeatsForSkills",
			"page": 2,
			"ability": [
				{
					"cha": 1
				}
			],
			"skillProficiencies": [
				{
					"intimidation": true
				}
			],
			"entries": [
				"Du wirst für andere furchteinflößend und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Intimidation}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du einen Angriff durch den Versuch ersetzen, einen Humanoiden in einem Umkreis von 30 Fuß, der dich sehen und hören kann, zu demoralisieren. Führe eine Charisma-Überprüfung ({@skill Intimidation}) durch, die durch eine Weisheitsprüfung ({@skill Insight}) des Ziels angefochten wird. Wenn deine Überprüfung erfolgreich ist, ist das Ziel bis zum Ende deines nächsten Zugs {@condition frightened}. Wenn deine Überprüfung fehlschlägt, kann das Ziel 1 Stunde lang nicht auf diese Weise von dir {@condition frightened} werden."
					]
				}
			]
		},
		{
			"name": "Metabolic Control",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 8,
			"prerequisite": [
				{
					"psionics": true
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast eine verfeinerte psionische Kontrolle über die Funktionen deines Körpers.",
				{
					"type": "list",
					"items": [
						"Wenn dein Psioniker-Talentwürfel verfügbar ist, kannst du eine Aktion ausführen, um deine psionische Kraft zu kanalisieren, um dich für die nächsten 24 Stunden zu ernähren, als ob du ausreichend Nahrung und Wasser für einen Tag zu dir genommen hättest. Wenn du diese Aktion ausführst, verringert sich dein Psioniker-Talentwürfel um eine Würfelgröße.",
						"Wenn dein Psioniker-Talentwürfel verfügbar ist, kannst du 1 Minute lang meditieren. Am Ende dieser Zeit erhältst du die Vorteile einer kurzen Ruhepause, und dein Psioniker-Talentwürfel verringert sich um eine Würfelgröße. Du kannst erst wieder auf diese Weise meditieren, wenn du eine lange Ruhepause beendet hast."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"entries": [
				"Du hast gelernt, wie du deinen Willen auf deine Zaubersprüche ausüben kannst, um ihre Funktionsweise zu verändern:",
				{
					"type": "list",
					"items": [
						"Du erlernst zwei {@filter Metamagic|optionalfeatures|Feature Type=MM} Optionen deiner Wahl aus der Zaubererklasse. Du kannst nur eine metamagische Option auf einen Zauber anwenden, wenn du ihn wirkst, es sei denn, die Option besagt etwas anderes. Immer wenn du eine Stufe erreichst, die die Fähigkeitspunktverbesserung gewährt, kannst du eine dieser metamagischen Optionen durch eine andere aus der Zaubererklasse ersetzen.",
						"Du erhältst 2 Zauberpunkte, die du für Metamagie ausgeben kannst (diese Punkte werden zu allen Zauberpunkten addiert, die du aus einer anderen Quelle hast, können aber nur für Metamagie verwendet werden). Du erhältst alle ausgegebenen Zauberpunkte zurück, wenn du eine lange Pause beendest."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "UA2020Feats",
			"page": 2,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"entries": [
				"Du hast gelernt, wie du deinen Willen auf deine Zaubersprüche ausüben kannst, um ihre Funktionsweise zu verändern. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlernst zwei {@filter Metamagic|optionalfeatures|Feature Type=MM} Optionen deiner Wahl aus der Zaubererklasse. Du kannst nur eine metamagische Option auf einen Zauber anwenden, wenn du ihn wirkst, es sei denn, die Option sagt etwas anderes. Immer wenn du eine Stufe aufsteigst, kannst du eine deiner metamagischen Optionen durch eine andere aus der Zaubererklasse ersetzen.",
						"Du erhältst 2 Zauberpunkte, die du für Metamagie ausgeben kannst (diese Punkte werden zu allen Zauberpunkten addiert, die du aus einer anderen Quelle hast, können aber nur für Metamagie verwendet werden). Du erhältst alle ausgegebenen Zauberpunkte zurück, wenn du eine lange Pause beendest."
					]
				}
			]
		},
		{
			"name": "Mobile",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du bist außergewöhnlich schnell und wendig und profitierst von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Deine Geschwindigkeit erhöht sich um 10 Fuß.",
						"Wenn du die Aktion {@action Dash} benutzt, kostet dich schwieriges Gelände in dieser Runde keine zusätzliche Bewegung.",
						"Wenn du einen Nahkampfangriff gegen eine Kreatur ausführst, provozierst du für den Rest der Runde keine Gelegenheitsangriffe von dieser Kreatur, egal ob du triffst oder nicht."
					]
				}
			]
		},
		{
			"name": "Moderately Armored",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"medium": true,
					"shield|phb": true
				}
			],
			"entries": [
				"Du hast trainiert, den Umgang mit mittleren Rüstungen und Schilden zu meistern und erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit mittleren Rüstungen und Schilden."
					]
				}
			]
		},
		{
			"name": "Mounted Combatant",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du bist ein gefährlicher Gegner, wenn du beritten bist. Wenn du beritten bist und nicht {@condition incapacitated}, erhältst du folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Nahkampfangriffswürfen gegen jede nicht berittene Kreatur, die kleiner als dein Reittier ist.",
						"Du kannst einen Angriff, der auf dein Reittier gerichtet ist, dazu zwingen, stattdessen dich zu treffen.",
						"Wenn dein Reittier einem Effekt ausgesetzt ist, der ihm erlaubt, einen Schutzwurf zu machen, um nur halben Schaden zu erleiden, erleidet es keinen Schaden, wenn der Schutzwurf gelingt, und nur halben Schaden, wenn er misslingt."
					]
				}
			]
		},
		{
			"name": "Naturalist",
			"source": "UAFeatsForSkills",
			"page": 3,
			"ability": [
				{
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"nature": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect poison and disease"
								]
							}
						}
					},
					"known": {
						"_": [
							"druidcraft#c"
						]
					}
				}
			],
			"entries": [
				"Ihr umfassendes Studium der Natur wird mit folgenden Vorteilen belohnt:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Nature}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Du erlernst die Zauber {@spell druidcraft} und {@spell detect poison and disease}. Du kannst {@spell detect poison and disease} einmal wirken, ohne einen Zauberslot zu verbrauchen, und du erlangst die Fähigkeit wieder, dies zu tun, wenn du eine lange Pause beendet hast."
					]
				}
			]
		},
		{
			"name": "Observant",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Wenn Sie die Details Ihrer Umgebung schnell erkennen, haben Sie folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn Sie den Mund eines Lebewesens sehen können, während es eine Sprache spricht, die Sie verstehen, können Sie das Gesagte interpretieren, indem Sie von den Lippen ablesen.",
						"Du hast einen Bonus von +5 auf deine passiven Werte für Weisheit ({@skill Perception}) und Intelligenz ({@skill Investigation})."
					]
				}
			]
		},
		{
			"name": "Orcish Aggression",
			"source": "UAFeatsForRaces",
			"page": 3,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-orc"
						}
					]
				}
			],
			"entries": [
				"Als Bonusaktion kannst du dich bis zu deiner Geschwindigkeit auf einen Feind deiner Wahl zubewegen, den du sehen oder hören kannst. Du musst diese Bewegung näher am Feind beenden als du sie begonnen hast."
			]
		},
		{
			"name": "Orcish Fury",
			"source": "UAFeatsForRaces",
			"page": 4,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-orc"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Deine Wut brennt unermüdlich und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du mit einem Angriff mit einer einfachen oder kriegerischen Waffe triffst, kannst du einen der Schadenswürfel der Waffe ein weiteres Mal werfen und ihn als zusätzlichen Schaden der Schadensart der Waffe hinzufügen.",
						"Unmittelbar nachdem du deine Eigenschaft \"Unerbittliche Ausdauer\" eingesetzt hast, kannst du deine Reaktion nutzen, um einen Waffenangriff durchzuführen."
					]
				}
			]
		},
		{
			"name": "Orcish Fury",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-orc"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Deine Wut brennt unermüdlich und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du mit einem Angriff mit einer einfachen oder kriegerischen Waffe triffst, kannst du einen der Schadenswürfel der Waffe ein weiteres Mal werfen und ihn als zusätzlichen Schaden der Schadensart der Waffe hinzufügen. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst nach einer kurzen oder langen Pause wieder benutzen.",
						"Unmittelbar nachdem du deine Eigenschaft \"Unerbittliche Ausdauer\" eingesetzt hast, kannst du deine Reaktion nutzen, um einen Waffenangriff durchzuführen."
					]
				}
			]
		},
		{
			"name": "Perceptive",
			"source": "UAFeatsForSkills",
			"page": 3,
			"ability": [
				{
					"wis": 1
				}
			],
			"skillProficiencies": [
				{
					"perception": true
				}
			],
			"entries": [
				"Du schärfst deine Sinne, bis sie messerscharf sind, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Perception}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Wenn du dich in einem leicht verdeckten Bereich aufhältst, hast du keinen Nachteil bei deinen Weisheitsüberprüfungen ({@skill Perception}), wenn du sowohl sehen als auch hören kannst."
					]
				}
			]
		},
		{
			"name": "Performer",
			"source": "UAFeatsForSkills",
			"page": 3,
			"ability": [
				{
					"cha": 1
				}
			],
			"skillProficiencies": [
				{
					"performance": true
				}
			],
			"entries": [
				"Sie beherrschen die Performance, so dass Sie jede Bühne beherrschen. Sie profitieren von folgenden Vorteilen",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Performance}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Während du auftrittst, kannst du versuchen, einen Humanoiden, der dich sehen und hören kann, abzulenken. Führe eine Charisma ({@skill Performance}) -Überprüfung durch, die durch eine Weisheits ({@skill Insight}) -Überprüfung des Humanoiden angefochten wird. Wenn deine Überprüfung erfolgreich ist, lenkst du die Aufmerksamkeit des Humanoiden so weit ab, dass er Weisheits ({@skill Perception}) - und Intelligenz ({@skill Investigation}) -Überprüfungen mit Nachteil ablegt, bis du aufhörst aufzutreten."
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast eine durchdringende Präzision im Kampf erreicht, die dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"items": [
						"Einmal pro Runde, wenn du eine Kreatur mit einem Angriff triffst, der Stich-Schaden verursacht, kannst du einen der Schadenswürfel des Angriffs neu werfen und musst den neuen Wurf verwenden.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Stichschaden zufügt, darfst du einen zusätzlichen Schadenswürfel werfen, um den zusätzlichen Stichschaden zu bestimmen, den das Ziel erleidet."
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "UA2020Feats",
			"page": 2,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast eine durchdringende Präzision im Kampf erreicht, die dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"items": [
						"Einmal pro Runde, wenn du eine Kreatur mit einem Angriff triffst, der Stich-Schaden verursacht, kannst du einen der Schadenswürfel des Angriffs neu werfen und musst den neuen Wurf verwenden.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Stichschaden zufügt, darfst du einen zusätzlichen Schadenswürfel werfen, um den zusätzlichen Stichschaden zu bestimmen, den das Ziel erleidet."
					]
				}
			]
		},
		{
			"name": "Poisoner",
			"source": "TCE",
			"page": 80,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Du kannst tödliche Gifte zubereiten und verabreichen, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Schadenswurf machst, der Giftschaden verursacht, ignoriert er den Widerstand gegen Giftschaden.",
						"Du kannst Gift auf eine Waffe oder Munition als Bonusaktion anwenden, statt als Aktion.",
						"Du erlangst die Fertigkeit {@item poisoner's kit|phb}, wenn du sie nicht bereits besitzt. Mit einer Stunde Arbeit unter Verwendung eines {@item poisoner's kit|phb} und unter Verwendung von Materialien im Wert von 50 gp kannst du eine Anzahl von Dosen starken Giftes herstellen, die deinem Fertigkeitsbonus entspricht. Sobald das Gift auf eine Waffe oder ein Stück Munition aufgetragen wurde, behält es seine Wirksamkeit für 1 Minute oder bis du mit der Waffe oder Munition triffst. Wenn eine Kreatur durch die umhüllte Waffe oder Munition Schaden erleidet, muss diese Kreatur einen Konstitutionswurf mit DC 14 bestehen oder sie erleidet {@damage 2d8} Giftschaden und wird bis zum Ende deines nächsten Zuges {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Poisoner",
			"source": "UA2020Feats",
			"page": 2,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Du kannst tödliche Gifte zubereiten und verabreichen und erhältst dafür die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Schadenswurf machst, ignorierst du den Widerstand gegen Giftschaden.",
						"Du kannst eine Waffe als Bonusaktion mit Gift überziehen, anstatt eine Aktion auszuführen.",
						"Du erlangst die Fertigkeit {@item poisoner's kit|phb}, wenn du sie nicht bereits besitzt. Mit einer Stunde Arbeit unter Verwendung eines {@item poisoner's kit|PHB} und unter Verwendung von Materialien im Wert von 50 gp kannst du eine Anzahl von Dosen starken Giftes herstellen, die deinem Fertigkeitsbonus entspricht. Einmal aufgetragen, behält das Gift seine Wirksamkeit für 1 Minute oder bis du mit der Waffe triffst. Wenn eine Waffe, die mit diesem Gift ummantelt ist, einer Kreatur Schaden zufügt, muss diese Kreatur einen Konstitutionsschutzwurf mit DC 14 bestehen oder sie erleidet {@damage 2d8} Giftschaden und wird bis zum Ende deines nächsten Zuges {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du kannst deine Feinde mit Reichweitenwaffen in Schach halten und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du die Aktion {@action Attack} ausführst und nur mit einem {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} oder {@item spear|phb} angreifst, kannst du als Bonusaktion einen Nahkampfangriff mit dem gegenüberliegenden Ende der Waffe durchführen; dieser Angriff verwendet denselben Fähigkeitsmodifikator wie der primäre Angriff. Der Schadenswürfel der Waffe für diesen Angriff beträgt {@dice d4}, und der Angriff verursacht Wucht-Schaden.",
						"Während du eine {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb} oder {@item spear|phb} führst, provozieren andere Kreaturen einen Gelegenheitsangriff von dir, wenn sie in den Bereich kommen, den du mit dieser Waffe hast."
					]
				}
			]
		},
		{
			"name": "Practiced Expert",
			"source": "UA2020Feats",
			"page": 3,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							]
						}
					]
				}
			],
			"entries": [
				"Sie haben Ihre Fähigkeiten im Umgang mit bestimmten Fertigkeiten oder Werkzeugen verfeinert und dadurch die folgenden Vorteile erlangt:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung eines {@table skills|phb|skill} oder {@filter tool|items|type=tool;artisan's tools} deiner Wahl.",
						"Wähle eine deiner Fertigkeits- oder Werkzeugbefähigungen. Dein Befähigungsbonus verdoppelt sich bei jeder Fähigkeitsprüfung, bei der du die gewählte Befähigung einsetzt."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "UAFeatsForRaces",
			"page": 4,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-elf"
						},
						{
							"name": "human"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"any": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Sie haben eine Begabung dafür, neue Dinge zu lernen und profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erhältst ein {@table skills|phb|skill proficiency} deiner Wahl, ein {@filter tool proficiency|items|type=tool;artisan's tools} deiner Wahl und die Beherrschung einer Sprache deiner Wahl."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "half-elf"
						},
						{
							"name": "half-orc"
						},
						{
							"name": "human"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Sie haben eine Begabung dafür, neue Dinge zu lernen und profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erhältst ein {@table skills|phb|skill proficiency} deiner Wahl, ein {@filter tool proficiency|items|type=tool;artisan's tools} deiner Wahl und die Beherrschung einer Sprache deiner Wahl.",
						"Wählt eine Fertigkeit, die ihr beherrscht. Ihr erhaltet Expertise in dieser Fertigkeit, was bedeutet, dass euer Beherrschungsbonus für jede Fähigkeitsprüfung, die ihr mit dieser Fertigkeit macht, verdoppelt wird. Die gewählte Fertigkeit muss eine sein, die nicht bereits von einer Eigenschaft wie Expertise profitiert, die euren Beherrschungsbonus verdoppelt."
					]
				}
			]
		},
		{
			"name": "Quick-Fingered",
			"source": "UAFeatsForSkills",
			"page": 3,
			"ability": [
				{
					"dex": 1
				}
			],
			"skillProficiencies": [
				{
					"sleight of hand": true
				}
			],
			"entries": [
				"Mit deinen flinken Fingern und deiner Beweglichkeit kannst du Taschenspielertricks ausführen und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Sleight of Hand}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Als Bonusaktion kannst du eine Geschicklichkeitsprüfung ({@skill Sleight of Hand}) machen, um jemandem etwas unterzuschieben, einen Gegenstand bei einer Kreatur zu verstecken, einen Geldbeutel zu heben oder etwas aus einer Tasche zu nehmen."
					]
				}
			]
		},
		{
			"name": "Quicksmithing",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"anyArtisansTool": true
				}
			],
			"entries": [
				"Du beherrschst die Kunst des spontanen Erfindens, Verbesserns und Bastelns. Du kannst deine Talente nutzen, um sofortige, kurzfristige magische Effekte zu erzeugen, die Zaubern ähneln, wenn du Zeit und einen ausreichenden Vorrat an Äther hast.",
				"Wenn du diese Fähigkeit wählst, beherrschst du zwei magische Effekte, von denen jeder den Effekt eines Zaubers der Stufe 1 mit dem Attribut Ritual nachbildet. Diese Zauber können aus jeder Klassenliste stammen, aber Intelligenz ist deine Zauberfähigkeit für sie.",
				"Wenn du auf ein Schema stößt, das auf die Schnellschmiedekunst ausgerichtet ist, oder bei einem anderen Schnellschmied lernst, kannst du vielleicht einen weiteren Zauber zu den Effekten, die du beherrschst, hinzufügen. Die Stufe des Zaubers darf nicht höher sein als die Hälfte deiner Stufe (aufgerundet), und er muss das Ritualkennzeichen haben. Der Prozess der Beherrschung des Zaubers dauert 2 Stunden pro Stufe des Zaubers und kostet 50 Gp pro Stufe. Die Kosten entsprechen dem Äther, den du verbrauchst, wenn du mit dem Effekt des Zaubers experimentierst, um ihn zu beherrschen.",
				"Außerdem besitzt du die Fertigkeit {@item artisan's tools|PHB} (Schnellschmiedewerkzeuge). Mit diesen Werkzeugen kannst du 1 Stunde und Material im Wert von 10 Gp aufwenden, um ein winziges Uhrwerk (AC 5, 1 PS) zu bauen. Das Gerät funktioniert nach 24 Stunden nicht mehr, es sei denn, du wendest 1 Stunde für die Reparatur auf, um es funktionsfähig zu halten. Du kannst deine Aktion nutzen, um das Gerät zu demontieren, wobei du die Materialien, die du zu seiner Herstellung verwendet hast, zurückerhalten kannst. Du kannst bis zu drei solcher Geräte gleichzeitig aktiv haben.",
				"Wenn Sie ein Gerät erstellen, wählen Sie eine der folgenden Optionen:",
				{
					"type": "entries",
					"name": "Clockwork Toy",
					"entries": [
						"Dieses Spielzeug ist ein Uhrwerk-Tier, -Monster oder -Person, wie z.B. ein Frosch, eine Maus, ein Vogel, ein Drache oder ein Soldat. Wenn das Spielzeug auf den Boden gelegt wird, bewegt es sich in jedem deiner Züge 5 Fuß über den Boden in eine zufällige Richtung. Es macht Geräusche, die zu der Kreatur passen, die es darstellt."
					]
				},
				{
					"type": "entries",
					"name": "Fire Starter",
					"entries": [
						"Dieses Gerät erzeugt eine Miniaturflamme, mit der du eine Kerze, eine Fackel oder ein Lagerfeuer anzünden kannst. Die Verwendung des Geräts erfordert deine Aktion."
					]
				},
				{
					"type": "entries",
					"name": "Music Box",
					"entries": [
						"Wenn sie geöffnet wird, spielt diese Spieluhr ein einzelnes Lied in mäßiger Lautstärke. Die Spieluhr hört auf zu spielen, wenn sie das Ende des Liedes erreicht oder wenn sie geschlossen wird."
					]
				}
			]
		},
		{
			"name": "Resilient",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"entry": "Erhöht die gewählte Fähigkeitspunktezahl um 1, bis zu einem Maximum von 20."
					}
				}
			],
			"entries": [
				"Du wählst einen Fähigkeitswert und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst Fertigkeit in Rettungswürfen mit der gewählten Fähigkeit."
					]
				}
			]
		},
		{
			"name": "Revenant Blade",
			"source": "ERLW",
			"page": 22,
			"otherSources": [
				{
					"source": "UAWGE",
					"page": 74
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du stammst von einem Meister der {@item double-bladed scimitar|ERLW} ab, und ein Teil dieser Meisterschaft ist an dich weitergegeben worden. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du einen zweischneidigen Krummsäbel mit beiden Händen hältst, erhältst du einen Bonus von +1 auf deine Rüstungsklasse.",
						"Ein zweischneidiger Krummsäbel hat die Eigenschaft Finesse, wenn du ihn schwingst."
					]
				}
			]
		},
		{
			"name": "Ritual Caster",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Bard Spells",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Cleric Spells",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Druid Spells",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Sorcerer Spells",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Warlock Spells",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Wizard Spells",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast eine Reihe von Zaubern gelernt, die du als Rituale wirken kannst. Diese Zauber sind in einem Ritualbuch niedergeschrieben, das du in der Hand halten musst, wenn du einen dieser Zauber wirkst.",
				"Wenn du diese Fähigkeit wählst, erhältst du ein Ritualbuch mit zwei Zaubern der 1. Stufe deiner Wahl. Wähle eine der folgenden Klassen: {@filter bard|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter cleric|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druid|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter sorcerer|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter warlock|spells|level=1|class=warlock|components & miscellaneous=ritual} oder {@filter wizard|spells|level=1|class=wizard|components & miscellaneous=ritual}. Du musst deine Zauber aus der Zauberliste dieser Klasse wählen, und die gewählten Zauber müssen das Ritualkennzeichen haben. Die gewählte Klasse bestimmt auch deine Zauberfähigkeit für diese Zauber: Charisma für Barde, Zauberer oder Hexenmeister; Weisheit für Kleriker oder Druide; oder Intelligenz für Zauberer.",
				"Wenn du auf einen Zauber in schriftlicher Form stößt, wie z.B. eine magische Schriftrolle oder das Zauberbuch eines Zauberers, kannst du ihn vielleicht in dein Ritualbuch aufnehmen. Der Zauber muss auf der Zauberliste der von dir gewählten Klasse stehen, die Stufe des Zaubers darf nicht höher sein als die Hälfte deiner Stufe (aufgerundet) und er muss das Ritualetikett tragen. Das Kopieren des Zaubers in dein Ritualbuch dauert 2 Stunden pro Stufe des Zaubers und kostet 50 gp pro Stufe. Die Kosten stellen die materiellen Komponenten dar, die du verbrauchst, wenn du mit dem Zauber experimentierst, um ihn zu meistern, sowie die feine Tinte, die du zum Aufzeichnen brauchst."
			]
		},
		{
			"name": "Savage Attacker",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Einmal pro Runde, wenn du für einen Angriff mit einer Nahkampfwaffe Schaden würfelst, kannst du die Schadenswürfel der Waffe wiederholen und eine der beiden Summen verwenden."
			]
		},
		{
			"name": "Second Chance",
			"source": "UAFeatsForRaces",
			"page": 4,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie haben eine Begabung dafür, neue Dinge zu lernen und profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Wenn du von einer Kreatur, die du sehen kannst, mit einem Angriffswurf getroffen wirst, kannst du deine Reaktion nutzen, um die Kreatur zu zwingen, den Wurf zu wiederholen. Wenn du diese Fähigkeit einmal genutzt hast, kannst du sie erst wieder nutzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Das Glück ist dir hold, wenn jemand versucht, dich anzugreifen, und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn dich eine Kreatur, die du sehen kannst, mit einem Angriffswurf trifft, kannst du deine Reaktion nutzen, um die Kreatur zu zwingen, den Wurf zu wiederholen. Wenn du diese Fähigkeit einmal genutzt hast, kannst du sie erst wieder nutzen, wenn du zu Beginn des Kampfes die Initiative würfelst oder eine kurze oder lange Pause beendet hast."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Du beherrschst Techniken, mit denen du jede Schwachstelle in der Deckung deines Gegners ausnutzen kannst, und profitierst von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Wenn du eine Kreatur mit einem Gelegenheitsangriff triffst, wird die Geschwindigkeit der Kreatur für den Rest der Runde auf 0 gesetzt.",
						"Kreaturen provozieren Gelegenheitsangriffe von dir, selbst wenn sie die Aktion {@action Disengage} ausführen, bevor sie deine Reichweite verlassen.",
						"Wenn eine Kreatur in einem Umkreis von 5 Fuß um dich herum einen Angriff gegen ein anderes Ziel als dich durchführt (und dieses Ziel nicht über diese Fähigkeit verfügt), kannst du deine Reaktion nutzen, um einen Angriff mit einer Nahkampfwaffe gegen die angreifende Kreatur durchzuführen."
					]
				}
			]
		},
		{
			"name": "Servo Crafting",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Du bist geübt in der Erschaffung von {@creature servo|psk|servos}- winzigen Konstrukten, die als persönliche Assistenten fungieren. Du kannst den Zauber {@spell find familiar} als Ritual wirken, um einen {@creature servo|psk} zu erschaffen, der anstelle eines Tieres als dein Vertrauter dient. Die Statistiken eines {@creature servo|psk} erscheinen im Abschnitt \"Artefaktkreaturen\" dieses Dokuments. In jeder anderen Hinsicht funktioniert ein Servo-Vertrauter wie im Zauber {@spell find familiar} beschrieben.",
				"Du kannst telepathisch mit deinem Servo-Vertrauten kommunizieren und ihn mit seinen Sinnen wahrnehmen, solange ihr euch auf derselben Dimension der Existenz befindet. Du kannst durch deinen Servo mit deiner eigenen Stimme sprechen.",
				"Wenn du die Aktion {@action Attack} ausführst, kannst du außerdem auf eine deiner eigenen Attacken verzichten, damit dein Servo-Vertrauter eine eigene Attacke ausführen kann."
			]
		},
		{
			"name": "Shadow Touched",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Der Kontakt mit der Magie der Schattenwelt hat dich verändert und gewährt dir die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlernst den Zauber {@spell invisibility} und einen Zauber des 1. Grades deiner Wahl. {@filter 1st-level spell|spells|level=1|school=I;N} muss aus der Schule der Illusion oder der Nekromantie stammen. Du kannst jeden dieser Zauber wirken, ohne einen Zauberslot zu verbrauchen. Sobald du einen dieser Zauber auf diese Weise gewirkt hast, kannst du diesen Zauber nicht mehr auf diese Weise wirken, bis du eine lange Ruhepause beendet hast. Du kannst diese Zauber auch mit Zauberslots wirken, die du in der entsprechenden Stufe hast. Die Zauberfähigkeit des Zaubers ist die Fähigkeit, die durch diese Fähigkeit erhöht wird."
					]
				}
			]
		},
		{
			"name": "Shadow Touched",
			"source": "UA2020Feats",
			"page": 3,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Durch deine Erfahrung mit dem Schattenreich hast du gelernt, wie man Schatten biegt und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlernst den Zauber {@spell darkness} und einen {@filter 1st-level spell|spells|level=1|school=I;N} deiner Wahl. Der Zauber der 1. Stufe muss aus der Schule der Illusion oder der Nekromantie stammen. Du kannst jeden dieser Zauber wirken, ohne einen Zauberslot zu verbrauchen. Sobald du einen dieser Zauber auf diese Weise gewirkt hast, kannst du diesen Zauber nicht mehr auf diese Weise wirken, bis du eine lange Ruhepause beendet hast. Du kannst diese Zauber auch mit Zauberslots wirken, die du in der entsprechenden Stufe hast. Die Zauberfähigkeit des Zaubers ist die Fähigkeit, die durch diese Fähigkeit erhöht wird."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Du beherrschst Fernkampfwaffen und kannst Schüsse abgeben, die andere für unmöglich halten. Du erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Ein Angriff aus großer Entfernung hat keinen Nachteil auf deine Angriffswürfe mit Fernkampfwaffen zur Folge.",
						"Deine Angriffe mit Fernkampfwaffen ignorieren halbe und dreiviertel Deckung.",
						"Bevor du einen Angriff mit einer Fernkampfwaffe ausführst, die du beherrschst, kannst du wählen, ob du einen Malus von -5 auf den Angriffswurf hinnehmen willst. Wenn der Angriff trifft, fügst du +10 auf den Schaden des Angriffs hinzu."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Du verwendest Schilde nicht nur zum Schutz, sondern auch zum Angriff und erhältst die folgenden Vorteile, wenn du ein {@item shield|phb} verwendest:",
				{
					"type": "list",
					"items": [
						"Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du eine Bonusaktion nutzen, um zu versuchen, eine Kreatur im Umkreis von 5 Fuß mit deinem Schild zu {@action shove}.",
						"Wenn du nicht {@condition incapacitated} bist, kannst du den AC-Bonus deines Schildes zu jedem Schutzwurf gegen einen Zauber oder einen anderen schädlichen Effekt, der nur dich trifft, addieren.",
						"Wenn du einem Effekt ausgesetzt bist, der dir erlaubt, einen Schutzwurf zu machen, um nur die Hälfte des Schadens zu erleiden, kannst du deine Reaktion nutzen, um keinen Schaden zu erleiden, wenn du den Schutzwurf schaffst, indem du deinen Schild zwischen dich und die Quelle des Effekts stellst."
					]
				}
			]
		},
		{
			"name": "Shield Training",
			"source": "UA2020Feats",
			"page": 3,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"shield|phb": true
				}
			],
			"entries": [
				"Du hast den effektiven Einsatz von Schilden trainiert und erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung von {@item shield|phb|shields}.",
						"Im Kampf kannst du einen Schild als freie Objektinteraktion in deinem Zug an- oder ablegen.",
						"Wenn du die Eigenschaft Zaubern oder Paktmagie besitzt, kannst du einen Schild als Zauberfokus verwenden."
					]
				}
			]
		},
		{
			"name": "Silver-Tongued",
			"source": "UAFeatsForSkills",
			"page": 3,
			"ability": [
				{
					"cha": 1
				}
			],
			"skillProficiencies": [
				{
					"deception": true
				}
			],
			"entries": [
				"Du entwickelst deine Gesprächsfähigkeiten, um andere besser täuschen zu können. Du erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Deception}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du einen Angriff durch den Versuch ersetzen, einen Humanoiden in einem Umkreis von 30 Fuß zu täuschen, der dich sehen und hören kann. Führe eine Charisma-Überprüfung ({@skill Deception}) durch, die von der Weisheitsprüfung ({@skill Insight}) des Ziels angefochten wird. Wenn deine Überprüfung erfolgreich ist, provoziert deine Bewegung keine Gelegenheitsangriffe des Ziels und deine Angriffswürfe gegen es haben Vorteil; beide Vorteile halten bis zum Ende deines nächsten Zugs an oder bis du diese Fähigkeit auf ein anderes Ziel anwendest. Wenn deine Überprüfung fehlschlägt, kann das Ziel 1 Stunde lang nicht auf diese Weise von dir getäuscht werden."
					]
				}
			]
		},
		{
			"name": "Skill Expert",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"entries": [
				"Du hast deine Fähigkeiten in bestimmten Fertigkeiten verfeinert, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung einer {@table skills|phb|skill} deiner Wahl.",
						"Wählt eine Fertigkeit, die ihr beherrscht. Ihr erhaltet Expertise in dieser Fertigkeit, was bedeutet, dass euer Beherrschungsbonus für jede Fähigkeitsprüfung, die ihr mit dieser Fertigkeit macht, verdoppelt wird. Die gewählte Fertigkeit muss eine sein, die nicht bereits von einer Eigenschaft wie Expertise profitiert, die euren Beherrschungsbonus verdoppelt."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "PHB",
			"page": 170,
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							],
							"count": 3
						}
					]
				}
			],
			"entries": [
				"Du erlangst Fertigkeit in einer beliebigen Kombination von drei {@table skills|phb} oder {@filter tools|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} deiner Wahl."
			]
		},
		{
			"name": "Skulker",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Du bist ein Experte darin, durch Schatten zu schleichen und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst versuchen, dich zu verstecken, wenn du von der Kreatur, vor der du dich versteckst, leicht verdeckt wirst.",
						"Wenn du dich vor einer Kreatur versteckst und sie mit einem Angriff mit einer Fernkampfwaffe verfehlst, wird deine Position durch den Angriff nicht verraten.",
						"Schummriges Licht verursacht keinen Nachteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf die Sicht verlassen."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie haben gelernt, wo Sie schneiden müssen, um die besten Ergebnisse zu erzielen, was Ihnen folgende Vorteile bringt",
				{
					"type": "list",
					"items": [
						"Wenn du einmal pro Zug eine Kreatur mit einem Angriff triffst, der Hiebschaden verursacht, kannst du die Geschwindigkeit des Ziels bis zum Beginn deines nächsten Zuges um 10 Fuß verringern.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Hiebschaden zufügt, verwundest du sie schwer. Bis zum Beginn deines nächsten Zuges hat das Ziel Nachteil bei allen Angriffswürfen."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "UA2020Feats",
			"page": 3,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie haben gelernt, wo Sie schneiden müssen, um die besten Ergebnisse zu erzielen, was Ihnen folgende Vorteile bringt",
				{
					"type": "list",
					"items": [
						"Wenn du einmal pro Zug eine Kreatur mit einem Angriff triffst, der Hiebschaden verursacht, kannst du die Geschwindigkeit des Ziels bis zum Beginn deines nächsten Zuges um 10 Fuß verringern.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Hiebschaden zufügt, verwundest du sie schwer. Bis zum Beginn deines nächsten Zuges hat das Ziel Nachteil bei allen Angriffswürfen."
					]
				}
			]
		},
		{
			"name": "Spear Mastery",
			"source": "UAFeats",
			"page": 3,
			"entries": [
				"Obwohl die {@item spear|phb} eine einfach zu erlernende Waffe ist, belohnt sie dich für die Zeit, die du dir genommen hast, um sie zu meistern. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus von +1 auf Angriffswürfe mit einem Speer.",
						"Wenn du einen Speer benutzt, ändert sich sein Schadenswürfel von {@dice d6} auf {@dice d8} und von {@dice d8} auf {@dice d10}, wenn er mit zwei Händen geführt wird. (Dieser Vorteil hat keine Wirkung, wenn eine andere Eigenschaft den Würfel der Waffe bereits verbessert hat).",
						"Du kannst deinen Speer so einstellen, dass er eine Ladung erhält. Als Bonusaktion wählst du eine Kreatur, die du sehen kannst und die mindestens 20 Fuß von dir entfernt ist. Wenn sich diese Kreatur in ihrem nächsten Zug innerhalb der Reichweite deines Speers bewegt, kannst du als Reaktion einen Nahkampfangriff mit deinem Speer gegen sie ausführen. Wenn der Angriff trifft, erleidet das Ziel einen zusätzlichen {@damage 1d8} Stichschaden bzw. einen zusätzlichen {@damage 1d10} Stichschaden, wenn du den Speer mit zwei Händen führst. Du kannst diese Fähigkeit nicht einsetzen, wenn die Kreatur vor der Bewegung die Aktion {@action Disengage} verwendet hat.",
						"Als Bonusaktion in deinem Zug kannst du deine Reichweite mit einem Speer für den Rest deines Zuges um 5 Fuß erhöhen."
					]
				}
			]
		},
		{
			"name": "Spell Sniper",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"additionalSpells": [
				{
					"name": "Bard Spells",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Cleric Spells",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Druid Spells",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Sorcerer Spells",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Warlock Spells",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Wizard Spells",
					"ability": "int",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				}
			],
			"entries": [
				"Du hast Techniken erlernt, um deine Angriffe mit bestimmten Arten von Zaubern zu verstärken und dadurch die folgenden Vorteile zu erlangen:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Zauber wirkst, für den du einen Angriffswurf machen musst, wird die Reichweite des Zaubers verdoppelt.",
						"Deine Fernkampf-Zauberangriffe ignorieren halbe und dreiviertel Deckung.",
						"Du lernst einen Zaubertrick, der einen Angriffswurf erfordert. Wähle den Zaubertrick aus der Liste der {@filter bard|spells|level=0|class=bard|spell attack=m;r;o}, {@filter cleric|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druid|spells|level=0|class=druid|spell attack=m;r;o}, {@filter sorcerer|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter warlock|spells|level=0|class=warlock|spell attack=m;r;o} oder {@filter wizard|spells|level=0|class=wizard|spell attack=m;r;o} Zaubersprüche. Deine Zauberfähigkeit für diesen Zaubertrick hängt von der Zauberliste ab, die du gewählt hast: Charisma für Barden, Zauberer oder Hexenmeister; Weisheit für Kleriker oder Druiden; oder Intelligenz für Zauberer."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "UAFeatsForRaces",
			"page": 4,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwarf"
						},
						{
							"name": "gnome"
						},
						{
							"name": "halfling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics"
						]
					}
				}
			],
			"entries": [
				"Du bist für deine Rasse ungewöhnlich flink und hast die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Erhöhe deine Gehgeschwindigkeit um 5 Fuß.",
						"Du erlangst die Fertigkeit {@skill Acrobatics} oder {@skill Athletics}. Wenn du die Fertigkeit bereits beherrschst, verdoppelt sich dein Bonus für jede Überprüfung, die du damit durchführst."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dwarf"
						},
						{
							"name": "small race",
							"displayEntry": "a Small race"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"athletics"
						]
					}
				}
			],
			"entries": [
				"Du bist für deine Rasse ungewöhnlich flink und hast die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Erhöhe deine Gehgeschwindigkeit um 5 Fuß.",
						"Du erhältst die Fertigkeit {@skill Acrobatics} oder {@skill Athletics} (nach deiner Wahl).",
						"Du hast einen Vorteil bei jeder Stärke- ({@skill Athletics}) oder Geschicklichkeitsüberprüfung ({@skill Acrobatics}), die du machst, um dem {@condition grappled} zu entkommen."
					]
				}
			]
		},
		{
			"name": "Squire of Solamnia",
			"source": "UA2022HeroesOfKrynn",
			"page": 6,
			"prerequisite": [
				{
					"other": "Squireship in the Knights of Solamnia"
				}
			],
			"weaponProficiencies": [
				{
					"martial": true
				}
			],
			"armorProficiencies": [
				{
					"medium": true
				}
			],
			"entries": [
				"Deine Ausbildung in den Ritualen der Ritter von Solamnia gewährt dir diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Martial Training",
							"entries": [
								"Du erhältst Fertigkeit im Umgang mit mittleren Rüstungen und Kampfwaffen."
							]
						},
						{
							"type": "item",
							"name": "Defensive Rider",
							"entries": [
								"Du hast einen Vorteil bei Rettungswürfen, um nicht von einem Reittier zu fallen."
							]
						},
						{
							"type": "item",
							"name": "Encouraging Rally",
							"entries": [
								"Wenn eine andere Kreatur, die du sehen kannst, im Umkreis von 30 Fuß einen Rettungswurf macht, kannst du deine Reaktion nutzen, um sie zu inspirieren. Wenn das Ziel dich hören und verstehen kann, erhält es einen Vorteil auf den Rettungswurf. Wenn du diese Reaktion einmal genutzt hast, kannst du sie erst wieder nach einer langen Pause nutzen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Stealthy",
			"source": "UAFeatsForSkills",
			"page": 4,
			"ability": [
				{
					"dex": 1
				}
			],
			"skillProficiencies": [
				{
					"stealth": true
				}
			],
			"entries": [
				"Sie wissen, wie Sie sich am besten verstecken können und haben folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Stealth}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Wenn du versteckt bist, kannst du dich bis zu 10 Fuß im Freien bewegen, ohne dich zu verraten, wenn du die Bewegung an einer Stelle beendest, an der du nicht deutlich sichtbar bist."
					]
				}
			]
		},
		{
			"name": "Strixhaven Initiate",
			"source": "SCC",
			"page": 36,
			"additionalSpells": [
				{
					"name": "Lorehold 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"sacred flame#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"prestidigitation#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"prestidigitation#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"guidance#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"druidcraft#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast einige magische Theorien studiert und einige Zaubersprüche gelernt, die mit der Universität Strixhaven in Verbindung stehen.",
				"Wählen Sie eines der Kollegs von Strixhaven: Lorehold, Prismari, Quandrix, Silverquill, oder Witherbloom. Du erlernst zwei Zaubertricks und einen Zauber der 1. Stufe basierend auf der gewählten Schule, wie in der Tabelle der Strixhavener Zaubersprüche angegeben.",
				"Du kannst den gewählten Zauber der 1. Stufe ohne einen Zauberplatz wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst den Zauber auch mit allen Zauberplätzen wirken, die du hast.",
				"Deine Zauberfertigkeit für die Zauber dieser Fähigkeit ist Intelligenz, Weisheit oder Charisma (wähle sie bei der Wahl dieser Fähigkeit).",
				{
					"type": "table",
					"caption": "Strixhaven Spells",
					"colLabels": [
						"College",
						"Cantrips",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"Lorehold",
							"Wählen Sie zwei aus {@spell light}, {@spell sacred flame} und {@spell thaumaturgy}.",
							"Wählen Sie eine 1. Stufe {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}."
						],
						[
							"Prismari",
							"Wählen Sie zwei aus {@spell fire bolt}, {@spell prestidigitation} und {@spell ray of frost}.",
							"Wählen Sie eine 1. Stufe {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}."
						],
						[
							"Quandrix",
							"Wählen Sie zwei aus {@spell druidcraft}, {@spell guidance} und {@spell mage hand}.",
							"Wählen Sie eine 1. Stufe {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						],
						[
							"Silberkiel",
							"Wählen Sie zwei aus {@spell sacred flame}, {@spell thaumaturgy} und {@spell vicious mockery}.",
							"Wählen Sie eine 1. Stufe {@filter bard or cleric spell|spells|level=1|class=bard;cleric}."
						],
						[
							"Witherbloom",
							"Wählen Sie zwei aus {@spell chill touch}, {@spell druidcraft} und {@spell spare the dying}.",
							"Wählen Sie eine 1. Stufe {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						]
					]
				}
			]
		},
		{
			"name": "Strixhaven Mascot",
			"source": "SCC",
			"page": 37,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strixhaven initiate|scc"
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Du hast gelernt, ein Strixhaven-Maskottchen zu beschwören, das dich unterstützt und dir diese Vorteile gewährt:",
				{
					"type": "list",
					"items": [
						"Du kannst den Zauber {@spell find familiar} als Ritual wirken. Dein Vertrauter kann die Form des Maskottchens des Colleges annehmen, das du für das Strixhavener Initiaten-Feat gewählt hast: ein {@creature spirit statue mascot|scc} (Lorehold), ein {@creature art elemental mascot|scc} (Prismari), ein {@creature fractal mascot|scc} (Quandrix), ein {@creature inkling mascot|scc} (Silverquill) oder ein {@creature pest mascot|scc} (Witherbloom).",
						"Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du auf einen Angriff verzichten, um deinem Maskottchen-Vertrauten zu erlauben, mit seiner Reaktion einen eigenen Angriff auszuführen.",
						"Wenn sich dein Maskottchen-Vertrauter in einem Umkreis von 60 Fuß um dich herum befindet, kannst du dich als Aktion teleportieren und den Platz mit dem Vertrauten tauschen. Wenn der Raum, in den du dich teleportieren willst, zu klein für dich ist, schlägt die Teleportation fehl und ist umsonst. Wenn du dich einmal auf diese Weise teleportiert hast, kannst du das erst wieder nach einer langen Ruhepause tun, es sei denn, du verbrauchst einen Zauberslot der Stufe 2 oder höher, um es erneut zu tun."
					]
				}
			]
		},
		{
			"name": "Survivalist",
			"source": "UAFeatsForSkills",
			"page": 4,
			"ability": [
				{
					"wis": 1
				}
			],
			"skillProficiencies": [
				{
					"survival": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"alarm"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du beherrschst die Wildniskunde und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Survival}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Du erlernst den Zauber {@spell alarm}. Du kannst ihn einmal wirken, ohne einen Zauberslot zu verbrauchen, und du erlangst die Fähigkeit wieder, ihn zu wirken, wenn du eine lange Pause beendet hast."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Magic",
			"source": "MTF",
			"page": 114,
			"additionalSources": [
				{
					"source": "EEPC",
					"page": 7
				},
				{
					"source": "SCAG",
					"page": 115
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome",
							"subrace": "deep"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"nondetection"
							],
							"daily": {
								"1e": [
									"blindness/deafness",
									"blur",
									"disguise self"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast die angeborene Zauberfähigkeit deiner Vorfahren geerbt. Diese Fähigkeit erlaubt es dir, nach Belieben {@spell nondetection} auf dich selbst zu wirken, ohne eine materielle Komponente zu benötigen. Du kannst außerdem jeden der folgenden Zauber einmal mit dieser Fähigkeit wirken: {@spell blindness/deafness}, {@spell blur} und {@spell disguise self}. Du erhältst die Fähigkeit, diese Zauber zu wirken, wieder, wenn du eine lange Ruhepause beendet hast.",
				"Intelligenz ist deine Zauberfähigkeit für diese Zauber, und du wirkst sie auf ihrer niedrigsten Stufe."
			]
		},
		{
			"name": "Tandem Tactician",
			"source": "UA2020Feats",
			"page": 3,
			"entries": [
				"Deine Anwesenheit in einer Schießerei wertet deine Kameraden auf und bringt dir die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst die Aktion {@action Help} als Bonusaktion nutzen.",
						"Wenn du die Aktion {@action Help} verwendest, um einem Verbündeten beim Angriff auf eine Kreatur zu helfen, vergrößerst du die Reichweite der Aktion {@action Help} um 10 Fuß. Außerdem kannst du zwei Verbündeten helfen, die dieselbe Kreatur in Reichweite angreifen, wenn du die Aktion {@action Help} auf diese Weise verwendest."
					]
				}
			]
		},
		{
			"name": "Tavern Brawler",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist es gewohnt, mit allen Waffen zu kämpfen, die du gerade zur Hand hast, und profitierst von den folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du bist geübt im Umgang mit improvisierten Waffen.",
						"Dein unbewaffneter Angriff verwendet {@damage d4} für den Schaden.",
						"Wenn du in deinem Zug eine Kreatur mit einem unbewaffneten Schlag oder einer improvisierten Waffe triffst, kannst du eine Bonusaktion einsetzen, um zu versuchen, das Ziel zu packen."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Sie lernen, Dinge mit Ihrem Geist zu bewegen, was Ihnen die folgenden Vorteile bringt:",
				{
					"type": "list",
					"items": [
						"Du erlernst den {@spell mage hand} Zaubertrick. Du kannst ihn ohne verbale oder somatische Komponenten wirken, und du kannst die Spektralhand {@condition invisible} herstellen. Wenn du diesen Zauberspruch bereits kennst, erhöht sich seine Reichweite um 30 Fuß, wenn du ihn wirkst. Seine Zauberfähigkeit ist die Fähigkeit, die durch diese Fertigkeit erhöht wird.",
						"Als Bonusaktion kannst du versuchen, eine Kreatur, die du sehen kannst, im Umkreis von 30 Fuß telekinetisch zu schubsen. Wenn du dies tust, muss das Ziel einen Rettungswurf in Stärke bestehen (DC 8 + dein Fertigkeitsbonus + der Fähigkeitsmodifikator der durch diese Fähigkeit erhöhten Punktzahl) oder 5 Fuß auf dich zu oder von dir weg bewegt werden. Eine Kreatur kann diesen Rettungswurf absichtlich nicht bestehen."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 8,
			"prerequisite": [
				{
					"psionics": true
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Sie lernen, Dinge mit Ihrem Geist zu bewegen, und profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erlernst den {@spell mage hand} Zaubertrick. Du kannst ihn ohne verbale oder somatische Komponenten wirken, und du kannst die Spektralhand {@condition invisible} herstellen. Wenn du diesen Zauberspruch bereits kennst, erhöht sich seine Reichweite um 30 Fuß, wenn du ihn wirkst. Seine Zauberfähigkeit ist die Fähigkeit, die durch diese Fertigkeit erhöht wird.",
						"Als Bonusaktion kannst du versuchen, eine Kreatur, die du sehen kannst, im Umkreis von 30 Fuß telekinetisch zu schubsen. Wenn du dies tust, wirfst du einen Würfel für dein psionisches Talent, und das Ziel muss einen Rettungswurf in Stärke bestehen (DC 8 + dein Fertigkeitsbonus + der Fähigkeitsmodifikator der durch diese Fähigkeit erhöhten Punktzahl) oder um eine Anzahl von Fuß auf dich zu oder von dir weg bewegt werden, die dem Fünffachen der gewürfelten Zahl entspricht. Eine Kreatur kann diesen Rettungswurf absichtlich nicht bestehen."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "UAFighterRogueWizard",
			"page": 8,
			"ability": [
				{
					"int": 1
				}
			],
			"additionalSpells": [
				{
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Sie lernen, Dinge mit Ihrem Geist zu bewegen, und profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erlernst den {@spell mage hand} Zaubertrick. Du kannst ihn ohne verbale oder somatische Komponenten wirken, und du kannst die Spektralhand unsichtbar machen.",
						"Als Bonusaktion kannst du versuchen, eine Kreatur, die du sehen kannst, in einem Umkreis von 5 Fuß von der Spektralhand zu schubsen, die du mit dem Zauber {@spell mage hand} erschaffen hast. Wenn du dies tust, muss das Ziel einen Stärkewurf bestehen (DC 8 + dein Fertigkeitsbonus + dein Intelligenzmodifikator) oder 5 Fuß von dir weggestoßen werden."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du erweckst die Fähigkeit, dich geistig mit anderen zu verbinden, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Du kannst mit jeder Kreatur, die du im Umkreis von 60 Fuß siehst, telepathisch sprechen. Deine telepathischen Äußerungen sind in einer Sprache, die du kennst, und die Kreatur versteht dich nur, wenn sie diese Sprache kennt. Deine Kommunikation verleiht der Kreatur nicht die Fähigkeit, dir telepathisch zu antworten.",
						"Du kannst den Zauber {@spell detect thoughts} wirken, ohne dass du einen Zauberplatz oder Komponenten benötigst, und du musst eine lange Pause einlegen, bevor du ihn auf diese Weise erneut wirken kannst. Deine Zauberfähigkeit für den Zauber ist die durch diese Fähigkeit erhöhte Fähigkeit. Wenn du Zauberplätze der 2. Stufe oder höher hast, kannst du diesen Zauber mit ihnen wirken."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 8,
			"prerequisite": [
				{
					"psionics": true
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du erweckst die Fähigkeit, dich geistig mit anderen zu verbinden und erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst mit jeder Kreatur, die du im Umkreis von 30 Fuß siehst, telepathisch sprechen. Deine telepathischen Äußerungen sind in einer Sprache, die du kennst, und die Kreatur versteht dich nur, wenn sie diese Sprache kennt. Deine Kommunikation verleiht der Kreatur nicht die Fähigkeit, dir telepathisch zu antworten.",
						"Wenn dein Psioniker-Talentwürfel verfügbar ist, kannst du den Zauber {@spell detect thoughts} wirken, der keine Komponenten benötigt. Wenn du mit dem Wirken des Zaubers beginnst, verringert sich dein Psioniker-Talentwürfel um eine Würfelgröße. Deine Zauberfähigkeit für den Zauber ist die durch diese Fähigkeit erhöhte Fähigkeit."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "UAFighterRogueWizard",
			"page": 8,
			"ability": [
				{
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"insight",
							"deception",
							"intimidation",
							"persuasion"
						]
					}
				}
			],
			"entries": [
				"Du erweckst die Fähigkeit, dich geistig mit anderen zu verbinden und erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung einer Fertigkeit deiner Wahl aus der folgenden Liste: {@skill Deception}, {@skill Insight}, {@skill Intimidation}, oder {@skill Persuasion}.",
						"Du kannst mit jedem Wesen, das du im Umkreis von 30 Fuß siehst, telepathisch kommunizieren. Wenn es mindestens eine Sprache versteht, kann es dir telepathisch antworten."
					]
				}
			]
		},
		{
			"name": "Theologian",
			"source": "UAFeatsForSkills",
			"page": 4,
			"ability": [
				{
					"int": 1
				}
			],
			"skillProficiencies": [
				{
					"religion": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect evil and good"
								]
							}
						}
					},
					"known": {
						"_": [
							"thaumaturgy#c"
						]
					}
				}
			],
			"entries": [
				"Ihr umfassendes Studium der Religion bringt Ihnen die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fertigkeit {@skill Religion}. Wenn du diese Fertigkeit bereits beherrschst, erhältst du den doppelten Bonus auf deine Fertigkeitsprüfungen.",
						"Du erlernst die Zauber {@spell thaumaturgy} und {@spell detect evil and good}. Du kannst {@spell detect evil and good} einmal wirken, ohne einen Zauberslot zu verbrauchen, und du erlangst die Fähigkeit wieder, dies zu tun, wenn du eine lange Pause beendet hast."
					]
				}
			]
		},
		{
			"name": "Tough",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Dein Trefferpunkte-Maximum erhöht sich um einen Betrag, der dem Doppelten deiner Stufe entspricht, wenn du diese Fähigkeit erhältst. Jedes Mal, wenn du danach eine Stufe aufsteigst, erhöht sich dein Trefferpunkte-Maximum um weitere 2 Trefferpunkte."
			]
		},
		{
			"name": "Tower of Iron Will",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 9,
			"prerequisite": [
				{
					"psionics": true
				}
			],
			"entries": [
				"Wenn du oder eine andere Kreatur, die du in einem Umkreis von 30 Fuß sehen kannst, einen Rettungswurf misslingt, kannst du als Reaktion deinen Psioniker-Talentwürfel werfen und die gewürfelte Zahl zum Rettungswurf addieren, so dass er möglicherweise gelingt."
			]
		},
		{
			"name": "Tracker",
			"source": "UA2020Feats",
			"page": 3,
			"ability": [
				{
					"wis": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"hunter's mark"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast einige Zeit damit verbracht, Kreaturen zu jagen und deine Fähigkeiten zu verfeinern, wodurch du die folgenden Vorteile erhältst:",
				{
					"type": "list",
					"items": [
						"Du erlernst den Zauber {@spell hunter's mark}. Du kannst ihn einmal wirken, ohne einen Zauberplatz zu verbrauchen, und du musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst den Zauber auch mit allen Zauberplätzen wirken, die du hast. Weisheit ist deine Zauberfähigkeit für diesen Zauberspruch.",
						"Du hast einen Vorteil bei Weisheitsprüfungen ({@skill Survival}), um Kreaturen zu verfolgen."
					]
				}
			]
		},
		{
			"name": "Vampiric Exultation",
			"source": "PSX",
			"page": 14,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vampire (Ixalan)"
						}
					]
				}
			],
			"entries": [
				"Als Aktion kannst du die untere Hälfte deines Körpers in einen tintenschwarzen Dampf verwandeln, der es dir ermöglicht, durch die Luft zu schweben. Während der Verwandlung hast du eine Fluggeschwindigkeit von 30 Fuß. Du kannst diese Form bis zu 10 Minuten beibehalten. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen."
			]
		},
		{
			"name": "War Caster",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Du hast geübt, mitten im Kampf zu zaubern, und dabei Techniken erlernt, die dir die folgenden Vorteile gewähren:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Konstitutionswürfen, die du machst, um deine Konzentration auf einen Zauber aufrechtzuerhalten, wenn du Schaden nimmst.",
						"Du kannst die somatischen Komponenten von Zaubern ausführen, auch wenn du Waffen oder {@item shield|phb} in einer oder beiden Händen hältst.",
						"Wenn die Bewegung einer feindlichen Kreatur einen Gelegenheitsangriff von dir provoziert, kannst du deine Reaktion nutzen, um einen Zauber auf die Kreatur zu wirken, anstatt einen Gelegenheitsangriff zu machen. Der Zauber muss eine Wirkzeit von 1 Aktion haben und darf nur diese Kreatur zum Ziel haben."
					]
				}
			]
		},
		{
			"name": "Warhammer Master",
			"source": "UAFeats",
			"page": 2,
			"entries": [
				"{@note This feat is presented as an illustrative example of a poorly-designed feat, and is not intended to be used in play. The {@feat Fell Handed|UAFeats} feat is presented as a well-designed implementation of the same ideas, and should be used instead.}",
				"Wenn du eine Kreatur mit einer {@item warhammer|phb} triffst, muss die Kreatur einen Stärkewurf bestehen (DC 8 + dein Fertigkeitsbonus + dein Stärkemodifikator) oder sie wird umgestoßen {@condition prone}.",
				"Außerdem kannst du mit deinem Kriegshammer den Schild eines Gegners wegschlagen. Wenn du eine Kreatur triffst, die einen Schild benutzt, kann der Angriff keinen Schaden verursachen und die Kreatur zwingen, ihren Schild fallen zu lassen."
			]
		},
		{
			"name": "Weapon Master",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Du hast ausgiebig mit einer Vielzahl von Waffen geübt und dadurch die folgenden Vorteile erlangt:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung von vier Waffen deiner Wahl, wobei jede Waffe eine einfache oder eine Kampfwaffe sein muss."
					]
				}
			]
		},
		{
			"name": "Wild Talent",
			"source": "UA2020PsionicOptionsRevisited",
			"page": 9,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					},
					"hidden": true
				}
			],
			"entries": [
				"Du erweckst dein psionisches Potenzial, das deinen Geist oder Körper verbessert. Erhöhe einen Fähigkeitswert deiner Wahl um 1, bis zu einem Maximum von 20, um diese Verbesserung darzustellen.",
				"Du trägst auch eine Quelle psionischer Kraft in dir, eine Energie, die auf verschiedene Weise auf- und abschwillt, wenn du sie kanalisierst. Diese Kraft wird durch deinen Psioniker-Talentwürfel dargestellt, dessen Anfangsgröße {@dice d6} ist.",
				{
					"type": "entries",
					"name": "Psionic Talent Options",
					"entries": [
						"Du kannst deinen Psioniker-Talentwürfel auf folgende Weise einsetzen:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Psi-Boosted Ability",
									"entry": "Wenn du eine Fähigkeitsprüfung mit der durch diese Fähigkeit gesteigerten Fähigkeit durchführst, kannst du deinen Psioniker-Talentwürfel werfen und die gewürfelte Zahl zu der Prüfung addieren. Du kannst dies vor oder nach dem Würfeln der {@dice d20} tun, aber bevor du weißt, ob die Prüfung erfolgreich war oder nicht."
								},
								{
									"type": "item",
									"name": "Psi-Guided Strike",
									"entry": "Einmal in jedem deiner Züge, wenn du mit einem Angriffswurf triffst, der die durch diese Fähigkeit gesteigerte Fähigkeit nutzt, kannst du nach dem Schadenswurf deinen Psioniker-Talentwürfel werfen und dann einen der Schadenswürfel durch die gewürfelte Zahl des Psioniker-Talentwürfels ersetzen."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Changing the Die's Size",
					"entries": [
						"Wenn du die höchste Zahl auf deinem Psioniker-Talentwürfel würfelst, verringert sich dieser nach dem Wurf um eine Würfelgröße. Das bedeutet, dass du deine psionische Energie verbrauchst. Wenn der Würfel zum Beispiel {@dice d6} ist und du eine 6 würfelst, wird er zu {@dice d4}. Wenn er {@dice d4} ist und du eine 4 würfelst, wird er unbrauchbar, bis du eine lange Pause machst.",
						"Würfelst du hingegen eine 1 auf deinen Psioniker-Talentwürfel, so erhöht sich dieser nach dem Wurf um eine Würfelgröße bis zu seiner Ausgangsgröße. Dies bedeutet, dass du psionische Energie für den späteren Gebrauch sparst. Würfelst du zum Beispiel eine 1 auf {@dice d4}, so wird der Würfel zu {@dice d6}.",
						"Immer wenn du eine lange Ruhepause beendest, wird dein Psioniker-Talentwürfel auf seine Anfangsgröße zurückgesetzt. Wenn du bestimmte Stufen erreichst, erhöht sich die Anfangsgröße deines Psioniker-Talentwürfels: auf der 5. Stufe ({@dice d8}), auf der 11. Stufe ({@dice d10}) und auf der 17. Stufe ({@dice d12}). Wenn du einen Psioniker-Talentwürfel aus einer anderen Quelle hast, wie z.B. ein Klassenmerkmal, bekommst du nicht mehr als einen Würfel; benutze nur den mit der größten Anfangsgröße."
					]
				},
				{
					"type": "entries",
					"name": "Psi Replenishment",
					"entries": [
						"Als Bonusaktion kannst du deinen Geist für einen Moment beruhigen und deinen Psi-Talentwürfel auf seine Anfangsgröße zurücksetzen. Danach kannst du die Psi-Auffrischung erst wieder einsetzen, wenn du eine lange Pause beendet hast."
					]
				}
			]
		},
		{
			"name": "Wonder Maker",
			"source": "UAFeatsForRaces",
			"page": 4,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnome",
							"subrace": "rock"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du beherrschst die Basteltechniken deines Volkes und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Check mit deiner Beherrschung von {@item tinker's tools|phb} durchführst, addierst du den doppelten Bonus deiner Beherrschung zu diesem Check.",
						"Wenn du ein Gerät mit deiner Tinker-Eigenschaft herstellst, hast du die folgenden zusätzlichen Optionen für das, was du herstellst:",
						{
							"type": "entries",
							"name": "Alarm",
							"entries": [
								"Dieses Gerät erkennt, wenn sich eine Kreatur in einem Umkreis von 15 Fuß bewegt, ohne ein bei der Erschaffung gewähltes Passwort laut auszusprechen. Eine Runde, nachdem sich eine Kreatur in Reichweite bewegt hat, ertönt ein schrilles Klingeln, das 1 Minute lang anhält und aus einer Entfernung von bis zu 300 Fuß gehört werden kann."
							]
						},
						{
							"type": "entries",
							"name": "Calculator",
							"entries": [
								"Dieses Gerät macht das Rechnen leicht."
							]
						},
						{
							"type": "entries",
							"name": "Lifter",
							"entries": [
								"Dieses Gerät kann als Flaschenzug verwendet werden und ermöglicht es seinem Benutzer, das Fünffache des Gewichts zu heben, das er normalerweise heben kann."
							]
						},
						{
							"type": "entries",
							"name": "Timekeeper",
							"entries": [
								"Diese Taschenuhr hält die Zeit genau ein."
							]
						},
						{
							"type": "entries",
							"name": "Weather Sensor",
							"entries": [
								"Wenn dieses Gerät als Aktion eingesetzt wird, sagt es die Wetterbedingungen in einem Radius von 1 Meile für die nächsten 4 Stunden voraus und zeigt für jede Stunde ein Symbol (Wolken, Sonne/Mond, Regen oder Schnee) an."
							]
						}
					]
				}
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "UAFeatsForRaces",
			"page": 4,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du lernst die Magie der Urwälder. Du lernst einen Druidenzaubertrick deiner Wahl. Du erlernst außerdem {@spell longstrider} und {@spell pass without trace}, von denen du jeden einmal wirken kannst, ohne einen Zauberslot zu verbrauchen. Du erlangst die Fähigkeit, den Zauber auf diese Weise zu wirken, wieder, wenn du eine lange Ruhepause beendet hast. Weisheit ist deine Zauberfertigkeit für diese Zaubersprüche."
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid"
							}
						]
					}
				}
			],
			"entries": [
				"Du erlernst die Magie der Urwälder, die von deinem Volk verehrt und geschützt werden. Du erlernst einen Druiden-Zaubertrick deiner Wahl. Du erlernst außerdem die Zauber {@spell longstrider} und {@spell pass without trace}, die du jeweils einmal wirken kannst, ohne einen Zauberslot zu verbrauchen. Du erlangst die Fähigkeit, diese beiden Zauber auf diese Weise zu wirken, wieder, wenn du eine lange Ruhepause beendest. Weisheit ist deine Zauberfertigkeit für alle drei Zaubersprüche."
			]
		}
	]
}