{
	"_meta": {
		"internalCopies": [
			"backgroundFluff"
		]
	},
	"backgroundFluff": [
		{
			"name": "Acolyte",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du hast dein Leben im Dienst eines Tempels für einen bestimmten Gott oder ein Götterpantheon verbracht. Du agierst als Vermittler zwischen dem Reich des Heiligen und der Welt der Sterblichen, vollziehst heilige Riten und bringst Opfer dar, um die Anbeter in die Gegenwart des Göttlichen zu führen. Du bist nicht unbedingt ein Kleriker - heilige Riten durchzuführen ist nicht dasselbe wie göttliche Macht zu kanalisieren.",
								"Wähle einen Gott, ein Götterpantheon oder ein anderes quasi-göttliches Wesen und arbeite mit deinem DM zusammen, um die Art deines Gottesdienstes zu beschreiben. Der Abschnitt Götter des Multiversums enthält ein Beispielpantheon aus dem Setting der Vergessenen Reiche. Warst du ein niederer Funktionär in einem Tempel, der von Kindheit an dazu erzogen wurde, den Priestern bei den heiligen Riten zu helfen? Oder waren Sie ein Hohepriester, der plötzlich den Ruf verspürte, seinem Gott auf eine andere Weise zu dienen? Vielleicht waren Sie der Anführer einer kleinen Sekte außerhalb einer etablierten Tempelstruktur oder sogar einer okkulten Gruppe, die einem teuflischen Meister diente, den Sie jetzt verleugnen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Anthropologist",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie waren schon immer von anderen Kulturen fasziniert, von den ältesten und ursprünglichsten verlorenen Ländern bis hin zu den modernsten Zivilisationen. Durch das Studium der Bräuche, Philosophien, Gesetze, Rituale, religiösen Überzeugungen, Sprachen und Kunst anderer Kulturen haben Sie gelernt, wie Stämme, Reiche und alle Gesellschaftsformen dazwischen ihr eigenes Schicksal und ihren Untergang gestalten. Dieses Wissen erlangten Sie nicht nur durch Bücher und Schriftrollen, sondern auch durch Beobachtung aus erster Hand - indem Sie weit entfernte Siedlungen besuchten und die dortigen Geschichten und Bräuche erforschten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Archaeologist",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ein Archäologe lernt die längst untergegangenen Kulturen der Vergangenheit kennen, indem er ihre Überreste untersucht - ihre Knochen, ihre Ruinen, ihre überlebenden Meisterwerke und ihre Gräber. Diejenigen, die Archäologie betreiben, reisen in die entlegensten Winkel der Welt, um in verfallenen Städten und verlorenen Kerkern nach Artefakten zu graben, die die Geschichte von Monarchen und Hohepriestern, Kriegen und Katastrophen erzählen könnten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie streben danach, sich körperlich und in der Ausführung von allem, was Sie tun, zu perfektionieren. Der Nervenkitzel des Wettbewerbs entfacht das Feuer in deinem Blut, und das Brüllen der Menge treibt dich an. Geschichten über deine Heldentaten eilen dir voraus und können dir Türen öffnen oder die Zunge lösen.",
								"Ob in einer der Poleis, zwischen den Poleis oder unter den nicht-menschlichen Völkern von Theros, körperliche Wettkämpfe und diejenigen, die sie austragen, verdienen Respekt, der an Ehrfurcht grenzt. Die Athleten kommen aus allen Gesellschaftsschichten und Kulturen und kreuzen nicht selten ihre Wege miteinander."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/MOT/Athlete.png"
					}
				}
			]
		},
		{
			"name": "Augen Trust (Spy)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Selbst am Hof des Dwendalischen Reiches ist wenig über den Augen Trust bekannt. Nur eine Person kennt alle Mitglieder dieses Elitenetzwerks kaiserlicher Spione: sein Anführer, Oliver Schreiber, ein edler Gnom mit dem Gehör von König Dwendal.",
								"Wenn du mit der Mitgliedschaft im Augen Trust begünstigt wurdest, wurde dein gesamtes Leben irgendwann vor dem geheimen Spionagemeister offengelegt und du wurdest als loyaler Diener des Imperiums mit einer bestimmten Reihe von Fähigkeiten befunden. Der Verrat des Trusts ist Hochverrat an der Krone, und Überläufer werden gejagt und schnell getötet.",
								"Die meisten Überläufer aus dem Augen Trust fliehen in den beißenden Norden, außerhalb der Reichweite des Imperiums. Die Chlodwig-Konzession würde Verräter sofort ausliefern, um die diplomatischen Beziehungen zum Imperium aufrechtzuerhalten, und die Flucht nach Xhorhas kommt im derzeitigen politischen Klima einem Selbstmord gleich.",
								"Wenn du ein Mitglied des Trusts bist, der auf Abenteuer geht, bist du entweder ein Verräter, der es irgendwie geschafft hat, seine wahre Identität vor den größten Spionen des Reiches geheim zu halten, oder du bist noch im aktiven Dienst. Im letzteren Fall kannst du mit deinem DM herausfinden, warum du mit fremden Abenteurern unterwegs bist."
							]
						}
					]
				}
			]
		},
		{
			"name": "Azorius Functionary",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Bestien stehen vor den Toren, das Chaos droht, und das einzige, was der Katastrophe im Wege steht, ist die Grundlage von Recht und Ordnung - verkörpert durch den Senat von Azorius. Du bist ein stolzes Mitglied der Azorius-Gilde, die die Gesetze erlässt und durchsetzt, die das reibungslose und sichere Funktionieren der ravnikanischen Gesellschaft gewährleisten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Acolyte",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Man sagt, dass jeder Glaube auf der Welt einen Gläubigen in Baldur's Gate hat. Nicht nur, dass die meisten etablierten Glaubensrichtungen toleriert werden - auch wenn einige von ihnen, einschließlich der meisten offen bösen Glaubensrichtungen, in die Nachbarschaft der Zwillingslieder der Äußeren Stadt verbannt sind -, es kommen auch ständig neue hinzu, die von Reisenden und Bekehrern aus weit entfernten Ländern mitgebracht werden. Ein Charakter mit diesem Hintergrund könnte nach größeren Dingen streben, nicht für sich selbst, sondern für seinen Glauben."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Charlatan",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"In Baldur's Gate versucht jeder immer, jemandem einen Vorsprung zu verschaffen. Was für die einen ein Betrüger ist, kann für die anderen ein Revolutionär sein. Oder vielleicht geht es dir nur um dich selbst. In jedem Fall haben Charaktere mit diesem Hintergrund einen Plan, um groß rauszukommen; alles, was sie brauchen, ist Kühnheit und ein wenig Zeit."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Criminal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Kein Berufsverbrecher in Baldur's Gate arbeitet, ohne von der Gilde zu wissen. Einige halten sich eifrig zurück, schmuggeln nur gelegentlich eine Ladung mit legalen Waren oder brechen nur dann die Knie, wenn es sich plausibel als persönlicher Racheakt darstellen lässt. Andere schließen sich zum Schutz mit anderen Crews oder mit der Gilde selbst zusammen. Einige ehemalige Mitglieder der Gilde wurden aufgrund von Inkompetenz oder weil sie ein mächtigeres Mitglied beleidigt haben, aus der Organisation ausgeschlossen und kämpfen nun um das Überleben."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/BGDIA/Baldur's Gate Criminal.png"
					}
				}
			]
		},
		{
			"name": "Baldur's Gate Entertainer",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Von den spektakulären Sängern und Akrobaten des Oasentheaters bis hin zu den Pantomimen und Schattenpuppenspielern des Wide - Baldur's Gate beherbergt eine bunte Palette an Darstellern. Gute Darbietungen finden immer ein bereitwilliges Publikum, und der konstante Strom von Reisenden bedeutet, dass sowohl neue Zuschauer als auch neue Spektakel immer wieder vorbeikommen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Folk Hero",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate ist eine Stadt, die dringend Helden braucht, und hin und wieder erhebt sich einer aus den eigenen Reihen. Gewöhnliche Menschen, die zu Größe aufsteigen, sind in der lokalen Geschichte sehr beliebt, aber die Vorstellungskraft des Volkes kann sich fast so schnell gegen solche Champions wenden, wie sie sie salbt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Guild Artisan",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"In Baldur's Gate gibt es zahlreiche Zünfte und Berufsverbände, die jedes erdenkliche Gewerbe und jede Disziplin abdecken, vom Totengräber bis zum Geldverleiher."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Hermit",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Manche mögen es seltsam finden, in einer belebten Stadt Einsiedler zu finden, andere wissen, dass die tiefste Einsamkeit manchmal inmitten einer Menschenmenge zu finden ist. In Baldur's Gate gibt es eine Handvoll Seelen, die es schaffen, inmitten des Trubels ihre Isolation zu finden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Noble",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Patriarchen von Baldur's Gate leben in der Oberstadt, wo sie große Galas veranstalten und mit kosmopolitischer Mode protzen, aber von der Armut und dem Elend der weniger glücklichen Bezirke und ihrer Nachbarschaften abgeschottet sind. Auch wenn sie das wohlhabende Bloomridge besuchen, um ein schickes Restaurant oder eine Boutique auszuprobieren oder sich ein Spektakel im Oasis Theater anzusehen, haben die Patriarchen wenig Grund, sich in die schmutzigeren, gefährlicheren Teile der Stadt zu wagen. Wenn sie es doch tun, dann in der Regel als Touristen, die den Nervenkitzel suchen, oder in Begleitung bewaffneter Wachen, nicht als Freunde oder Nachbarn. Infolgedessen sind viele Patriarchen gleichzeitig scharfsinnig auf die Feinheiten der königlichen Höfe eines halben Kontinents und schockierend unwissend, wie das Leben der Armen vor ihrer eigenen Haustür aussieht.",
								"Diese Kombination aus Weltgewandtheit und lokaler Blindheit kennzeichnet fast den gesamten Adel von Baldur's Gate. Für diejenigen, die einen Patriar spielen wollen, ersetzt die untenstehende Patriar-Eigenschaft die Funktion \"Position und Privilegien\" des Adelshintergrunds. Diejenigen, die die Standardeigenschaft des Hintergrunds verwenden möchten, könnten ihre Stellung in Baldur's Gate eher durch Geschäfte als durch Vererbung erlangt haben."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Outlander",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate zu besuchen, mag aus einer Reihe von Gründen eine gute Idee sein. Profit, Aufregung und kosmopolitische Möglichkeiten sind allesamt verlockende Aussichten, aber selten beginnt man den Weg nach Baldur's Gate in vollem Bewusstsein des komplexen sozialen Morastes, der einen erwartet. Man betritt die Stadt als Außenseiter, und es ist wahrscheinlich, dass man sie als Außenseiter wieder verlässt - egal wie lange man in der Stadt verweilt, wenn man sie überhaupt verlässt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Sage",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"In Baldur's Gate gibt es eine bescheidene akademische Gemeinschaft, die sich um die Bibliotheken der Hohen Halle und die verschiedenen Tempel, die den Göttern des Lernens und der Innovation gewidmet sind, gruppiert. Dozenten, Forscher und Historiker beteiligen sich zusammen mit den durchreisenden Gelehrten aus Candlekeep an einem lebhaften Ideenaustausch und debattieren und arbeiten in mit Büchern gefüllten Hallen in der Ober- und Unterstadt zusammen. In der Stadt gibt es auch viele Möglichkeiten für arkane Studien, obwohl die Meister über die einzelnen Wohnsitze der Zauberer verstreut sind und es keine konzentrierten Gemeinschaften gibt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Sailor",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate wurde von Seefahrern gegründet, und der Hafen ist immer noch das pulsierende Herz der Stadt. Mehrere Patriarchen stammen von Kapitänen von einst ab, der Handel der Unterstadt ist auf dem Hafen aufgebaut, und selbst der Rhythmus der Äußeren Stadt wird von der Ebbe und Flut des Flusshandels bestimmt. Da Seeleute für Baldur's Gate so grundlegend und allgegenwärtig sind wie das Kopfsteinpflaster auf den Straßen, sind Charaktere mit diesem Hintergrund weit verbreitet."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Soldier",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Söldner, private Wachen, Soldaten der Wache und Mitglieder der Flammenfaust sind nur einige der vielen Soldaten in den Straßen von Baldur's Gate."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Urchin",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"In der Äußeren Stadt versammeln sich Scharen von Waisen und Ausreißern, die in zerlumpten Scharen hinter den Passanten herlaufen und sie um ein paar Brocken bitten. In der Unterstadt werden Straßenkinder oft für die untersten Ränge der Gilde rekrutiert oder von skrupellosen Meistern zu schmutzigen und gefährlichen Arbeiten gezwungen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Fist Double Agent",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind ein Informant für die Tränen der Bosheit, die jetzt über Phlan herrschen, aber auch ein Doppelagent für die ursprüngliche Stadtwache von Phlan, die Schwarzen Fäuste. Für die Tränen haben Sie den Auftrag, die Geheimnisse der kriminellen Unterwelt von Phlan, der Aufständischen und des einfachen Volkes von Phlan aufzuspüren. Im Gegenzug für die Berichterstattung über die Aktivitäten von Dissidenten, Kriminellen und anderen rebellischen Elementen lassen die Tränen der Bosheit Sie in Ruhe Ihre Angelegenheiten erledigen.",
								"In Wirklichkeit arbeiten Sie für die abgesetzten Schwarzen Fäuste und geben Fehlinformationen an die Tears of Virulence weiter, die den Schwarzen Fäusten und anderen Aufständischen in Phlan oft helfen. Seit der Evakuierung von Phlan sind Sie heute noch beschäftigter als je zuvor, da die Zahl der Dissidenten unter den Flüchtlingen täglich wächst, während sich Ihnen viele Gelegenheiten bieten, die Völker von Mulmaster und Elventree auszuspionieren, sehr zur Freude Ihrer Kontaktperson(en) bei den Tränen der Bosheit."
							]
						}
					]
				}
			]
		},
		{
			"name": "Boros Legionnaire",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Als Mitglied der Boros-Legion ist dein Leben dem Dienst an den Engeln gewidmet und der Arbeit zur Herstellung von Gerechtigkeit und Frieden auf den Straßen von Ravnica geweiht. Du könntest ein wahrer Gläubiger sein, inspiriert durch das Beispiel der Engel, bewegt von der Not der Unterdrückten und der Sache der Gerechtigkeit ergeben. Du könntest aber auch ein Zyniker in den Reihen sein, vielleicht weil du widerwillig in die Fußstapfen eines Boros-Elternteils getreten bist, dich von den hochtrabenden Versprechungen eines charismatischen Rekrutierers überzeugen ließest oder von der Aussicht auf ein Leben in Aktion angezogen wurdest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Caravan Specialist",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du bist an das Leben auf der Straße gewöhnt. Du bist stolz darauf, dass du alle wichtigen Handelswege in der Mondseeregion bereist hast, einschließlich der besten Nebenstraßen und Abkürzungen. Wenn du auf diesen Straßen unterwegs bist, weißt du, wo sich die besten Gasthäuser, Lagerplätze und Wasserquellen befinden und wo potenzielle Gefahren lauern, wie z.B. Hinterhalte. Da du schon so lange auf den Straßen unterwegs bist, hast du viele Bekanntschaften gemacht und es fällt dir leicht, Informationen und Gerüchte aufzuschnappen, die von Stadt zu Stadt kursieren. Du bist geschickt im Umgang mit Lasttieren und im Umgang mit und der Reparatur von Wagen aller Art."
							]
						}
					]
				}
			]
		},
		{
			"name": "Celebrity Adventurer's Scion",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ihr Familienname löst in den Herzen der einfachen Leute Furcht und Bewunderung aus, aber das hat nichts mit Ihnen zu tun. Lieder und Geschichten, die die Abenteuertaten deines berühmten Elternteils feiern, sind weithin bekannt. Kinder im ganzen Land sind mit dem Wunsch aufgewachsen, sie wären du. Aber das Kind eines berühmten Abenteurers zu sein, bedeutete nicht nur Umarmungen und Küsse.",
								"Man sah seine Eltern, die berühmte Abenteurer waren, nur selten, und wenn sie da waren, drehte sich alles um sie und die Geschichten, wie sie diesen Dämon getötet oder diesen Drachen besiegt hatten. Allzu oft wurdest du von jemandem aus dem Schlaf gerissen, der vor deinem Haus stand und von der neuesten Bedrohung für die Stadt, die Region oder die Welt erzählte.",
								"Am Ende ist alles, was Sie für Ihre Abstammung vorweisen können, Ihr Name. Das meiste Geld der Familie wurde für Verbrauchsgüter ausgegeben, von Heiltränken und Zauberrollen bis hin zu Unmengen von Zwergenbier. Und jeder erwartet von dir, dass du ein Schwert schwingst oder Zaubersprüche wirfst wie dein berühmter Vorfahre, was es dir doppelt schwer macht, dich zu beweisen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AI/celebrity-adventurers-scion.png"
					}
				}
			]
		},
		{
			"name": "Charlatan",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie hatten schon immer einen guten Draht zu Menschen. Sie wissen, wie sie ticken, Sie können ihnen nach ein paar Minuten Gespräch ihre Herzenswünsche entlocken, und mit ein paar Suggestivfragen können Sie in ihnen lesen wie in einem Kinderbuch. Das ist ein nützliches Talent, das Sie durchaus zu Ihrem Vorteil nutzen wollen",
								"Sie wissen, was die Leute wollen, und Sie liefern, oder besser gesagt, Sie versprechen, es zu liefern. Der gesunde Menschenverstand sollte die Menschen von Dingen abhalten, die zu gut klingen, um wahr zu sein, aber der gesunde Menschenverstand scheint in Ihrer Nähe Mangelware zu sein. Das Fläschchen mit der rosafarbenen Flüssigkeit wird sicher den unschönen Ausschlag heilen, diese Salbe - nicht mehr als ein bisschen Fett mit einer Prise Silberstaub - kann Jugend und Vitalität wiederherstellen, und es gibt eine Brücke in der Stadt, die gerade zum Verkauf steht. Diese Wunder klingen unwahrscheinlich, aber Sie können sie so darstellen, als ob sie wahr wären."
							]
						}
					]
				}
			]
		},
		{
			"name": "City Watch",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie haben der Gemeinde, in der Sie aufgewachsen sind, gedient und waren die erste Verteidigungslinie gegen Verbrechen. Sie sind kein Soldat, der seinen Blick nach außen auf mögliche Feinde richtet. Stattdessen haben Sie Ihrer Heimatstadt als Polizist gedient und die Bürger vor Gesetzesbrechern und Übeltätern aller Art geschützt.",
								"Du könntest Teil der Stadtwache von Waterdeep gewesen sein, der schlagstockschwingenden Polizeitruppe der Stadt der Pracht, die das einfache Volk vor Dieben und rüpelhaften Adligen gleichermaßen schützt. Oder du warst einer der tapferen Verteidiger von Silbermond, ein Mitglied der Silberwache oder sogar einer der magiebegabten Zauberwächter.",
								"Vielleicht stammst du aus Neverwinter und hast als einer der Wächter des Winterschildes gedient, der neu gegründeten Abteilung von Wächtern, die schwören, die Stadt der geschickten Hände zu beschützen.",
								"Auch wenn Sie nicht in der Stadt geboren oder aufgewachsen sind, kann dieser Hintergrund Ihre ersten Jahre als Mitglied der Strafverfolgungsbehörden beschreiben. Die meisten Siedlungen jeder Größe haben ihre eigenen Wachtmeister und Polizeikräfte, und selbst kleinere Gemeinden haben Sheriffs und Gerichtsvollzieher, die zum Schutz ihrer Gemeinschaft bereitstehen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Clan Crafter",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Stout Folks sind bekannt für ihre Kunstfertigkeit und den Wert ihrer Handwerkskunst, und du bist in dieser alten Tradition ausgebildet worden. Jahrelang hast du unter einem zwergischen Meister dieses Handwerks gearbeitet und lange Stunden und abweisende, sauertöpfische Behandlung ertragen, um die feinen Fähigkeiten zu erlangen, die du heute besitzt.",
								"Ihr seid höchstwahrscheinlich ein Zwerg, aber nicht notwendigerweise - vor allem im Norden haben die Klans der Schildzwerge schon vor langer Zeit gelernt, dass nur stolze Narren, die sich mehr um ihr Ego als um ihr Handwerk sorgen, vielversprechende Lehrlinge abweisen, selbst solche anderer Rassen. Wenn ihr jedoch kein Zwerg seid, habt ihr einen feierlichen Eid abgelegt, niemals einen Lehrling in diesem Handwerk aufzunehmen: Es steht Nicht-Zwergen nicht zu, die Fertigkeiten von Moradins bevorzugten Kindern weiterzugeben. Ihr würdet jedoch keine Schwierigkeiten haben, einen zwergischen Meister zu finden, der bereit ist, potenzielle Lehrlinge aufzunehmen, die mit Eurer Empfehlung kommen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cloistered Scholar",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Als Kind waren Sie neugierig, wenn Ihre Spielkameraden besitzergreifend oder rabiat waren. In deinen prägenden Jahren fandest du deinen Weg zu einem der großen Lehranstalten Faerûns, wo du in die Lehre gingst und lerntest, dass Wissen ein wertvollerer Schatz ist als Gold oder Edelsteine. Nun bist du bereit, deine Heimat zu verlassen - nicht, um sie zu verlassen, sondern um nach neuen Erkenntnissen zu suchen, die dem Wissensschatz hinzugefügt werden können.",
								"Der bekannteste Wissensschatz Faerûns ist die Kerzenwarte. Die große Bibliothek braucht immer Arbeiter und Diener, von denen einige durch die Ränge aufsteigen, um Rollen mit größerer Verantwortung und Bedeutung zu übernehmen. Du könntest einer von ihnen sein, der sich der Pflege der wahrscheinlich vollständigsten Sammlung von Wissen und Geschichte in der ganzen Welt widmet.",
								"Vielleicht wurdest du stattdessen von den Gelehrten in der Gruft der Weisen oder dem Kartenhaus in Silbermond aufgenommen, und nun hast du dich aufgemacht, um dein Wissen zu erweitern und denen an anderen Orten zu helfen, die dein Fachwissen suchen. Du könntest einer der wenigen sein, die die Herald's Holdfast unterstützen und dabei helfen, die Informationen, die täglich aus ganz Faerûn eintreffen, zu katalogisieren und aufzuzeichnen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cobalt Scholar (Sage)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Kobaltseele ist eine Organisation klösterlicher Gelehrter, die sich der Bewahrung des Wissens und der aufgezeichneten Geschichte widmet, nicht nur in Wildemount, sondern in ganz Exandria. Die Organisation operiert hauptsächlich von den Städten Zadash und Rexxentrum im Dwendalischen Reich aus, und du hast wahrscheinlich an einem dieser Orte studiert.",
								"Als Schüler der Kobaltseele erleben Sie ein Abenteuer, das Ihnen helfen soll, Ihren Geist zu erweitern. Alternativ (und mit Erlaubnis des Spielleiters) kannst du auch eine spezifischere Rolle innerhalb der Organisation übernehmen. Exponenten sind Geheimagenten, die vor Ort Informationen sammeln, während Archivare für das Wohlergehen der zahlreichen Archive der Kobaltseele verantwortlich sind. Mönche der Kobaltseele sind erleuchtete Gelehrte, die Expeditionen zu alten und vergessenen Orten leiten, in der Hoffnung, ihr verlorenes Wissen und ihre Geschichte zurückzuerlangen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cormanthor Refugee",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ihr seid einer von Hunderten von Flüchtlingen, die aus Hillsfar vertrieben wurden oder vor der Zerstörung von Myth Drannor geflohen sind und nun in versteckten Lagern unter dem nördlichen Dachvorsprung des Waldes von Cormanthor Schutz suchen. Wenn du in diesen Lagern aufgewachsen bist, warst du nie in einer anderen Siedlung als dem Dorf Elventree. Als Gast der Elfen hast du ihre Sitten und Gebräuche und die des Waldes gelernt. Du bist aber auch traumatisiert, denn die verbleibende wilde Magie, die Energien, die durch den Fall von Thultanar auf Myth Drannor freigesetzt wurden, und die ständige Angst vor Raubzügen auf der Jagd nach Nichtmenschen, die in der Arena von Hillsfar kämpfen sollen, haben ihren Tribut von dir gefordert, wie von allen anderen in den Lagern auch."
							]
						}
					]
				}
			]
		},
		{
			"name": "Courtier",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Früher waren Sie eine bedeutende Persönlichkeit an einem Adelshof oder in einer bürokratischen Organisation. Sie könnten aus einer Familie der Oberschicht stammen oder auch nicht; Ihre Talente und nicht die Umstände Ihrer Geburt könnten Ihnen diese Position gesichert haben.",
								"Vielleicht waren Sie einer der vielen Funktionäre, Bediensteten und anderen Anhängsel am Hof von Silbermond, oder Sie sind in Waterdeeps barockem und manchmal halsabschneiderischem Sammelsurium von Gilden, Adligen, Abenteurern und Geheimgesellschaften gereist. Vielleicht waren Sie einer der Gesetzeshüter oder Funktionäre hinter den Kulissen in Baldur's Gate oder Neverwinter, oder Sie sind in und um das Schloss von Daggerford aufgewachsen.",
								"Auch wenn Sie nicht mehr ein vollwertiges Mitglied der Gruppe sind, die Ihnen den Start ins Leben ermöglicht hat, können Ihre Beziehungen zu Ihren früheren Kameraden für Sie und Ihre Abenteurer von Vorteil sein. Sie könnten mit Ihren neuen Gefährten Missionen unternehmen, die den Interessen der Organisation dienen, die Ihnen den Start ins Leben ermöglichte. In jedem Fall werden Ihnen die Fähigkeiten, die Sie in Ihrer Zeit als Höfling erworben haben, als Abenteurer zugute kommen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Criminal",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind ein erfahrener Krimineller, der in der Vergangenheit bereits gegen das Gesetz verstoßen hat. Sie haben viel Zeit unter anderen Kriminellen verbracht und verfügen noch immer über Kontakte in der kriminellen Unterwelt. Sie sind der Welt des Mordes, des Diebstahls und der Gewalt, die die Schattenseiten der Zivilisation durchdringt, viel näher als die meisten Menschen, und Sie haben bisher überlebt, indem Sie die Regeln und Vorschriften der Gesellschaft missachtet haben."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dimir Operative",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind ein Spion. Geheimnisse und Fehlinformationen sind dein Handwerkszeug. Du schleichst dich in den Schatten, infiltrierst andere Gilden und stiehlst die wertvollsten Geheimnisse, egal ob sie in verschlossenen Tagebüchern stehen oder in den Köpfen anderer Menschen verborgen sind. Selbst du kennst vielleicht nicht alle Gründe für die Missionen, die du ausführst. Manchmal ist der einzige Zweck einer Mission, die Motivation für einen anderen Angriff in einem anderen Teil der Stadt zu verschleiern oder einfach nur Angst zu verbreiten.",
								"Im Rahmen Ihrer verdeckten Arbeit für das Haus Dimir geben Sie sich unter falscher Identität als Mitglied einer anderen Gilde aus. Du kannst deine sekundäre Gilde wählen oder sie durch einen Wurf zufällig bestimmen. Diese sekundäre Gildenmitgliedschaft bestimmt einen Teil deiner Startausrüstung und ist auch der Ort, an dem die meisten deiner Kontakte entstehen. Sie infiltrieren Ihre sekundäre Gilde, um ihre Geheimnisse zu erfahren, ihre Aktivitäten zu überwachen oder sie vielleicht von innen heraus zu untergraben."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dissenter",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Selbst in dem sorgfältig errichteten und gepflegten Stadtstaat Naktamun und in der Gegenwart der fünf Götter gibt es Menschen, die sich gegen die Lehren des Gott-Pharaos auflehnen. Sie stellen nicht die Existenz der Götter in Frage, denn diese sind fast jeden Tag in den Straßen der Stadt zu sehen. Sie stellen auch nicht die Tatsache des Lebens nach dem Tod in Frage, was an den gesalbten Mumien, die sie umgeben, sowie an den marodierenden Mumien außerhalb der Hekma deutlich zu sehen ist. Vielmehr weigern sich diese Abweichler einfach, dem vorgeschriebenen Lebensweg zu folgen, der zum glorreichen Leben nach dem Tod führt.",
								"Einige Abweichler werden von Angst getrieben, weil sie sich nicht einem gewaltsamen Tod in den Prüfungen (oder in der Ausbildung für die Prüfungen) aussetzen wollen. Andere werden vom Gewissen getrieben, weil sie nicht bereit sind, ihre Erntegenossen in den Prüfungen zu töten. Sie können zwar nicht leugnen, dass die Götter existieren, aber sie können leugnen, dass die Götter gerecht sind - und sie können kämpfen, um zu beweisen, dass man dem Diktat eines ungerechten Gottes nicht zu gehorchen braucht. Einige glauben, dass ein Gott (wahrscheinlich Bontu) den Ablauf der Prüfungen und den Weg ins Jenseits korrumpiert hat. Andere haben die richtige Intuition, dass der Gott-Pharao nicht wirklich das Beste für die Menschen im Sinn hatte, als er ihre Gesellschaft befahl.",
								"Ein Charakter, der als Abweichler identifiziert wird, verliert den Vorteil des Hintergrundmerkmals des Eingeweihten oder Wesirs. Stattdessen erhält der Charakter die Eigenschaft \"Schutz der Dissidenten\"."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Dissenter.webp"
					}
				}
			]
		},
		{
			"name": "Dragon Casualty",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Als die Maimed Virulence über Phlan hereinbrach, warst du eines der unglücklichen Kriegsopfer. Während des ersten Angriffs gefangen genommen, hast du das letzte Jahr deines Lebens als Spielball eines launischen und bösartigen Oberherrn verbracht. Während viele deiner Mitgefangenen in den kommenden Monaten der unersättlichen Wut des Drachen zum Opfer fielen, blieb dir und deinen anderen \"Überlebenden\" nur ein noch schlimmeres Schicksal als eines der magischen Experimente des Drachen erspart, das dich und alle, die die Folter überlebten, mit Narben und Entstellungen zurückließ.",
								"Du fürchtest nur, dass diejenigen, die unter seiner schrecklichen Klaue starben, die Glücklichen waren, und dass dich und deine Mitstreiter ein Schicksal erwartet, das schlimmer ist als der Tod."
							]
						}
					]
				}
			]
		},
		{
			"name": "Earthspur Miner",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du bist ein vom Glück verlassener Bergmann aus dem Erdsporngebirge, dem Entbehrungen nicht fremd sind. Du hast viel Zeit damit verbracht, unter den Zwergen, Goliaths und den Bewohnern der Unterwelt zu leben, die ebenfalls in den Minen der Gegend arbeiten. Inzwischen fühlst du dich unter der Erde genauso wohl wie über der Erde. Du weißt, wie man ein Flöz liest, mit den Zwergen in der Tiefe um Vorräte feilscht, mit Zwergen feiert und danach wieder an die Oberfläche zurückfindet. Leider bist du nicht reich geworden... noch nicht. Obwohl du auf der Suche nach Arbeit nach Mulmaster gekommen bist, ziehen dich die hohen Gipfel und tiefen Minen der Erdsporne immer noch an."
							]
						}
					]
				}
			]
		},
		{
			"name": "Entertainer",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie fühlen sich vor einem Publikum wohl. Sie verstehen es, sie zu begeistern, zu unterhalten und sogar zu inspirieren. Ihre Poesie kann die Herzen derer, die Ihnen zuhören, bewegen, Trauer oder Freude, Lachen oder Wut erwecken. Deine Musik erhebt ihre Stimmung oder fängt ihren Kummer ein. Ihre Tanzschritte fesseln, Ihr Humor trifft ins Schwarze. Welche Techniken Sie auch immer anwenden, Ihre Kunst ist Ihr Leben."
							]
						}
					]
				}
			]
		},
		{
			"name": "Faceless",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"So wie du bist, könntest du niemals ein Held sein. Ob es an deinem Stand, deinem Volk, deiner Familie oder deinen Sünden liegt, irgendetwas an dir hindert dich daran, den Weg, den du gewählt hast, tatsächlich zu gehen. Trotzdem hält dich das nicht auf. Du hast dein altes Gesicht hinter dir gelassen, hast eine neue Persönlichkeit angenommen und bist zu etwas mehr geworden.",
								"Charaktere mit gesichtslosem Hintergrund verkleiden sich auf ihren Abenteuern - im wahrsten Sinne des Wortes oder auf andere Weise. Diese Persona kann dramatisch oder subtil sein. In gewisser Weise haben jedoch viele Charaktere solche überlebensgroßen Persönlichkeiten. Daher konzentriert sich dieser Hintergrund weitgehend auf die Beschreibung des Helden hinter der Maske."
							]
						}
					]
				}
			]
		},
		{
			"name": "Faction Agent",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Viele Organisationen, die im Norden und in ganz Faerûn aktiv sind, sind nicht an geografische Grenzen gebunden. Diese Gruppierungen verfolgen ihre Ziele ohne Rücksicht auf politische Grenzen, und ihre Mitglieder operieren überall dort, wo die Organisation es für notwendig erachtet. Diese Gruppen beschäftigen Zuhörer, Gerüchteerzähler, Schmuggler, Söldner, Cache-Halter (Leute, die Verstecke mit Reichtum oder Magie für die Agenten der Fraktion bewachen), Hortwächter und Nachrichtenüberbringer, um nur einige zu nennen. Das Herzstück jeder Fraktion sind diejenigen, die nicht nur eine kleine Funktion für diese Organisation erfüllen, sondern die Hände, den Kopf und das Herz der Organisation bilden.",
								"Als Auftakt zu deiner Abenteurerkarriere (und als Vorbereitung darauf) hast du als Agent einer bestimmten Fraktion in Faerûn gedient. Ihr könntet offen oder heimlich agieren, je nachdem, welche Ziele die Fraktion verfolgt und wie sich diese Ziele mit euren eigenen decken. Um ein Abenteurer zu werden, müsst ihr nicht unbedingt die Mitgliedschaft in eurer Fraktion aufgeben (ihr könnt euch aber dafür entscheiden), und es kann euren Status in der Fraktion verbessern.",
								{
									"type": "entries",
									"name": "Factions of the Sword Coast",
									"entries": [
										"Das Fehlen großer, zentralisierter Regierungen im Norden und an der Schwertküste ist wahrscheinlich direkt für die Verbreitung von Geheimgesellschaften und Verschwörungen in diesen Ländern verantwortlich. Wenn Ihr Hintergrund ein Agent für eine der wichtigsten Fraktionen des Nordens und der Schwertküste ist, gibt es einige Möglichkeiten.",
										{
											"type": "entries",
											"name": "The Harpers",
											"entries": [
												"Vor mehr als einem Jahrtausend gegründet, mehrmals aufgelöst und neu organisiert, sind die Harpers nach wie vor eine mächtige Agentur, die im Hintergrund agiert, um das Böse zu vereiteln und Fairness durch Wissen zu fördern, anstatt durch rohe Gewalt. Harper-Agenten beherrschen oft {@skill Investigation}, was sie zu geschickten Schnüfflern und Spionen macht. Sie suchen oft Hilfe bei anderen Harpers, sympathischen Barden und Gastwirten, Waldläufern und dem Klerus von Göttern, die mit den Idealen der Harpers übereinstimmen."
											]
										},
										{
											"type": "entries",
											"name": "The Order of the Gauntlet",
											"entries": [
												"Der Orden des Fehdehandschuhs ist eine der neuesten Machtgruppen in Faerûn und verfolgt ähnliche Ziele wie die Harper. Seine Methoden unterscheiden sich jedoch erheblich: Träger des Fehdehandschuhs sind heilige Krieger auf der Suche nach Gerechtigkeit und der Vernichtung des Bösen, und sie verstecken sich niemals im Schatten. Die Agenten des Ordens neigen dazu, {@skill Religion} zu beherrschen, und suchen häufig Hilfe bei den Strafverfolgungsbehörden, die den Idealen des Ordens freundlich gesinnt sind, und bei den Geistlichen der Schutzgötter des Ordens."
											]
										},
										{
											"type": "entries",
											"name": "The Emerald Enclave",
											"entries": [
												"Die Aufrechterhaltung des Gleichgewichts in der natürlichen Ordnung und der Kampf gegen die Kräfte, die dieses Gleichgewicht bedrohen, sind das zweifache Ziel der Smaragd-Enklave. Diejenigen, die der Fraktion dienen, sind Meister des Überlebens und des Lebens auf dem Lande. Sie beherrschen oft {@skill Nature} und können die Hilfe von Holzfällern, Jägern, Waldläufern, Barbarenstämmen, Druidenkreisen und Priestern, die die Götter der Natur verehren, in Anspruch nehmen."
											]
										},
										{
											"type": "entries",
											"name": "The Lords' Alliance",
											"entries": [
												"Auf einer Ebene sind die Agenten der Lords' Alliance Vertreter der Städte und anderer Regierungen, die die Allianz bilden. Aber als eine Fraktion mit Interessen und Anliegen, die über die lokale Politik und Geographie hinausgehen, hat die Allianz ihren eigenen Kader von Individuen, die im Namen der Organisation und einer breiteren Agenda arbeiten. Agenten der Allianz müssen sich in {@skill History} auskennen und können sich immer auf die Hilfe der Regierungen verlassen, die der Allianz angehören, sowie auf andere Anführer und Gruppen, die die Ideale der Allianz unterstützen."
											]
										},
										{
											"type": "entries",
											"name": "The Zhentarim",
											"entries": [
												"In den letzten Jahren sind die Zhentarim in der Weltöffentlichkeit stärker in Erscheinung getreten, da die Gruppe daran arbeitet, ihr Ansehen bei den einfachen Menschen zu verbessern. Die Fraktion zieht Mitarbeiter und Partner aus vielen Gesellschaftsschichten an und setzt sie für Aufgaben ein, die den Zielen des Schwarzen Netzwerks dienen, aber nicht unbedingt krimineller Natur sind. Agenten des Schwarzen Netzwerks müssen oft im Verborgenen arbeiten und beherrschen häufig {@skill Deception}. Sie suchen Hilfe bei den mit den Zhentarim verbündeten Zauberern, Söldnern, Händlern und Priesterschaften."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Failed Merchant",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vielleicht stammen Sie aus einer langen Reihe von Kaufleuten. Vielleicht waren Sie ein Unternehmer. Wie auch immer, Ihre Unternehmungen endeten schlecht. Ob es nun an äußeren Einflüssen, Pech oder einfach an Ihrem mangelnden Geschäftssinn lag, Sie haben alles verloren.",
								"Mit dem Scheitern kommt jedoch auch die Erfahrung. Sie haben Ihr altes Leben hinter sich gelassen, einige Kontakte geknüpft und Ihre Lektionen gelernt. Sie sind bereit, das Leben eines Abenteurers zu führen, und Ihr Einblick in die Welt des Handels hat Sie in die Sphäre von Acquisitions Incorporated gebracht - und ein Franchise könnte in Ihrer Zukunft liegen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Far Traveler",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Fast alle Menschen, die man an der Schwertküste oder im Norden antrifft, haben eines gemeinsam: Sie leben ihr Leben, ohne sich jemals weiter als ein paar Meilen von ihrem Geburtsort zu entfernen.",
								"Du gehörst nicht zu diesen Leuten.",
								"Du kommst von einem fernen Ort, der so weit entfernt ist, dass nur wenige der einfachen Leute im Norden wissen, dass es ihn gibt, und die Chancen stehen gut, dass, selbst wenn einige Leute, die du triffst, von deiner Heimat gehört haben, sie nur den Namen und vielleicht ein paar unerhörte Geschichten kennen. Ihr seid aus euren eigenen Gründen in diesen Teil Faerûns gekommen, die ihr vielleicht teilen wollt, vielleicht aber auch nicht.",
								"Obwohl Sie zweifellos einige der Sitten und Gebräuche dieses Landes als seltsam und unangenehm empfinden werden, können Sie auch sicher sein, dass einige Dinge, die die Menschen dort für selbstverständlich halten, für Sie neue Wunder sind, die Sie noch nie zuvor gesehen haben. Aus demselben Grund sind Sie fast überall, wo Sie hinkommen, für Ihre Mitmenschen von Interesse, im Guten wie im Schlechten.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Where Are You From?",
											"entries": [
												"Die wichtigste Entscheidung bei der Erstellung eines Fernreisehintergrunds ist die Bestimmung des Heimatlandes. Die hier besprochenen Orte sind alle weit genug vom Norden und der Schwertküste entfernt, um die Verwendung dieses Hintergrunds zu rechtfertigen.",
												{
													"type": "entries",
													"name": "Evermeet",
													"entries": [
														"Die sagenumwobenen Elfeninseln weit im Westen sind die Heimat von Elfen, die nie in Faerûn gewesen sind. Sie finden es oft härter vor, als sie erwartet haben, wenn sie die Reise antreten. Wenn du ein Elf bist, ist Evermeet eine logische (wenn auch nicht zwingende) Wahl für dein Heimatland.",
														"Die meisten, die aus Evermeet auswandern, sind entweder Verbannte, die wegen eines Verstoßes gegen das elfische Gesetz vertrieben wurden, oder Abgesandte, die aus einem Grund nach Faerûn kommen, der der elfischen Kultur oder Gesellschaft zugute kommt."
													]
												},
												{
													"type": "entries",
													"name": "Halruaa",
													"entries": [
														"Die Magokratie von Halruaa liegt am südlichen Rand des Leuchtenden Südens und ist von Bergen umgeben. Für die meisten Faerûner, die sie kennen, ist sie ein bizarres Land. Viele haben von den seltsamen Himmelsschiffen der Halruaaner gehört, und einige wenige wissen von den Erzählungen, dass selbst die Geringsten ihres Volkes Magie wirken können.",
														"Halruaaner reisen in der Regel aus persönlichen Gründen nach Faerûn, da ihre Regierung eine strenge Haltung gegen unerlaubte Verwicklungen mit anderen Nationen und Organisationen einnimmt. Sie könnten verbannt worden sein, weil sie gegen eines der vielen byzantinischen Gesetze Halruas verstoßen haben, oder sie könnten ein Pilger sein, der die Schreine der Götter der Magie sucht."
													]
												},
												{
													"type": "entries",
													"name": "Kara-Tur",
													"entries": [
														"Der Kontinent Kara-Tur, weit östlich von Faerûn, ist die Heimat von Menschen, deren Bräuche den Bewohnern der Schwertküste fremd sind. Wenn du aus Kara-Tur kommst, nennen dich die Menschen in Faerûn wahrscheinlich Shou, auch wenn das nicht deine wahre ethnische Zugehörigkeit ist, denn das ist der pauschale Begriff, den sie für alle verwenden, die deine Herkunft teilen.",
														"Das Volk von Kara-Tur reist gelegentlich als Diplomaten nach Faerûn oder um Handelsbeziehungen mit wohlhabenden Handelskartellen zu knüpfen. Vielleicht seid ihr als Teil einer solchen Delegation hierher gekommen und habt dann beschlossen zu bleiben, wenn die Mission beendet ist."
													]
												},
												{
													"type": "entries",
													"name": "Mulhorand",
													"entries": [
														"Von der Landschaft über die Architektur bis hin zu den Gottkönigen, die über diese Länder herrschen, ist fast alles in Mulhorand für jemanden von der Schwertküste fremd. Ihr habt wahrscheinlich den gleichen Kulturschock erlebt, als ihr eure Wüstenheimat verlassen habt und in die ungewohnten Gefilde des nördlichen Faerûn gereist seid. Die jüngsten Ereignisse in deiner Heimat haben zur Abschaffung der Sklaverei geführt und damit zu einer Zunahme des Handels zwischen Mulhorand und den entfernten Teilen Faerûns.",
														"Diejenigen, die die schwülen Wüsten des Mulhorandes und die alten Pyramiden hinter sich lassen, um einen Blick auf ein anderes Leben zu werfen, tun dies aus vielen Gründen. Vielleicht sind Sie einfach nur im Norden, um die Fremdartigkeit dieses feuchten Landes zu sehen, oder weil Sie sich in den Wüstengemeinschaften Ihrer Heimat zu viele Feinde gemacht haben."
													]
												},
												{
													"type": "entries",
													"name": "Sossal",
													"entries": [
														"Nur wenige haben von Ihrem Heimatland gehört, aber viele haben Fragen dazu, wenn sie Sie sehen. Die Menschen aus Sossal scheinen aus Schnee gemacht zu sein, mit Alabasterhaut und weißem Haar, und sie sind in der Regel weiß gekleidet.",
														"Sossal liegt weit im Nordosten, hart am endlosen Eis im Norden und wird auf den anderen Seiten von Hunderten von Meilen des Großen Gletschers und des Großen Eismeeres begrenzt. Niemand aus deinem Volk macht sich die Mühe, solche kolossalen Barrieren ohne überzeugenden Grund zu überqueren. Ihr müsst etwas wirklich Schreckliches befürchten oder etwas unglaublich Wichtiges suchen."
													]
												},
												{
													"type": "entries",
													"name": "Zakhara",
													"entries": [
														"Diejenigen in Faerûn, die diesen Ort kennen, sagen: \"Um nach Zakhara zu gelangen, musst du nach Süden gehen. Dann geh noch weiter nach Süden.\" Natürlich habt ihr einen ebenso langen Weg zurückgelegt, als ihr von eurem Geburtsort nach Norden kamt. Es ist zwar nicht ungewöhnlich, dass Zakharaner zu Handelszwecken die südlichsten Gegenden von Faerûn besuchen, aber nur wenige entfernen sich so weit von ihrer Heimat wie Sie.",
														"Vielleicht sind Sie unterwegs, um zu entdecken, welche Wunder außerhalb der Wüsten und schwertartigen Berge Ihrer Heimat zu finden sind, oder Sie sind auf einer Pilgerreise, um die Götter zu verstehen, die andere verehren, damit Sie Ihre eigenen Gottheiten besser schätzen können."
													]
												},
												{
													"type": "entries",
													"name": "The Underdark",
													"entries": [
														"Obwohl Ihr Haus physisch näher an der Schwertküste liegt als die anderen hier besprochenen Orte, ist es viel unnatürlicher. Du stammst aus einer der Siedlungen im Underdark, von denen jede ihre eigenen seltsamen Bräuche und Gesetze hat. Wenn du aus einer der großen unterirdischen Städte oder Siedlungen stammst, bist du wahrscheinlich ein Angehöriger der Rasse, die den Ort bewohnt - es kann aber auch sein, dass du dort aufgewachsen bist, nachdem du als Kind gefangen genommen und nach unten gebracht wurdest.",
														"Wenn du ein echter Ureinwohner des Underdarks bist, bist du vielleicht als Abgesandter deines Volkes an die Oberfläche gekommen, oder vielleicht, um Anschuldigungen wegen kriminellen Verhaltens zu entgehen (ob diese nun gerechtfertigt sind oder nicht). Wenn du kein Eingeborener bist, hat dein Grund, deine \"Heimat\" zu verlassen, wahrscheinlich etwas damit zu tun, dass du einer schlechten Situation entfliehen willst.",
														"Ihr Akzent, Ihre Manierismen, Ihre Redewendungen und vielleicht sogar Ihr Aussehen kennzeichnen Sie als Ausländer. Überall, wo Sie hinkommen, werden Sie mit neugierigen Blicken bedacht, was lästig sein kann, aber Sie gewinnen auch das freundliche Interesse von Gelehrten und anderen, die von fernen Ländern fasziniert sind, ganz zu schweigen von den einfachen Leuten, die gerne Geschichten aus Ihrer Heimat hören.",
														"Du kannst diese Aufmerksamkeit nutzen, um dir und deinen Reisegefährten Zugang zu Menschen und Orten zu verschaffen, die du sonst vielleicht nicht erreichen würdest. Adlige Herren, Gelehrte und Handelsfürsten, um nur einige zu nennen, könnten daran interessiert sein, etwas über deine ferne Heimat und dein Volk zu erfahren."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Feylost",
			"source": "WBtW",
			"entries": [
				"Du bist im Feenreich aufgewachsen, nachdem du als Kind aus deiner Heimatdimension verschwunden warst. Vielleicht wurdest du von freundlichen Feen weggezaubert, die glaubten, du seist für große Dinge bestimmt. Vielleicht bist du bei einem Waldspaziergang in der Dämmerung zufällig über eine Fey-Kreuzung gestolpert. Vielleicht wurdest du von bösen Feen entführt, konntest aber aus ihren Fängen entkommen. Was auch immer der Grund für dein Verschwinden war, du gerätst allmählich in den Bann des Feenreichs und lernst ein wenig über die Natur der dort lebenden wankelmütigen Gauner.",
				"Als du schließlich in deine Heimatdimension zurückkehrtest, kamst du nicht unverändert zurück. Du wirst von der Tatsache verfolgt, dass das Feenreich - eine Spiegelwelt, die sich hinter einer bloßen Verdrehung der Wahrnehmung verbirgt - nur eine Haaresbreite entfernt ist. Obwohl deine Erinnerungen an das Feenreich mit jedem Tag schwächer werden, schwillt dein Herz mit einer Mischung aus Angst und Freude bei der Aussicht, eines Tages in die Dimension des Feenreichs zurückzukehren - deine Heimat fern der Heimat."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/WBtW/Feylost.png"
					}
				}
			]
		},
		{
			"name": "Fisher",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie haben Ihr Leben an Bord von Fischereifahrzeugen verbracht oder in den Untiefen des Ozeans nach den Reichtümern gesucht. Vielleicht wurdest du in eine Fischerfamilie hineingeboren und hast mit deinen Verwandten zusammengearbeitet, um dein Dorf zu ernähren. Vielleicht war der Beruf ein Mittel zum Zweck - ein Ausweg aus einem unerwünschten Umstand, der Sie dazu zwang, ein Leben an Bord eines Schiffes aufzunehmen. Unabhängig davon, wie Sie angefangen haben, verliebten Sie sich bald in das Meer, die Kunst des Fischfangs und das Versprechen des ewigen Horizonts."
							]
						}
					]
				}
			]
		},
		{
			"name": "Folk Hero",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie kommen aus einer bescheidenen sozialen Schicht, aber Sie sind zu so viel mehr bestimmt. Die Menschen in deinem Heimatdorf betrachten dich bereits als ihren Champion, und dein Schicksal ruft dich dazu auf, gegen die Tyrannen und Monster zu kämpfen, die das einfache Volk überall bedrohen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gambler",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Alles, was man braucht, um viel Gold zu machen, ist ein wenig Gold. Es sei denn, man braucht nur ein bisschen Gold, um überhaupt kein Gold zu haben. Ob Sie ein guter oder ein schlechter Spieler sind, spielt kaum eine Rolle, denn niemand kann die Launen der Glücksgöttin vorhersehen. Manchmal hat man Glück, manchmal Pech. Aber das Schöne am Glücksspiel ist, dass immer jemand bereit ist, eine Wette anzunehmen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gate Urchin",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Der gesamte Verkehr in die und aus der Stadt des Handels läuft durch das Hillsfar-Tor, was es zu einem idealen Ort macht, an dem sich die Mittellosen versammeln, um zu feilschen, zu schäkern, zu tratschen und zu klauen. Du bist auf den Straßen im Schatten dieses großen stählernen Gebäudes aufgewachsen, das sowohl Rotfedern als auch Gildenmagier beherbergt. Auch wenn du inzwischen weitergezogen bist, hast du immer noch Freunde unter ihnen, und dieses Leben hat dich nachhaltig geprägt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Golgari Agent",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind ein Mitglied einer wimmelnden Horde - ein kleiner Teil eines sich ausbreitenden Organismus. So wie Sie Teil des Schwarms sind, ist der Schwarm Teil eines größeren Ökosystems, eines nie endenden Kreislaufs von Leben, Tod, Fäulnis und Wiedergeburt. Sie haben Ihr Leben im langsamen Kreislauf dieses Ökosystems verbracht, an den dunklen Orten der Stadt, wo die schmutzigen Seiten der Existenz zu sehen sind. Die Golgari sind nicht zimperlich, haben keine Angst vor dem Tod oder tabuisieren die Toten, sondern bejahen den Kreislauf mit Nachdruck."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grinner",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Der Goldene Grin begann im fernen Land Tal'Dorei mit dem Austausch geheimer Botschaften durch ein Netzwerk von Barden und Spielleuten, um die autoritäre Herrschaft eines eisernen Königs zu untergraben. Heute ist Tal'Dorei eine relativ friedliche Republik, und einige Grinner sind ruhelos geworden, während sie darauf warten, dass die Tyrannei wieder ihr hässliches Haupt erhebt. Ein Teil dieser Grinner reiste zur Menagerieküste und errichtete ein Netzwerk geheimer Stützpunkte in den Städten des Chlodwig-Konkordes, von denen aus sie sich derzeit bis in die höchsten Ränge des Dwendalischen Reiches vorarbeiten.",
								"Du bist ein Grinner. Ihr Ziel ist es, die Freiheit zu verbreiten und in den Herzen der Unterdrückten Hoffnung zu wecken - oder, mit der Zeit, eine Revolution.",
								{
									"type": "entries",
									"name": "Favorite Code-Song",
									"entries": [
										"Alle Mitglieder des Goldenen Grins haben auf ihren Reisen eine Handvoll Volkslieder gelernt und verwenden diese Lieder, um geheime Codes zu versenden und andere Grinner vor Gefahren zu warnen. Wähle ein Lieblingslied aus oder wirf einen Wurf auf die Tabelle mit den Lieblings-Codeliedern.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Favorite Code-Song"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Zan's Comin' Back. Dieses hoffnungsvolle Volkslied der Tal'Dorei verkündet die unvermeidliche Rückkehr eines gerechten Herrschers. Nutze es, um nach potenziellen Verbündeten zu suchen."
												],
												[
													"2",
													"Blow Fire Down the Coast. Ein raues Kampflied aus dem Clovis Concord, in dem es um die Sprengung von Piratenschiffen geht. Verwenden Sie es, um zum Kampf aufzurufen."
												],
												[
													"3",
													"Pst! Vorwärts, die Drachen kommen. Dieses Tal'Dorei-Volkslied erzählt von den Schrecken in den Tagen nach der Invasion des roten Drachen, der Aschenkönig genannt wird. Nutze es, um zur Vorsicht in Wort und Tat zu ermutigen."
												],
												[
													"4",
													"Lass das Schwert rosten. Dieses Lied ist eine Antikriegshymne von Marquet und hat einen ungewissen Ursprung. Verwenden Sie es, um gewalttätige Begegnungen zu unterdrücken."
												],
												[
													"5",
													"Trink tief, Kleiner Kolibri. Dieses Lied, ein Trink-Rondo von der Menagerie Coast, erzählt die Geschichte eines jungen Menschen, der so viel trinkt, dass er aufwacht und feststellt, dass er auf einem Schiff gestrandet ist. Verwenden Sie es, um die Wachsamkeit in sozialen Situationen zu fördern."
												],
												[
													"6",
													"Dirge for the Emerald Fire. Dieses Elfenlied hat angeblich Tausende von obskuren Strophen. Verwenden Sie die ersten beiden Strophen, um Nachrichten über Tod oder Niederlage zu verbreiten."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/EGW/Grinner.png"
					}
				}
			]
		},
		{
			"name": "Gruul Anarch",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die gesamte Welt von Ravnica ist eine sich ausbreitende Metropole, aber du bist ein Eingeborener der wilden Gebiete, die noch existieren - die verlassenen Viertel, die Trümmergürtel, die überwucherten Parks und die verfallenen Ruinen. Du bist Teil einer wilden Gesellschaft, die sich verzweifelt an die alten Bräuche klammert - naturverbunden, voller Urwut und von einer Welt, die mit dem Fortschreiten der Zivilisation beschäftigt ist, nicht ernst genommen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Guild Artisan",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind Mitglied einer Handwerkszunft, haben ein bestimmtes Fachgebiet und sind eng mit anderen Handwerkern verbunden. Sie sind ein etablierter Teil der Handelswelt, der durch Talent und Reichtum von den Zwängen einer feudalen Gesellschaftsordnung befreit ist. Sie haben Ihre Fähigkeiten als Lehrling eines Handwerksmeisters unter der Schirmherrschaft Ihrer Zunft erlernt, bis Sie selbst ein Meister wurden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Harborfolk",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du gehörst zu den Hunderten von kleinen Fischern und Fischerinnen, die jeden Morgen die Schätze des Süßwasserhafens von Mulmaster zu den Märkten der Stadt transportieren. Du hast unzählige Tage auf den Gewässern in und um Mulmaster verbracht und kennst sie und die anderen Fischer, Hafenarbeiter und Hafenbewohner besser als jeder andere. Obwohl du dieses Leben hinter dir gelassen hast, besuchst du sie immer noch ab und zu."
							]
						}
					]
				}
			]
		},
		{
			"name": "Haunted One",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie werden von etwas so Schrecklichem heimgesucht, dass Sie nicht wagen, darüber zu sprechen. Du hast versucht, es zu begraben und davor wegzulaufen, aber es hat nichts gebracht. Was auch immer dieses Ding ist, das dich heimsucht, kann nicht mit einem Schwert getötet oder mit einem Zauber verbannt werden. Es kann dir als Schatten an der Wand erscheinen, als blutiger Alptraum, als Erinnerung, die sich weigert, zu sterben, oder als dämonisches Flüstern in der Dunkelheit. Die Last hat ihren Tribut gefordert, dich von den meisten Menschen isoliert und dich an deinem Verstand zweifeln lassen. Du musst einen Weg finden, sie zu überwinden, bevor sie dich zerstört."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/VRGR/Haunted One.png"
					}
				}
			]
		},
		{
			"name": "Hermit",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie haben einen prägenden Teil Ihres Lebens in Abgeschiedenheit gelebt - entweder in einer geschützten Gemeinschaft wie einem Kloster oder ganz allein. In dieser Zeit abseits des Lärms der Gesellschaft fanden Sie Ruhe, Einsamkeit und vielleicht einige der Antworten, nach denen Sie suchten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Merchant",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bevor du ein Abenteurer wurdest, warst du ein erfolgreicher Händler in Hillsfar, der Stadt des Handels. Deine Familie betrieb Lagerhäuser, organisierte Karawanen, verwaltete Geschäfte oder besaß ein Schiff und unterhielt Handelskontakte in der gesamten Mondsee-Region sowie entlang der gesamten Schwertküste. Vielleicht importierten sie Erz, ungeschliffene Edelsteine, unbehandelte Pelze oder Getreide in die Stadt des Handels, oder sie exportierten feinen Stoff, facettierte Edelsteine, feine Pelze oder Drachenatem, einen branntweinähnlichen Schnaps. Wie dem auch sei, du hast dieses Leben aus irgendeinem Grund weitgehend aufgegeben und dich stattdessen entschieden, das Abenteuer zu suchen. Nichtsdestotrotz dienen dir die Ausbildung, die du damals erhalten hast, und vielleicht auch die Kontakte, die du geknüpft hast, gut als Abenteurer."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Smuggler",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Hillsfar ist die Stadt des Handels. Das Große Gesetz des Handels schützt jedoch nur den \"rechtmäßigen\" Handel, der durch das einzige Tor der Stadt geht, das von den Roten Federn überwacht und besteuert wird. Und das Große Gesetz der Menschlichkeit verbannt Nicht-Menschen gänzlich aus der Stadt. Die beiden Großen Gesetze schaffen eine große Nachfrage und ein großes Risiko für Schmuggler, die illegale Waren und Nicht-Menschen über geheime Routen in die Stadt und aus ihr heraus bringen. Die Gilde der Schurken kontrolliert all diese Aktivitäten streng, nimmt ihren Anteil an den sanktionierten Aufträgen und bestraft unabhängige Aufträge.",
								"Vielleicht haben Sie mit Drachenatem (einem branntweinähnlichen Getränk) gehandelt, um Zölle zu vermeiden, oder mit Schmuggelware, um der Beschlagnahmung zu entgehen, oder vielleicht sind Sie ein Mensch, der mit den Nicht-Menschen sympathisiert und als Teil des Netzwerks von geheimen Routen und sicheren Häusern gearbeitet hat, das ihnen hilft, Hillsfar zu durchqueren. So oder so haben Sie Kontakte in der Schmugglergemeinschaft, die Ihnen helfen können, unbemerkt in die Stadt hinein- und wieder hinauszuschlüpfen - für einen Preis."
							]
						}
					]
				}
			]
		},
		{
			"name": "House Agent",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ihr habt einem Haus mit dem Drachenmal die Treue geschworen. Wenn du ein Drachenmal trägst, gehörst du wahrscheinlich zu einer der einflussreichen Familien des Hauses; andernfalls bist du ein Außenseiter, der hofft, durch das Haus zu Reichtum zu gelangen. Ihre Hauptaufgabe ist es, als Auge des Hauses zu dienen, aber Sie können jederzeit dazu aufgefordert werden, als dessen Hand zu fungieren. Solche Missionen können gefährlich, aber lukrativ sein."
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind der Erbe von etwas sehr Wertvollem - nicht nur von Münzen oder Reichtum, sondern von einem Gegenstand, der Ihnen und nur Ihnen anvertraut wurde. Ihr Erbe könnte Ihnen direkt von einem Mitglied Ihrer Familie durch Geburt zugefallen sein, oder es könnte Ihnen von einem Freund, einem Mentor, einem Lehrer oder einer anderen wichtigen Person in Ihrem Leben hinterlassen worden sein. Die Enthüllung Ihres Erbes hat Ihr Leben verändert und Sie vielleicht auf den Weg des Abenteuers gebracht, aber sie kann auch viele Gefahren mit sich bringen, einschließlich derer, die Ihre Gabe begehren und sie Ihnen wegnehmen wollen - notfalls mit Gewalt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Initiate",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du bist ein Eingeweihter, der auf dem Weg ist, die Prüfungen der fünf Götter zu bestehen, in der Hoffnung, in der letzten Prüfung des Eifers einen glorreichen Tod zu erlangen. Eine Kombination aus deiner natürlichen Begabung, den Erfordernissen deiner Kultur und der Einschätzung deiner Lehrer während deiner Zeit als Akolyth hat dich dazu gebracht, deine Ausbildung auf ein bestimmtes Spezialgebiet zu konzentrieren: Nahkampf, Fernkampf oder Zauberei. Aber nur ein gut ausgebildeter Eingeweihter kann als wahrhaft würdig für das Leben nach dem Tod bezeichnet werden.",
								"Wenn Sie ein Nahkampfspezialist sind, sollten Sie die Klassen Barbar, Kämpfer, Mönch, Paladin oder Schurke in Betracht ziehen. Als Fernkampfspezialist könntest du ein Kämpfer, ein Waldläufer oder ein Schurke sein. Wenn Sie ein Spezialist für Zauberei sind, könnten Sie ein Barde, ein Hexenmeister oder ein Zauberer sein. Und über diese anfängliche Wahl hinaus könntest du in Erwägung ziehen, deine Fertigkeiten in allen drei Bereichen durch Mehrfachklassifizierung oder Feats zu vervollständigen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Initiate.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Initiate2.webp"
					}
				}
			]
		},
		{
			"name": "Inquisitor",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Historisch gesehen waren Inquisitoren katharische Detektive, die sowohl weltliche als auch übernatürliche Verbrechen untersuchten. Sie waren dafür bekannt, dass sie in abgelegene Pfarreien reisten, die von unerklärlichen Morden heimgesucht wurden, und dass sie Werwölfe entlarvten, die unter normalen Menschen lebten. Während Avacyns Abwesenheit, als der Erzengel in dem als Helvault bekannten dämonischen Gefängnis gefangen war, führten die Inquisitoren eine Reihe brutaler Streifzüge in Kessig und dem Gavony-Moorland durch. Sie richteten mutmaßliche Lykanthropen mit wenigen oder gar keinen Beweisen hin und bestraften angeklagte Ketzer in nicht sanktionierten Prozessen. Mit Avacyns Wahnsinn ist diese grausame Form der Inquisition zur Norm geworden, und die Inquisitoren, die noch immer dunkle Geheimnisse erforschen, sind zu einer Minderheit geworden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Investigator",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie suchen unerbittlich nach der Wahrheit. Vielleicht motiviert Sie der Glaube an das Gesetz und der Sinn für universelle Gerechtigkeit, oder aber das Gesetz hat Sie im Stich gelassen und Sie wollen die Dinge richtig stellen. Sie könnten Zeuge von etwas Bemerkenswertem oder Schrecklichem geworden sein und müssen nun mehr über diese verborgene Wahrheit erfahren. Oder vielleicht sind Sie ein Auftragsdetektiv, der für gut bezahlte Kunden Geheimnisse aufdeckt. Ganz gleich, ob es sich bei den Rätseln, in die du verwickelt bist, um örtliche Verbrechen oder weltumspannende Verschwörungen handelt, du wirst von dem persönlichen Bedürfnis angetrieben, selbst den schwer fassbaren Hinweisen nachzugehen und aufzudecken, was andere im Verborgenen halten würden."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/VRGR/Investigator.png"
					}
				}
			]
		},
		{
			"name": "Iron Route Bandit",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Eisenstraße, einst die wichtigste Handelsroute zwischen Phlan und der Festung Zhentil, war bis zur kürzlichen Besetzung durch die Phlaner ein Schauplatz ausgedehnter Banditentätigkeit. Deine Zeit als ehemaliger Bandit hat dir viel Erfahrung im Sattel und ein Händchen dafür eingebracht, unter anderem die Reittiere, Haustiere und Fahrzeuge anderer Leute zu erwerben und zu schätzen. Diese besonderen Fähigkeiten sind für dich sehr lukrativ geworden, indem du im Untergrund als Pferdedieb für eine lokale Diebesgilde und andere schattenhafte Organisationen arbeitest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Izzet Engineer",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ausgestattet mit einem erfinderischen Intellekt, einer Vorliebe für magische Technologie und einer unstillbaren Energie, beteiligst du dich mit Begeisterung an der Forschungsarbeit der Izzet-Liga. Obwohl Sie Ihre Karriere wahrscheinlich als einfacher Diener beginnen werden, können Sie danach streben, ein erfahrener Magier oder Alchemist, ein Laborleiter oder sogar ein Flammenwerfer schwingender Brandstifter zu werden, der mit der Verteidigung der Izzet-Labore beauftragt ist. Die Izzet sind obsessiv, brillant, inspiriert und eine unberechenbare Kraft des Chaos in Ravnica, und du verkörperst all diese Eigenschaften."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of Solamnia",
			"source": "UA2022HeroesOfKrynn",
			"entries": [
				"Du hast dich zu einem tapferen Krieger ausgebildet, der als Ritter von Solamnia bekannt ist. Strenge Regeln leiten dich bei jeder deiner Handlungen, und du arbeitest daran, sie einzuhalten, während du dich bemühst, die Schwachen zu verteidigen und alle Formen des Bösen zu bekämpfen. Deine Ehre ist dir so wichtig wie dein Leben."
			]
		},
		{
			"name": "Knight of the Order",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du gehörst einem Ritterorden an, der einen Eid geschworen hat, ein bestimmtes Ziel zu erreichen. Die Art dieses Ziels hängt von dem Orden ab, dem du dienst, aber in deinen Augen ist es ohne Frage ein lebenswichtiges und ehrenhaftes Unterfangen. Auf Faerûn gibt es eine Vielzahl von Ritterorden, die alle eine ähnliche Einstellung zu ihren Handlungen und Aufgaben haben.",
								"Obwohl der Begriff \"Ritter\" an berittene, schwer gepanzerte Krieger von edlem Geblüt denken lässt, beschränken die meisten Ritterorden in Faerûn ihre Mitgliedschaft nicht auf solche Personen. Die Ziele und Philosophien des Ordens sind wichtiger als die Ausrüstung und der Kampfstil der Mitglieder, und so sind die meisten dieser Orden nicht auf kämpferische Typen beschränkt, sondern offen für alle Arten von Menschen, die bereit sind, für die Sache des Ordens zu kämpfen und zu sterben.",
								"Die Seitenleiste \"Ritterorden von Faerûn\" beschreibt einige der derzeit aktiven Orden und soll euch bei der Entscheidung helfen, welcher Gruppe ihr Treue schuldet.",
								{
									"type": "inset",
									"name": "Knightly Orders of Faerûn",
									"entries": [
										"Viele, die sich mit Recht \"Ritter\" nennen, verdienen sich diesen Titel als Teil eines Ordens im Dienste einer Gottheit, wie Kelemvors Ewiger Orden oder Mystras Ritter des Mystischen Feuers. Andere Ritterorden dienen einer Regierung, einer königlichen Familie oder sind die militärische Elite eines Feudalstaates, wie etwa die brutalen Hexenmeister-Ritter von Vaasa. Andere Ritterschaften sind weltliche und nichtstaatliche Organisationen von Kriegern, die einer bestimmten Philosophie folgen oder sich als eine Art Großfamilie betrachten, ähnlich wie ein Mönchsorden. Obwohl es auch Organisationen wie die Schildritter gibt, die sich des Rittertums bedienen, ohne notwendigerweise Krieger zu sein, denken die meisten Menschen in Faerûn, wenn sie das Wort \"Ritter\" hören, an einen berittenen Krieger in einer Rüstung, der einem Kodex verpflichtet ist. Im Folgenden sind einige ritterliche Organisationen aufgeführt.",
										{
											"type": "entries",
											"name": "Knights of the Unicorn",
											"entries": [
												"Die Ritter des Einhorns begannen als eine Modeerscheinung von romantisch gesinnten Söhnen und Töchtern von Patriarchenfamilien in Baldur's Gate. Aus Jux und Tollerei wählten sie die Einhorngöttin Lurue zu ihrem Maskottchen und begaben sich zum Spaß auf verschiedene Abenteuer. Die Realität der Gefahren, denen sie sich gegenübersahen, wurde ihnen schließlich bewusst, ebenso wie Lurues Lehren. Mit der Zeit wuchs die kleine Gruppe und verbreitete sich bis nach Cormyr. Die Ritter des Einhorns sind ritterliche Abenteurer, die romantischen Idealen folgen: Das Leben soll genossen und mit Lachen gelebt werden, Quests sollen gewagt werden, unmögliche Träume sollen aus purer Freude an ihrer Erfüllung verfolgt werden, und jeder soll für seine Stärken gelobt und in seinen Schwächen getröstet werden."
											]
										},
										{
											"type": "entries",
											"name": "Knights of Myth Drannor",
											"entries": [
												"Vor langer Zeit waren die Ritter von Myth Drannor eine berühmte Abenteurergruppe, und Dove Falconhand, eine der berühmten Sieben Schwestern, war eine von ihnen. Die Bande nahm ihren Namen zu Ehren der großen, aber gefallenen Stadt an, so wie es die neuen Ritter von Myth Drannor heute tun. Als die Stadt wieder einmal in Trümmern lag, beschloss Dove Falconhand, die Gruppe zu reformieren, um Bündnisse und Freundschaften zwischen den zivilisierten Völkern der Welt und den guten Menschen zu schließen und das Böse zu bekämpfen. Die Ritter von Myth Drannor reiten wieder auf den Straßen der Dalelands und haben begonnen, sich auf die Länder jenseits davon auszudehnen. Ihre Mitglieder, die alle von Dove selbst aufgenommen wurden, sind vor allem tapfer und ehrlich."
											]
										},
										{
											"type": "entries",
											"name": "Knights of the Silver Chalice",
											"entries": [
												"Die Ritter des Silbernen Kelches wurden vor einem Jahrhundert durch ein Edikt des Halbgottes Siamorphe in Waterdeep gegründet. Siamorphe's Ethos ist das Recht und die Verantwortung des Adels zu regieren, und der Halbgott wird in jeder Generation als ein anderer adliger Sterblicher verkörpert. Auf Geheiß des Siamorphe haben es die Ritter des Silbernen Kelches damals auf sich genommen, einen geeigneten Erben auf den Thron von Tethyr zu setzen und die Ordnung in diesem Königreich wiederherzustellen. Seitdem sind sie zur beliebtesten Ritterschaft in Tethyr herangewachsen, einer Nation, die viele Ritterschaften in Treue zur Krone beherbergt hat."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Student",
			"source": "SCC",
			"entries": [
				"Sie haben Ihre Jugend damit verbracht, sich auf ein Studium am Lorehold College vorzubereiten, indem Sie jedes Buch gelesen haben, das auf der Liste der empfohlenen Lektüre für angehende Studenten stand. Deine akademischen Leidenschaften liegen im weiten Feld der Geschichte. Vielleicht träumst du davon, mit Hilfe der Magie mit großen historischen Persönlichkeiten oder deinen eigenen Vorfahren in Kontakt zu treten oder die mächtige Magie eines längst vergangenen Zeitalters nachzubilden."
			]
		},
		{
			"name": "Luxonborn (Acolyte)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Jeder Akolyth ist ein Diener irgendeines Gottes. Du aber dienst dem Luxon, einem Wesen, von dem du glaubst, dass es über die Gottheit hinausgeht und den Kosmos erschaffen hat. Du bist kein einfacher Priester, sondern ein Student des Potentials, denn der Luxon ist die verkörperte Potentialität. Deine Eigenschaft \"Schutz der Gläubigen\" gilt für alle, die den Luxon verehren, und für alle, die die Kunst der Dunamanz praktizieren, die der Luxon der Welt verliehen hat."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mage of High Sorcery",
			"source": "UA2022HeroesOfKrynn",
			"entries": [
				"Dein magisches Talent ist den Magiern der Hohen Zauberei aufgefallen, einer Organisation von Zauberern, die Magie studieren und ihren Missbrauch verhindern. Du hast unter den Magiern trainiert, aber ob du dich den gefährlichen Prüfungen stellst, die erforderlich sind, um ein echtes Mitglied der Gruppe zu werden, ist noch nicht entschieden. Deine Leidenschaft für das Studium der Magie hat dich wahrscheinlich bereits für einen der drei Orden der Organisation prädisponiert: den wohlwollenden Orden der Weißen Roben, den nach Gleichgewicht strebenden Orden der Roten Roben oder den skrupellosen Orden der Schwarzen Roben.",
				"In der Welt von Krynn bezeichnen viele die Magier der Hohen Zauberei als die Zauberer der Hohen Zauberei. Die Organisation akzeptiert jedoch mehr als nur Zauberer, da sie auch Barden, Hexenmeister, Hexenmeister und andere Zauberer in ihren Reihen hat."
			]
		},
		{
			"name": "Marine",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ihr wurdet für den Kampf an Sandstränden und felsigen Ufern ausgebildet. Ihr habt nächtliche Überfälle von schnellen Schiffen aus gestartet, deren Namen die Herzen eurer Gegner in Angst und Schrecken versetzen. Das Wasser ist eure zweite Heimat, der Regen euer Schutz und die tosenden Wellen euer Schlachtruf."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mercenary Veteran",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Als Söldner, der in Schlachten um Geld gekämpft hat, bist du gut damit vertraut, Leib und Leben für die Chance auf einen Teil des Schatzes zu riskieren. Jetzt freust du dich darauf, als Abenteurer gegen Feinde zu kämpfen und noch größere Belohnungen zu ernten. Durch Ihre Erfahrung sind Sie mit den Besonderheiten des Söldnerlebens vertraut und haben wahrscheinlich erschütternde Geschichten von Ereignissen auf dem Schlachtfeld. Vielleicht habt ihr in einer großen Truppe wie den Zhentarim oder den Soldaten von Mintarn gedient, vielleicht aber auch in einer kleineren Gruppe von Söldnern, vielleicht sogar in mehr als einer. (Siehe die Seitenleiste \"Söldner des Nordens\" für eine Sammlung von Möglichkeiten).",
								"Jetzt sind Sie auf der Suche nach etwas anderem, vielleicht nach einer größeren Belohnung für die Risiken, die Sie eingehen, oder nach der Freiheit, Ihre eigenen Aktivitäten zu wählen. Aus welchem Grund auch immer, du lässt das Leben eines Auftragssoldaten hinter dir, aber deine Fähigkeiten sind unbestreitbar für den Kampf geeignet, also kämpfst du jetzt auf eine andere Art und Weise weiter.",
								{
									"type": "inset",
									"name": "Mercenaries of the North",
									"entries": [
										"Zahllose Söldnerunternehmen sind an der Schwertküste und im gesamten Norden tätig. Die meisten sind kleine Unternehmen, die ein Dutzend bis hundert Leute beschäftigen, die Sicherheitsdienste anbieten, Monster und Räuber jagen oder gegen Gold in den Krieg ziehen. Einige Organisationen wie die Zhentarim, die Flaming Fist und die Nation von Mintarn haben Hunderte oder Tausende von Mitgliedern und können denen, die genug Geld haben, Privatarmeen zur Verfügung stellen. Im Folgenden werden einige der im Norden tätigen Organisationen beschrieben.",
										{
											"type": "entries",
											"name": "The Chill",
											"entries": [
												"Das kalte und geheimnisvolle Lurkwood ist die Heimat zahlreicher Gruppen von Goblinoiden, die sich zu einem Stamm namens Chill zusammengeschlossen haben. Im Gegensatz zu den meisten ihrer Artgenossen verzichten die Chill auf Überfälle auf die Menschen des Nordens und unterhalten relativ gute Beziehungen, so dass sie sich als Krieger verdingen können. Nur wenige Stadtstaaten im Norden sind bereit, eine Armee an der Seite der Chill aufzustellen, aber einige sind gerne bereit, die Chill im Stillen für den Kampf gegen die Uthgardt, Orks, Trolle der Evermoors und andere Bedrohungen der Zivilisation zu bezahlen."
											]
										},
										{
											"type": "entries",
											"name": "Silent Rain",
											"entries": [
												"Silent Rain ist eine legendäre Söldnertruppe, die ausschließlich aus Elfen besteht und von Evereska aus operiert. Der Stille Regen schert sich wenig um Gold oder Ruhm und nimmt nur Aufträge an, die entweder die Sache der Elfen fördern oder die Vernichtung von Orks, Gnollen und dergleichen beinhalten. Potenzielle Auftraggeber müssen eine schriftliche Nachricht (in Elbisch) in der Nähe von Evereska hinterlassen, und der Stille Regen schickt bei Interesse einen Vertreter."
											]
										},
										{
											"type": "entries",
											"name": "The Bloodaxes",
											"entries": [
												"Die Bloodaxes wurden vor fast zwei Jahrhunderten in Sundabar gegründet und waren ursprünglich eine Gruppe von Zwergen, die wegen ihrer Verbrechen gegen die Lehren von Moradin Soulforger aus ihren Klans verstoßen wurden. Sie begannen, sich als Söldner an jeden zu wenden, der sie im Norden bezahlen wollte. Seitdem hat das Söldnerunternehmen seine Mitgliedschaft auf andere Völker ausgeweitet, aber jedes Mitglied ist ein Verbannter, ein Krimineller oder ein Außenseiter, der einen Neuanfang und eine neue Familie unter den kühnen Bloodaxes sucht."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mulmaster Aristocrat",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Von Ihrem Haus auf dem Hügel haben Sie Ihr ganzes Leben lang auf die ungewaschenen Massen von Mulmaster herabgeblickt (im wörtlichen und vielleicht auch im übertragenen Sinne). Ihre pelzbesetzten Gewänder und Ihre Ausbildung in den visuellen und darstellenden Künsten weisen Sie als wohlhabend und vielleicht sogar wohlhabend aus; Sie sind ein Mitglied der Aristokratie der Stadt der Gefahr. Keines Ihrer unmittelbaren Familienmitglieder sitzt im Rat der Klingen oder ist gar ein Zor oder Zora ... noch nicht. Dennoch gehören Sie zur Elite von Mulmaster, und ob Sie nun persönlich einen höheren Rang anstreben oder nicht, Sie sind in den Tanzsälen zu Hause, in denen sich die Aristokratie versammelt, um Pläne zu schmieden, Geschäfte zu machen, über die Künste zu diskutieren, und vor allem, um zu sehen und gesehen zu werden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Myriad Operative (Criminal)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bei den meisten Kriminellen in Wildemount handelt es sich um Gelegenheitsdiebe und Trickbetrüger, die aus Verzweiflung handeln. Sie jedoch sind ein Krimineller von höherem Kaliber. Du bist ein Mitglied der Myriade, des größten Verbrechersyndikats, das je das Antlitz Exandrias zierte. Du verfügst über ein Netzwerk krimineller Kontakte und Verbündeter, die dir bei deinen Verbrechen helfen - aber du hast auch Rivalen und Vorgesetzte, die dich gerne den Wölfen zum Fraß vorwerfen würden, um ihre eigene Haut zu retten.",
								"Die Myriade verfügt über Stützpunkte in jeder größeren Stadt außerhalb Ost-Wynandirs, auch wenn diese Stützpunkte nur aus zwei oder drei Mitgliedern bestehen. Wo auch immer Sie die Myriade finden, können Sie vorübergehend Schutz vor dem Gesetz finden - gegen einen Preis."
							]
						}
					]
				}
			]
		},
		{
			"name": "Noble",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie kennen Reichtum, Macht und Privilegien. Du trägst einen Adelstitel, und deine Familie besitzt Land, treibt Steuern ein und übt erheblichen politischen Einfluss aus. Sie könnten ein verwöhnter Aristokrat sein, der mit Arbeit und Unannehmlichkeiten nicht vertraut ist, ein ehemaliger Kaufmann, der gerade in den Adelsstand erhoben wurde, oder ein enterbter Schurke mit einem unverhältnismäßigen Sinn für Ansprüche. Oder Sie könnten ein ehrlicher, hart arbeitender Landbesitzer sein, dem die Menschen, die auf seinem Land leben und arbeiten, am Herzen liegen und der sich seiner Verantwortung ihnen gegenüber bewusst ist.",
								"Arbeiten Sie mit Ihrem DM zusammen, um einen geeigneten Titel zu finden und festzulegen, wie viel Autorität dieser Titel hat. Ein Adelstitel steht nicht für sich allein - er ist mit einer ganzen Familie verbunden, und welchen Titel Sie auch immer tragen, Sie werden ihn an Ihre eigenen Kinder weitergeben. Ihr müsst nicht nur euren Adelstitel bestimmen, sondern ihr solltet auch mit dem DM zusammenarbeiten, um eure Familie und ihren Einfluss auf euch zu beschreiben.",
								"Ist Ihre Familie alt und etabliert, oder wurde Ihr Titel erst kürzlich verliehen? Wie groß ist ihr Einfluss und auf welches Gebiet erstreckt er sich? Welchen Ruf genießt Ihre Familie bei den anderen Adeligen der Region? Wie steht das einfache Volk zu ihnen?",
								"Welche Stellung haben Sie in der Familie? Sind Sie der Erbe des Familienoberhauptes? Haben Sie den Titel bereits geerbt? Wie fühlen Sie sich mit dieser Verantwortung? Oder bist du in der Erbfolge so weit unten, dass es niemanden kümmert, was du tust, solange du die Familie nicht in Verlegenheit bringst? Was denkt das Oberhaupt Ihrer Familie über Ihre Abenteurerkarriere? Stehen Sie in der Gunst Ihrer Familie oder werden Sie von den anderen Familienmitgliedern gemieden?",
								"Besitzt Ihre Familie ein Wappen? Ein Abzeichen, das Sie vielleicht auf einem Siegelring tragen? Bestimmte Farben, die Sie ständig tragen? Ein Tier, das Sie als Symbol Ihrer Linie oder sogar als spirituelles Mitglied der Familie betrachten?",
								"Diese Details tragen dazu bei, Ihre Familie und Ihren Titel als Teil der Welt der Kampagne zu etablieren."
							]
						}
					]
				}
			]
		},
		{
			"name": "Orzhov Representative",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Aussicht auf immensen Reichtum ist das Versprechen der Mitgliedschaft im Orzhov-Syndikat. Alle Unternehmungen der Gilde leiten den Reichtum der ravnikanischen Gesellschaft in die Reihen der Orzhov - und konzentrieren die Beute an der Spitze der Hierarchie. Als Funktionär in diesem System besteht Ihre beste Hoffnung darin, so viel wie möglich von dem Geld, das auf dem Weg nach oben durch Ihre Hände geht, für sich zu beanspruchen, damit Sie sich in eine prominentere Position vorarbeiten können.",
								"Unabhängig von Ihrer Vergangenheit und dem Reichtum Ihrer Familie ist Ihr anfänglicher Status in der Gilde ganz unten, bis Sie Ihren Wert bewiesen haben."
							]
						}
					]
				}
			]
		},
		{
			"name": "Outlander",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du bist in der Wildnis aufgewachsen, weit weg von der Zivilisation und den Annehmlichkeiten von Stadt und Technik. Du warst Zeuge der Wanderungen von Herden, die größer waren als Wälder, hast extremeres Wetter überstanden, als es sich ein Stadtbewohner vorstellen kann, und hast die Einsamkeit genossen, das einzige denkende Lebewesen im Umkreis von mehreren Kilometern zu sein. Die Wildnis liegt Ihnen im Blut, egal ob Sie ein Nomade, ein Entdecker, ein Einsiedler, ein Jäger und Sammler oder sogar ein Marodeur waren. Selbst an Orten, an denen du die Besonderheiten des Geländes nicht kennst, kennst du die Wege der Wildnis."
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Insurgent",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Einnahme Phlans durch Vorgansharax ist dir noch gut in Erinnerung. Du gingst deinen alltäglichen Geschäften nach, als die Truppen des grünen Drachen aus der Kanalisation kamen und deine Heimat angriffen. Viele Bürger Phlans, ob jung oder alt, wurden gefangen genommen, getötet oder als Tribut an die Verkrüppelte Virulenz geopfert. Du selbst warst einer der Gefangenen. Doch entweder mit Hilfe von Abenteurern oder durch deinen eigenen Verstand und schiere Entschlossenheit konntest du entkommen.",
								"Anstatt aus der Region zu fliehen, hast du dich entschieden, zu bleiben und zu kämpfen. Du hast außerhalb der Stadt und des tödlichen Dickichts, das sie umgibt, Zuflucht gefunden und kämpfst gegen die Tränen der Virulenz und ihre monströsen Verbündeten. Du hast gelernt, unter schrecklichen und verzweifelten Umständen zu überleben, wenn die Vorräte zur Neige gehen und die Ankunft von Verstärkung ungewiss ist. Du hast dich daran gewöhnt, im Schutze der Nacht zu handeln und so viele Schläge auszuteilen, wie du kannst, um die Freunde und die Familie zu rächen, die du in dem derzeit besetzten Phlan verloren hast. Du wirst Vorgansharax vertreiben oder du stirbst bei dem Versuch."
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Refugee",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vorbei sind die glücklichen Tage, in denen man nach einem harten Arbeitstag in das Gasthaus zum Lachenden Kobold ging. Alles hat sich verändert, und du kannst von Glück sagen, dass du noch lebst. Damals in Phlan konntest du dich zu den klugen Leuten zählen, die wussten, wann man Bestechungsgelder zahlen und mit wem man zusammenarbeiten musste, um seinen Lebensunterhalt zu verdienen. Deine Fähigkeit, auf die Winde des Wandels zu hören, hat dich schon früher gerettet, und dieses Mal hast du es geschafft, zu den wenigen zu gehören, die Phlan mit etwas mehr als nur dem Hemd auf dem Rücken verlassen konnten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Plaintiff",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sicher, Unfälle passieren. Aber sie scheinen besonders häufig zu passieren, wenn Mitarbeiter von Acquisitions Incorporated vor Ort sind. Natürlich passiert nie etwas, wenn keine Zeugen zurückbleiben. Aber manchmal bleibt ein Unfallopfer nicht ganz so tot zurück und wartet nur darauf, herauszufinden, was für ein Glücksfall dieser Unfall eigentlich war.",
								"Sie wurden Opfer eines juristischen Zwischenfalls, der angeblich von Acquisitions Incorporated verschuldet wurde. Zumindest hat das der örtliche Richter gesagt. Aber bevor ein endgültiges Urteil gefällt werden konnte, hat Acquisitions Incorporated dir einen Job angeboten! Sie wissen nicht, wie man ein Schwert schwingt? Sie haben versprochen, es dir beizubringen! Du glaubst, du hast das Zeug zum Zaubern? Sie haben Meister, die dich im Handumdrehen Feuer werfen lassen!",
								"Mit dem Versprechen auf unermessliche Schätze und Reiche voller Magie und Geheimnisse, die nur einen Kerker entfernt sind, hast du dein altes Leben hinter dir gelassen. Jetzt gehört eine Welt voller Abenteuer dir. Einfach hier unterschreiben und hier und hier. Stelle Acq Inc. von allen früheren Ansprüchen frei und bestätige, dass du verstehst, dass vergangene Ergebnisse keine Garantie für zukünftige Ergebnisse sind."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AI/plaintiff-coin.png"
					}
				}
			]
		},
		{
			"name": "Prismari Student",
			"source": "SCC",
			"entries": [
				"Du bist ein Künstler und hast dich darauf vorbereitet, dein Handwerk nach den Traditionen des Prismari College zu verfeinern. Unabhängig von deinem Medium - Bildhauerei, Tanz, Malerei, Musik, Schauspiel, Architektur oder ein anderes Gebiet - hast du große Visionen, deine Kunst in einer Fusion aus Magie und Kreativität zum Leben zu erwecken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/SCC/Prismari Student.webp"
					},
					"title": "An advanced Prismari student artfully harnesses fire"
				}
			]
		},
		{
			"name": "Quandrix Student",
			"source": "SCC",
			"entries": [
				"In Vorbereitung auf die Aufnahme in das Quandrix College haben Sie jahrelang an den Matheaufgaben des Colleges für angehende Studenten gearbeitet. Ihre Interessen konzentrieren sich auf die mathematischen Prinzipien und Muster, die in der natürlichen Welt zu finden sind. Vielleicht neigen Sie eher zu Mathematik oder Physik, oder Sie beschäftigen sich mit abstrakteren Studien der Metaphysik, Arkana oder Logik."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/SCC/Quandrix Student.webp"
					},
					"title": "A Quandrix student magically gazes into the intricate patterns of nature"
				}
			]
		},
		{
			"name": "Rakdos Cultist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind im Herzen ein Entertainer, ein Künstler mit einem Gespür für Dramatik und einer Vorliebe für das Rampenlicht. Sie haben Jahre damit verbracht, Ihr Handwerk zu verfeinern und eine Reihe anspruchsvoller Fähigkeiten zu meistern, damit Sie sie mit Elan vorführen können und sie leicht aussehen. Der stürmische Applaus, die Schreie der Menge, das Chaos und der Schrecken, der sich auf den Straßen ausbreitet - dafür lebst du.",
								"Außerdem bist du Mitglied einer Sekte, die einem uralten Dämon ergeben ist, der sich an Gewalt und Chaos erfreut. Zufälligerweise liebt Rakdos eine gute Show, und dein höchstes Bestreben ist es, den Defiler, den Herrn des Aufruhrs, mit deiner eigenen Performance zu erfreuen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Revelry Pirate (Sailor)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"An der Menagerieküste scheint so ziemlich jeder ein Segler zu sein. Auch viele Piraten befahren die Gewässer der Küste, aber keiner ist so berüchtigt oder organisiert wie die mächtige Revelry. Wenn du ein Pirat der Revelry bist, dienst du dem Plankenkönig und gibst ihm einen Teil deiner Beute auf der Insel Darktow zurück.",
								"Die Revelry mag keine Verräter und Deserteure. Wenn Sie sich also zu den ehemaligen Mitgliedern der Crew zählen, sollten Sie sich vorsehen, wenn Sie an der Menagerieküste unterwegs sind. Schurken könnten dich und deine Verbündeten so lange schikanieren, bis du die Rechnung mit der Revelry begleichst, indem du entweder bezahlst, dich ins Gefängnis werfen lässt oder beweist, dass du zu gefährlich bist, um dich mit ihnen anzulegen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Rival Intern",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie haben ein Praktikum bei einem Konkurrenten von Acquisitions Incorporated absolviert und dabei einen gesunden Respekt nicht nur vor dem Job und den Franchising-Möglichkeiten, sondern auch vor der rücksichtslosen und effizienten Art und Weise, wie Acquisitions Incorporated seine Geschäfte betreibt, gewonnen. Warum sich mit den anderen herumschlagen, wenn man für die Besten arbeiten kann?",
								"Vielleicht hat der Konkurrent Sie nicht so gut behandelt, wie Sie es sich erhofft hatten, oder Sie sind aus dem Unternehmen ausgestiegen. Vielleicht hoffen Sie, das Wissen, das Sie dort erworben haben, bei Acquisitions Incorporated zu Ihrem Vorteil nutzen zu können. In jedem Fall bringen Sie jetzt Ihre Talente in das Unternehmen ein und sind bereit, Ihre Fähigkeiten zu nutzen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sage",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du hast Jahre damit verbracht, das Wissen über das Multiversum zu erlernen. Du hast Manuskripte durchforstet, Schriftrollen studiert und den größten Experten für die Themen, die dich interessieren, zugehört. Deine Bemühungen haben dich zu einem Meister in deinem Fachgebiet gemacht."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sailor",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind jahrelang auf einem Seeschiff gefahren. In dieser Zeit hast du mächtige Stürme, Ungeheuer der Tiefe und diejenigen, die dein Schiff in den Tiefen des Meeres versenken wollten, besiegt. Deine erste Liebe ist die ferne Linie des Horizonts, aber es ist an der Zeit, dich an etwas Neuem zu versuchen.",
								"Besprecht mit eurem Dungeon Master die Art des Schiffes, mit dem ihr zuvor gefahren seid. War es ein Handelsschiff, ein Marineschiff, ein Entdeckungsschiff oder ein Piratenschiff? Wie berühmt (oder berüchtigt) ist es? Ist es weit gereist? Fährt es noch, oder ist es verschollen und gilt als verschollen?",
								"Was waren Ihre Aufgaben an Bord - Bootsmann, Kapitän, Navigator, Koch oder eine andere Position? Wer waren der Kapitän und der Erste Offizier? Haben Sie Ihr Schiff in gutem Einvernehmen mit Ihren Kameraden verlassen oder sind Sie geflohen?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Secret Identity",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Obwohl du ein Nicht-Mensch bist, lebst du trotz Hillfars großem Gesetz der Menschlichkeit weiterhin in der Stadt des Handels. Du tust dies, indem du eine geheime Identität aufrechterhältst, Dokumente fälschst und eine Verkleidung trägst. Nur wenige, wenn überhaupt, wissen, dass du kein Mensch bist. Wenn du ein Halbling oder ein Gnom bist, gibst du dich als kleiner Mensch oder als Kind aus. Wenn du ein Halbelf, ein Halb-Ork oder ein Genasi bist, tarnst du deine nicht-menschlichen Züge. Andere Völker verwenden eine Kombination aus Verkleidung und verdeckender Kleidung, um sich zu verstecken. Die Gründe dafür sind deine eigenen. Vielleicht bist du ein Dissident oder der Agent einer fremden Macht. Vielleicht haben Sie eine Beziehung mit jemandem, den Sie nicht verlassen wollen. Auf jeden Fall hat diese Lebensweise einen hohen Tribut von Ihnen gefordert."
							]
						}
					]
				}
			]
		},
		{
			"name": "Selesnya Initiate",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind Mitglied einer gesegneten Gemeinschaft, die auf den Idealen der Harmonie aufgebaut ist. Hier koexistieren Natur und Zivilisation friedlich, leben und wachsen in Übereinstimmung mit dem Willen der Weltenseele Mat'Selesnya. Als Mitglied der Konklave von Selesnya bist du von Menschen und anderen Geschöpfen umgeben, die deine Weltanschauung und deine Sehnsucht nach einer tieferen spirituellen Verbindung mit der Welt teilen, und du hast den sehnlichen Wunsch, die Freude, die du erfahren hast, mit Ravnica zu teilen. Zusammen mit dem Rest der Konklave bist du entschlossen, den Ambitionen der anderen Gilden zu widerstehen - wenn nötig mit militärischer Gewalt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shade Fanatic",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du bist zu einer Zeit aufgewachsen, als sich die Zauberer von Netheril im Krieg mit den Elfen von Cormanthor befanden. Du erinnerst dich, wie du im Schneidersitz saßest und den Geschichten über das glorreiche Thultanthar, auch Schattenenklave und Schattenstadt genannt, lauschtest und dich danach sehntest, dort zu studieren, was du vielleicht sogar eine Zeit lang tatst. Deine Träume zerplatzten vor ein paar Jahren, als Thultanthar vom Himmel auf Myth Drannor fiel. Du weißt, dass in der Nähe von Hillsfar eine Garnison der Netheraner stationiert war, und hast Gerüchte gehört, dass ihr Untergang von Verrätern in den eigenen Reihen verursacht wurde. Du bleibst Netheril treu und suchst nach anderen Schattentreuen und Fanatikern im Wald von Cormanthor und in den Gebieten um Hillsfar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shipwright",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ihr seid auf den Decks großer Schiffe in den Krieg gesegelt und habt ihren Rumpf mit Suppenschüsseln und Gebeten geflickt. Du hast einmal beim Bau eines Fischereifahrzeugs geholfen, das eine Stadt vor dem Verhungern gerettet hat. Sie haben in Ihren Träumen einen majestätischen Bug gesehen, den Sie nicht in Holz nachbilden konnten. Seit Ihrer Kindheit lieben Sie das Wasser und sind fasziniert von den vielen Schiffen, die auf ihm fahren."
							]
						}
					]
				}
			]
		},
		{
			"name": "Silverquill Student",
			"source": "SCC",
			"entries": [
				"Du hast Jahre damit verbracht, dein Schreiben und deine Redekunst zu üben, in der Hoffnung, ein Student des Silverquill College zu werden. Ihr Studium konzentriert sich auf Sprache, Literatur und die Macht der Worte, sowohl der magischen als auch der anderen. Die metaphorische Macht der Worte, zu erhellen oder zu verbergen, verbindet sich mit der buchstäblichen Fähigkeit der Magie, dasselbe in Ihren akademischen Bestrebungen zu tun."
			]
		},
		{
			"name": "Simic Scientist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Stellen Sie sich eine perfekte Welt vor: eine Welt, in der Natur und Zivilisation in Harmonie existieren und sich gegenseitig anpassen; eine Welt, in der sich das Leben an die Umwelt anpasst und die Umwelt an das Leben. Das ist die Welt, die Sie in den Labors des Simic-Kombinats zu züchten versuchen. In der Natur geht es um Anpassung, Evolution und Gleichgewicht - aber damit sie mit dem Tempo der fortschreitenden Zivilisation mithalten kann, braucht sie die Hilfe von Biomancern und Terraformern. Wenn Sie dabei zufällig Supersoldaten und mutierte Monster erschaffen, die die Verteidigung des Kombinats gegen die Pläne und Ambitionen der anderen Gilden stärken können, umso besser."
							]
						}
					]
				}
			]
		},
		{
			"name": "Smuggler",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Auf einem klapprigen Kahn trugen Sie hundert Langschwerter in Fischfässern an den ahnungslosen Lakaien des Hafenmeisters vorbei. Du hast ein Flussboot, gefüllt mit gestohlenem Elfenwein, im Schein des Mondes gepaddelt und ihn am nächsten Morgen für das Doppelte seines Wertes verkauft. In deinen wohltätigeren Zeiten hast du Unschuldige aus Kriegsgebieten transportiert oder geholfen, Herdentiere an den Ufern eines brennenden Flusses in Sicherheit zu bringen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Soldier",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Der Krieg ist Ihr Leben, solange Sie denken können. Sie wurden als Jugendlicher ausgebildet, lernten den Umgang mit Waffen und Rüstungen, erlernten grundlegende Überlebenstechniken und wie man auf dem Schlachtfeld am Leben bleibt. Vielleicht waren Sie Teil eines stehenden nationalen Heeres oder einer Söldnerkompanie, vielleicht aber auch Mitglied einer lokalen Miliz, die in einem der letzten Kriege zu Ruhm gekommen ist.",
								"Wenn Sie diesen Hintergrund wählen, arbeiten Sie mit Ihrem DM zusammen, um herauszufinden, welcher militärischen Organisation Sie angehörten, wie weit Sie in deren Reihen aufgestiegen sind und welche Erfahrungen Sie während Ihrer militärischen Laufbahn gemacht haben. War es ein stehendes Heer, eine Stadtwache oder eine Dorfmiliz? Oder war es vielleicht die Privatarmee eines Adligen oder Kaufmanns oder eine Söldnerkompanie?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Stojanow Prisoner",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Diese Worte verfolgen Sie nachts immer noch in Ihren Träumen. Als alle aus Phlan flohen, hast du dich entschieden zu bleiben. Ob aus emotionaler Verbundenheit oder aus dem Streben nach Reichtum, du hast eine Entscheidung getroffen, die den Rest deines Lebens beeinflussen wird.",
								"Die Nahrung wurde für diejenigen, die keine Beziehungen hatten, immer knapper. Du wurdest zum Bettler, und um zu überleben, tauschtest du Informationen mit jedem, der etwas zu essen oder Gold übrig hatte. Du warst gut in dem, was du tatest, und dachtest, du wärst unbesiegbar. Das änderte sich, als du von den Tränen der Virulenz, den Soldaten von Vorgansharax, der verstümmelten Virulenz, gefangen genommen wurdest, weil du Geheimnisse an diejenigen verkauft hattest, die den Drachen stürzen wollten. Sie sperrten dich in die Zellen des Stojanow-Tors. Die ersten Wochen hofftest du, am Leben zu bleiben. Als aus den Wochen Monate wurden und die Verhöre weitergingen, begannst du für den Tod zu beten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ticklebelly Nomad",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du wurdest in einen Nomadenstamm hineingeboren, der das Kitzelgebirge sein Zuhause nannte. Du bist mit deinem Stamm von Ort zu Ort gewandert und hast dich von der Natur ernährt. Der Stamm reiste saisonal nach Süden zum Gräsermeer und zum Riesenhügel, nach Norden ins Drachenstachelgebirge und sogar gelegentlich nach Osten über den Stojanow-Fluss bis an die Grenzen des Zitternden Waldes.",
								"Auf euren Wanderungen hat euer Volk die Stämme der Steinriesen kennengelernt, die den Riesenhügel bevölkern. Eines Tages kamen die Drachenkultisten in die Hügel - Magieanwender, die Purpur trugen und auf schrecklichen Bestien ritten, schwarz gekleidete Krieger, die böse Masken trugen, und sogar Soldaten aus der nahegelegenen Stadt Phlan. Dann kam der Drache namens Vorgansharax und lagerte in den Hügeln, was dazu führte, dass schreckliches Gestrüpp wuchs und die Tiere sich ungewöhnlich verhielten. Die Kultisten begannen, die Lager der Nomaden zu überfallen, um dem Wyrm Opfer zu bringen. Schließlich zog der Drache weiter, um Phlan anzugreifen, aber das Leben war für die Nomaden der Ticklebelly-Hügel nie wieder dasselbe."
							]
						}
					]
				}
			]
		},
		{
			"name": "Trade Sheriff",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sie sind einer der vielen Menschen, die dafür sorgen, dass die Handelswege zu jeder Zeit frei sind. Du sorgst dafür, dass das Große Gesetz des Handels unter allen Umständen eingehalten wird. Du arbeitest allein oder in Gruppen, um Banditen und Räubern das Handwerk zu legen, die die Handelswege behindern könnten. Du untersuchst mögliche Hinterhalte und Gerüchte, dass jemand Karawanen ausrauben oder aufhalten will. Du bist ebenso ein Ermittler wie ein Gesetzeshüter. Du bist in der Lage, in eine Stadt oder ein Dorf in der Gegend von Hillsfar zu gehen und einen Kontakt zu finden, der bereit ist, dir Informationen zu geben, die von Gerüchten bis hin zu Fakten reichen. Dies geschieht manchmal gegen eine kleine Bestechung von 1-9 Silberstücken."
							]
						}
					]
				}
			]
		},
		{
			"name": "Urban Bounty Hunter",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bevor du zum Abenteurer wurdest, war dein Leben bereits voller Konflikte und Aufregung, denn du hast deinen Lebensunterhalt damit verdient, Leute gegen Bezahlung aufzuspüren. Im Gegensatz zu manchen Kopfgeldjägern bist du jedoch kein Wilder, der seine Beute in die Wildnis oder durch die Wildnis jagt. An dem Ort, an dem du lebst, bist du an einem lukrativen Geschäft beteiligt, das deine Fähigkeiten und deinen Überlebensinstinkt regelmäßig auf die Probe stellt. Außerdem sind Sie nicht allein, wie es ein Kopfgeldjäger in der Wildnis wäre: Sie interagieren routinemäßig sowohl mit der kriminellen Subkultur als auch mit anderen Kopfgeldjägern und pflegen Kontakte in beiden Bereichen, die Ihnen zum Erfolg verhelfen.",
								"Sie könnten ein gerissener Diebesfänger sein, der über die Dächer streift, um einen der unzähligen Einbrecher der Stadt zu erwischen. Vielleicht sind Sie jemand, der sein Ohr auf der Straße hat und das Treiben der Diebesgilden und Straßenbanden kennt. Vielleicht sind Sie ein Kopfgeldjäger mit \"Samtmaske\", der sich in der High Society und in adligen Kreisen einnistet, um die Kriminellen zu fangen, die es auf die Reichen abgesehen haben, seien es Taschendiebe oder Betrüger. Die Gemeinde, in der du dein Handwerk ausübst, könnte eine der großen Metropolen Faerûns sein, wie Waterdeep oder Baldur's Gate, oder ein weniger bevölkerungsreicher Ort, vielleicht Luskan oder Yartar - irgendein Ort, der groß genug ist, um einen stetigen Nachschub an potenziellen Steinbrüchen zu haben.",
								"Als Mitglied einer Abenteurergruppe ist es vielleicht schwieriger, eine persönliche Agenda zu verfolgen, die nicht mit den Zielen der Gruppe übereinstimmt - aber andererseits könnt ihr mit Hilfe eurer Gefährten viel gefährlichere Ziele ausschalten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Urchin",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du bist auf der Straße aufgewachsen, allein, verwaist und arm. Du hattest niemanden, der auf dich aufpasste oder dich versorgte, also hast du gelernt, für dich selbst zu sorgen. Du hast heftig um Essen gekämpft und warst ständig auf der Suche nach anderen verzweifelten Seelen, die dich bestehlen könnten. Du hast auf Dächern und in Gassen geschlafen, warst den Elementen ausgesetzt und hast Krankheiten ertragen, ohne den Vorteil von Medizin oder einem Ort, an dem du dich erholen konntest. Du hast allen Widrigkeiten zum Trotz überlebt, und zwar durch Gerissenheit, Stärke, Schnelligkeit oder eine Kombination aus beidem.",
								"Sie beginnen Ihre Abenteurerkarriere mit genug Geld, um mindestens zehn Tage lang bescheiden, aber sicher zu leben. Wie sind Sie zu diesem Geld gekommen? Was hat es Ihnen ermöglicht, sich aus Ihrer verzweifelten Lage zu befreien und ein besseres Leben zu beginnen?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Uthgardt Tribe Member",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Auch wenn Sie erst vor kurzem in zivilisierten Ländern angekommen sind, sind Ihnen die Werte der Zusammenarbeit und der Gruppenanstrengung beim Streben nach Vorherrschaft nicht fremd. Diese Prinzipien und noch viel mehr hast du als Mitglied eines Uthgardt-Stammes gelernt.",
								"Ihr Volk hat immer versucht, an den alten Wegen festzuhalten. Tradition und Tabu haben die Uthgardt stark gehalten, während die Reiche anderer in Chaos und Ruin versanken. Doch in den letzten Generationen waren einige Gruppen unter den Stämmen versucht, sich niederzulassen, Frieden zu schließen, Handel zu treiben und sogar Städte zu bauen. Vielleicht beschloss Uthgar deshalb, die Totems als lebende Verkörperungen seiner Macht unter den Menschen aufzustellen. Vielleicht brauchten sie eine Erinnerung daran, wer sie waren und woher sie kamen. Die Auserwählten Uthgars führten die Banden zurück zu den alten Wegen, und die meisten eures Volkes gaben die sanften Wege der Zivilisation auf.",
								"Vielleicht bist du in einem der Stämme aufgewachsen, die sich entschlossen hatten, sesshaft zu werden, und nun, da sie diesen Weg verlassen haben, findest du dich auf der Flucht wieder. Oder du kommst aus einem Teil der Uthgardt, der sich an die Traditionen hält, aber du willst deinem Stamm Ruhm einbringen, indem du als furchterregender Abenteurer Großes vollbringst.",
								"Im Abschnitt \"Uthgardt-Länder\" in Kapitel 2 finden Sie Einzelheiten über die Gebiete der einzelnen Stämme und ihre Aktivitäten, die Ihnen bei der Wahl Ihrer Zugehörigkeit helfen werden.",
								{
									"type": "inset",
									"name": "Barbarian Tribes of Faerûn",
									"entries": [
										"Obwohl dieser Abschnitt speziell auf die Uthgardt eingeht, kann entweder der Uthgardt-Hintergrund oder der Outlander-Hintergrund aus dem Spielerhandbuch für einen Charakter verwendet werden, dessen Ursprung bei einem der anderen Barbarenstämme in Faerûn liegt.",
										"Du könntest ein blonder Barbar der Reghed sein, der im Schatten des Reghed-Gletschers im hohen Norden nahe Icewind Dale lebt. Vielleicht gehörst du auch zu den nomadischen Rashemi, die für ihre wilden Berserker und ihre maskierten Hexen bekannt sind. Vielleicht gehörst du auch zu einem der Waldelfenstämme im Chondalwald oder zu den magiehassenden Menschenstämmen im schwülen Dschungel von Chult."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant City Watch (Investigator)",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Seltener als die Mitglieder einer Wache oder Streife sind die Ermittler einer Gemeinde, die für die Aufklärung von Verbrechen im Nachhinein zuständig sind. Obwohl solche Leute in ländlichen Gegenden selten anzutreffen sind, gibt es in fast jeder Siedlung von angemessener Größe mindestens ein oder zwei Mitglieder einer Wache, die die Fähigkeit haben, Tatorte zu untersuchen und Verbrecher aufzuspüren. Wenn du bereits Erfahrung als Ermittler hast, beherrschst du {@skill Investigation} und nicht {@skill Athletics}."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Criminal (Spy)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Obwohl sich Ihre Fähigkeiten nicht wesentlich von denen eines Einbrechers oder Schmugglers unterscheiden, haben Sie sie in einem ganz anderen Kontext gelernt und praktiziert: als Spionageagent. Vielleicht waren Sie ein offiziell sanktionierter Agent der Krone, vielleicht haben Sie die Geheimnisse, die Sie aufgedeckt haben, an den Meistbietenden verkauft."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Entertainer (Gladiator)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ein Gladiator ist ebenso ein Entertainer wie ein Minnesänger oder ein Zirkuskünstler, der darauf trainiert ist, die Kampfkunst zu einem Spektakel zu machen, das die Zuschauer genießen können. Diese Art von auffälligen Kämpfen ist deine Entertainer-Routine, obwohl du vielleicht auch einige Fähigkeiten als Tänzer oder Schauspieler hast. Mithilfe deiner Funktion \"Auf Zuruf\" kannst du an jedem Ort auftreten, an dem Kämpfe zur Unterhaltung angeboten werden, z. B. in einer Gladiatorenarena oder einem geheimen Kampfclub. Du kannst das Musikinstrument in deinem Ausrüstungspaket durch eine billige, aber ungewöhnliche Waffe ersetzen, z. B. einen Dreizack oder ein Netz."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Guild Artisan (Guild Merchant)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Statt einer Handwerksgilde könnten Sie einer Gilde von Händlern, Karawanenführern oder Ladenbesitzern angehören. Sie stellen selbst keine Gegenstände her, sondern verdienen Ihren Lebensunterhalt mit dem Kauf und Verkauf der Werke anderer (oder der Rohstoffe, die Handwerker für ihre Arbeit benötigen). Ihre Gilde könnte ein großes Händlerkonsortium (oder eine Familie) mit Interessen in der gesamten Region sein. Vielleicht habt ihr Waren von einem Ort zum anderen transportiert, per Schiff, Wagen oder Karawane, oder ihr habt sie von reisenden Händlern gekauft und in eurem eigenen kleinen Laden verkauft. In gewisser Weise eignet sich das Leben eines reisenden Händlers viel mehr für Abenteuer als das eines Handwerkers."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Noble (Knight)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Der Ritterschlag gehört in den meisten Gesellschaften zu den niedrigsten Adelstiteln, kann aber ein Weg zu einem höheren Status sein. Wenn du ein Ritter werden möchtest, wähle das Merkmal Gefolgsleute anstelle des Merkmals Privilegierte Position. Einer deiner bürgerlichen Gefolgsleute wird durch einen Adligen ersetzt, der dir als Knappe dient und dich im Gegenzug für eine Ausbildung auf seinem oder ihrem eigenen Weg zum Ritter unterstützt. Zu den beiden verbleibenden Gefolgsleuten können ein Pferdepfleger und ein Diener gehören, der deine Rüstung poliert (und dir sogar beim Anlegen hilft).",
								"Als Symbol der Ritterlichkeit und der Ideale der höfischen Liebe könntet ihr zu eurer Ausrüstung ein Banner oder ein anderes Zeichen eines edlen Herrn oder einer edlen Dame zählen, dem oder der ihr in keuscher Hingabe euer Herz geschenkt habt. (Diese Person könnte deine Verbindung sein.)"
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Noble (Retainers)",
			"source": "PHB",
			"_copy": {
				"name": "Noble",
				"source": "PHB"
			}
		},
		{
			"name": "Variant Sailor (Pirate)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du hast deine Jugend unter der Herrschaft eines gefürchteten Piraten verbracht, eines rücksichtslosen Halsabschneiders, der dir beigebracht hat, wie man in einer Welt voller Haie und Wilder überlebt. Du hast auf hoher See dem Diebstahl gefrönt und mehr als eine verdiente Seele in ein salziges Grab geschickt. Angst und Blutvergießen sind dir nicht fremd, und du hast dir in so mancher Hafenstadt einen etwas unappetitlichen Ruf erworben.",
								"Wenn du dich entscheidest, dass deine Segelkarriere mit Piraterie zu tun hat, kannst du das Merkmal \"Schlechter Ruf\" anstelle des Merkmals \"Schiffspassage\" wählen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vizier",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du bist ein Wesir, ein Diener deines Gottes. Du erfüllst Aufgaben, die wichtig sind, um die Reise der Eingeweihten zu erleichtern, damit die Götter dich mit dem Segen des Gott-Pharaos mit dem Eintritt ins Jenseits belohnen. Du hoffst, den ehrenvollsten Status im Jenseits zu erlangen, indem du der bestmögliche Diener deines Gottes bist.",
								"Als Wesir kann man jede Klasse haben, aber besonders wahrscheinlich ist es, dass man ein Kleriker, ein Druide (besonders wenn man Rhonas dient) oder ein Paladin ist."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Vizier.webp"
					}
				}
			]
		},
		{
			"name": "Volstrucker Agent",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Die Volstrucker sind eine geheime Organisation von arkanen Attentätern und Vollstreckern im Dienste der Cerberus-Versammlung. Ihre Agenten tragen keinen offiziellen Titel, werden aber von den Bewohnern großer dwendalischer Städte wie Zadash und Rexxentrum in gedämpftem Ton als \"Geißler\" bezeichnet.",
								"Sie sind ein Volstrucker-Agent. Ihre Aufgabe ist es, Dissidenten zum Schweigen zu bringen, die den Willen von König Dwendal - und noch wichtiger, den Willen der Versammlung - untergraben würden.",
								{
									"type": "entries",
									"name": "Tragedy",
									"entries": [
										"Glückliche Menschen werden nicht ausgewählt, um den Volstrucker beizutreten. Die Cerberus-Versammlung hat es auf talentierte Menschen abgesehen, die durch eine Tragödie gebrochen wurden - in einigen Fällen eine Tragödie, die der Volstrucker arrangiert hat. Ein leicht gebrochener Geist lässt sich leichter umgestalten und umerziehen. Wähle die Tragödie, die dich auf diesen Weg gebracht hat, oder würfle auf der Tragödientabelle.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Tragedy"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Familienmord. Der Volstrucker hat Sie durch Täuschung oder Manipulation dazu gebracht, Ihre eigene Familie zu töten."
												],
												[
													"2",
													"Amnesie. Du wurdest gezwungen, Magie zu studieren, die so stark ist, dass sie deinen Geist über die Grenzen des Sterblichen hinaus belastet und dir die Erinnerungen an deine Vergangenheit raubt."
												],
												[
													"3",
													"Erfassen. Du wurdest von Agenten der Kryn-Dynastie gefangen genommen und gefoltert und konntest nur knapp entkommen."
												],
												[
													"4",
													"Verhungern. Ihr Dorf wurde von einer schrecklichen Seuche heimgesucht, und viele Ihrer Freunde und Familienmitglieder sind verhungert. Du hast überlebt, aber nur knapp."
												],
												[
													"5",
													"Verunstaltung. Eines deiner arkanen Experimente ging schief und hat dich so schwer entstellt oder verstümmelt, dass andere dich nun meiden. Nur der Volstrucker war nach diesem Tag freundlich zu dir."
												],
												[
													"6",
													"Vicissitude. Sie waren einst der Spross einer wohlhabenden Familie, die ihr gesamtes Vermögen in einem Wimpernschlag verloren hat."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/EGW/Volstrucker Agent.png"
					}
				}
			]
		},
		{
			"name": "Waterdhavian Noble",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du bist ein Spross einer der großen Adelsfamilien von Waterdeep. Als menschliche Familien, die eifersüchtig auf ihre Privilegien und ihren Platz in der Stadt der Pracht achten, haben die Adligen von Waterdhavian in ganz Faerûn den Ruf, exzentrisch, verwöhnt, käuflich und vor allem reich zu sein.",
								"Ob Sie nun ein leuchtendes Beispiel für den Grund dieses Rufs sind oder eine Ausnahme, die die Regel bestätigt, die Menschen erwarten etwas von Ihnen, wenn sie Ihren Nachnamen kennen und wissen, was er bedeutet. Deine Gründe für die Aufnahme von Abenteuern haben wahrscheinlich in irgendeiner Weise mit deiner Familie zu tun: Bist du der Familienrebell, der lieber in dreckigen Kerkern wühlt als auf einem Ball Zar zu schlürfen? Oder hast du im Namen deiner Familie das Schwert oder den Zauberstab ergriffen, um sicherzustellen, dass sie jemanden von Rang haben, der sich um ihr Erbe kümmert?",
								"Arbeitet mit eurem DM zusammen, um euch eine Familie auszudenken, der ihr angehört - es gibt etwa fünfundsiebzig Linien in Waterdeep, jede mit ihren eigenen finanziellen Interessen, Spezialitäten und Plänen. Du könntest Teil der Hauptlinie deiner Familie sein und vielleicht eines Tages ihr Anführer werden. Oder du bist einer von vielen Cousins und Cousinen, die weniger Prestige, aber auch weniger Verantwortung haben."
							]
						}
					]
				}
			]
		},
		{
			"name": "Witchlight Hand",
			"source": "WBtW",
			"entries": [
				"Sie haben sich als Kind oder Jugendlicher in den Hexenlicht-Karneval eingeschlichen und sich einen Platz unter denjenigen verdient, die hinter den Kulissen arbeiten, um den Karneval am Laufen zu halten. Als Handarbeiter arbeitest du hart und feierst hart. Der Karneval hat dich in viele fantastische Welten gebracht, und alle acht Jahre kehrst du in deine Heimatwelt zurück, aber du weißt fast nichts über diese Welten, weil du deine ganze Zeit auf dem Karneval verbringst. Du kennst die anderen Hände gut, aber die Besitzer des Jahrmarkts - Herr Hexe und Herr Licht - sind dir auch nach all den Jahren noch ein Rätsel.",
				"Vielleicht haben Sie sich dem Karneval angeschlossen, um einem tristen Leben zu Hause zu entfliehen, oder Sie waren von der Idee, neue Orte zu besuchen, oder von dem Traum, eine der Hauptattraktionen des Karnevals zu werden, fasziniert. Jetzt, wo du älter bist, hat das Karnevalsleben etwas von seinem Reiz verloren. Die tägliche Routine ist langweilig geworden, der zyklische Charakter der Karnevalsreise eintönig. Der Karneval erfüllt dein Herz nicht mehr mit einem Gefühl des Staunens. Vielleicht warten hinter den Toren des Karnevals größere Abenteuer auf dich."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/WBtW/Witchlight Hand.png"
					}
				}
			]
		},
		{
			"name": "Witherbloom Student",
			"source": "SCC",
			"entries": [
				"Sie haben Ihre Kindheit mit rudimentären alchemistischen Experimenten verbracht, in der Hoffnung, ein Student des Witherbloom College zu werden. Die Biowissenschaften stehen im Mittelpunkt deiner Lektüre, zu denen auch Biologie und Nekromantie gehören. Das Brauen seltsamer Gebräue mit medizinischen Eigenschaften, die Erforschung der Anatomie von Monstern und die Katalogisierung von Sumpfpflanzen sind die Art von Studien, die du am Witherbloom College betreiben könntest."
			]
		}
	]
}