{
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"Nein, es ist nicht von Orks, sondern für Orks gemacht. Halb-Orks finden diesen köstlichen Snack ganz nach ihrem Geschmack, ebenso wie die Goliaths von Eberron und ein paar Wildmenschen und Halblinge. Es heißt, dass ein Halb-Ork namens Mazmorras als Erster dieses scharfe Rezept für gepökelte Schweinefleischstreifen entdeckte, die man praktisch aus zwanzig Metern Entfernung schmecken kann. Die Orks, die es manchmal \"das Schweinefleisch von Gruumsh\" nennen, würzen es mit schwarzem Pfeffer und Knoblauch; ein Halb-Ork könnte stattdessen den Rand mit etwas Ahornsirup abrunden. Erfahrene Abenteurer, die sich ins Orkland wagen, wissen, dass das Fallenlassen eines Speckbündels Verfolger ablenken kann, und es ist sogar schon vorgekommen, dass Orks mit Menschen, die Speck bei sich tragen, tauschen. Die besten Ergebnisse erzielt man mit Thayan Doomvault Swine Run-Schweinefleisch - es hat die richtige Potenz."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"Die Region des Dessarintals in Faerûn bietet weit mehr als fruchtbares Land und majestätische Sonnenuntergänge (und umherziehende Monster). Es ist auch die Heimat von einigen der besten Rinderzuchtbetriebe in ganz Toril. Dieser saftige, langsam gegarte Rinderbraten wurde von einem beliebten regionalen Rezept inspiriert, das seinen Ursprung bei der Familie Oglyntyr im Dorf Amphail hat. Er wird mit Apfelwein, Birne und Ingwer zubereitet, die dazu beitragen, den vollen Geschmack des Fleisches zu entfalten. Der Ingwer verleiht dem Gericht eine angenehme Wärme und eine unerwartete Nuance, mehr als ein offenkundiges Ingweraroma, während der fermentierte harte Birnencidre einen Hauch von Restsüße verleiht, wenn auch trocken und erdig. Keine Sorge, wenn Sie keinen harten Birnen-Apfelwein (manchmal auch \"Perry\" genannt) auftreiben können, reicht auch Apfelwein! Gebratene Süßkartoffeln oder Winterkürbisse sind eine schmackhafte Beilage und schmecken wunderbar mit einer Kelle oder zwei Kellen süßem Au Jus."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"Fleisch für den Fleischgott! Verständlicherweise ist die Zubereitung von Halblingen in vielen Reichen verpönt, aber ihr Verzehr ist ein wichtiger Bestandteil der Küche der Drachengeborenen. Man munkelt jedoch, dass dieses Rezept das persönliche Rezept von Arkhan dem Grausamen, dem berüchtigten Jünger der fünfköpfigen Drachengöttin Tiamat, ist, und daher ist es würdig, aufgenommen zu werden. Dieser wilde und gerissene Paladin der Eidbrecher wird nichts anderes als feinstes Halblingfleisch in seinem Chili essen, aber die Gewürze passen wunderbar zu jedem Fleischersatz, den ihr wählt - in diesem Fall würziges Truthahnhackfleisch oder Abyssal-Huhn, das stundenlang mit Kidneybohnen, Piment, Nelken, Cayennepfeffer und einer Handvoll Kakaopulver von Vecna gekocht wird. Diese sättigende Fleischsoße kann schalenweise verzehrt oder über andere Tiere (Fleisch) oder Nudeln geschöpft werden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Nichts lässt einen Zwerg morgens so aufrecht stehen wie ein dampfendes Frühstücksbrettchen mit Würstchen und zerdrückten Babykartoffeln. Diese traditionellen Würste werden in der Pfanne mit saftigen Tomaten gebraten, die den Saft aufsaugen und sich praktisch selbst in Fleisch verwandeln. Zwergenschmiede sind dafür bekannt, dass sie ihre Würstchen den ganzen Morgen über in einer eisernen Pfanne auf dem Ofen warmhalten, damit sie eine Gabel hineinstecken und ihren Appetit stillen können, ohne sich zu weit von ihren Pflichten zu entfernen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"Nach einem köstlichen Wolfssteak, butterweichem Knoblauchbrot und ein paar Gläsern Red Dragon Crush-Wein gibt es nichts Besseres als den berühmten barovianischen Buttertoffee-Pudding des Blue Water Inn. Dieses Gericht ist so süß und mild wie ein großer Kelch Eulenbärenmilch. Aber ein paar Ratschläge für alle, die die geisterhaften Nebel von Barovia durchqueren wollen, um in ihren Lokalen zu speisen: (1) Kehren Sie vor Einbruch der Dunkelheit nach Hause zurück, vor allem bei Vollmond; (2) übernachten Sie nicht auf Schloss Ravenloft, egal wie sehr der Gastgeber Sie dort haben möchte; und (3) meiden Sie unbedingt Traumkuchen und Purple Grapemash No. 3 vom Weingut Wizard of Wines!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"Nein, nicht die Blutwurst! Echte Monster zu essen ist ein heikles Unterfangen. Sicher, einige gelten als Delikatessen und bieten exquisite Aromen von unvorstellbarer Komplexität, aber die meisten sind voller Gifte und Toxine, die das Risiko einfach nicht wert sind, ganz zu schweigen von dem, was man braucht, um sein Abendessen tatsächlich zu fangen und zu töten. Dieses traditionelle Kaffee-Schokoladen-Mousse, das von einem dieser fiesen Kerkerbewohner inspiriert wurde und auf einem Goblin-Gericht namens \"Elfenpudding\" basiert (das wollt ihr nicht wissen), wird selbst den anspruchsvollsten Zwergengaumen zufrieden stellen. Dieser dichte, koffeinhaltige Nachtisch ist dafür bekannt, dass er Zwerge bis in die frühen Morgenstunden an ihren Schmieden arbeiten lässt. Iss es, bevor es dich isst!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Dieses rustikale Rezept für geschmortes Lammfleisch ist von den kulinarischen Traditionen der Minmax-Halb-Orks inspiriert, einem zurückgezogen lebenden Stamm, der aus den Außenbezirken von Vaasa in den trostlosen Kalten Landen im Nordosten Faerûns stammt. Sie sind für ihre extreme Kampffähigkeit bekannt, aber für ihre Mittelmäßigkeit (oder weniger) in so ziemlich allem anderen. Obwohl mehrere Ork-Älteste unter den Minmax leben, die als Heiler, Schamanen und Geschichtenerzähler dienen, hat sich der Clan, angeführt von dem furchterregenden und weisen Kalatuur Minmax, eine untypische Herangehensweise an Essen und Politik angeeignet. Auch der Gaumen der Orks ist sehr unterschiedlich und reicht von subtilen menschlichen Gerichten wie Fisch, Käse und Brot bis hin zur orkischen Vorliebe für Großwildfleisch. Aber diese Spaltung bringt unerwartete kulinarische Vorteile mit sich, einschließlich einer tiefgründigen Herangehensweise an die Fleischzubereitung, die ausgeprägte orcische Aromen mit menschlichen Techniken verbindet. Der Minmax-Klan ist auf seine Kampfkraft ebenso stolz wie auf diesen Lammschmorbraten, der in Textur und Geschmack seinesgleichen sucht."
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Es gibt wohl keine Küche in den Dimensionen, die jenseitiger wäre als die der Aasimar, der weitverzweigten Nachkommen der Himmlischen. Aber auch die Aasimar sind halb menschlich, und ihr Bedürfnis nach sterblicher Nahrung ist der Grund, warum viele glauben, dass das in den Zwillingsparadiesen verbreitete Brotrezept letztlich von den Aasimar stammt. Dieses gewürzte Brot, das in dicken Scheiben serviert wird, besteht aus Körnern, die mit geriebenen Karotten und reichhaltigen Mandelstückchen durchsetzt sind. Es ist eine köstliche Vorspeise für die hartgesottenen Hirten, die in den Tälern von Bytopia arbeiten. Mutige Abenteurer aufgepasst: Solltet ihr jemals in den Besitz des seltenen Gewürzes Shiftspice kommen, streut eine großzügige Prise in den Teig, um sicherzustellen, dass jedes Brot einen völlig unerwarteten Geschmack hat."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Eine reichhaltige und herzhafte Suppe kann nach dem alten Rezept der geheimnisvollen Familie d'Amberville zubereitet werden, schurkischen Zauberern und interdimensionalen Reisenden, die für ihre aufwendigen Bankette bekannt sind. Traditionell wird als erster Gang diese Zwiebelsuppe mit gepfefferten Croutons und geschmolzenem Gruyère-Käse serviert, üblicherweise gepaart mit einem milden Bernsteinwein. Obwohl die meisten glauben, dass die d'Amberville-Blutlinie ausgestorben ist, wird gemunkelt, dass ihre Geister in bestimmten Nächten in das Herrenhaus ihrer Vorfahren zurückkehren, wo sie Abenteurer feiern, die mutig genug sind, mit den Toten zu speisen. Diejenigen, die das ursprüngliche Gericht, das mit der Magie seines Schöpfers angereichert ist, zu sich nehmen, sollen mit erhöhter Widerstandskraft daraus hervorgehen!"
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"In einigen Welten des Multiversums wird dieses dichte Dessertbrot auch \"Obstkuchen\" genannt. Unabhängig von der Bezeichnung oder Herkunft besteht Kirschbrot aus verschiedenen gewürfelten Stücken, darunter Trockenfrüchte (Kirschen, Datteln, Zitronen, Johannisbeeren, Rosinen und manchmal mehr), die in Spirituosen und Nüssen (Walnüssen und Haselnüssen) mariniert sind, und die von einem Vanilleteig (mit einem Spritzer Melasse) zusammengehalten werden, der die Aufgabe erfüllt. Er wird in den Backshops der Reiche als kleine Laibchen oder als mit Blättern umwickelte Scheiben verkauft, die sich für unterwegs eignen. Diese Leckerei erfreut sich zwar während der Feiertage großer Beliebtheit, aber Kirschbrot ist das ganze Jahr über eine wunderbare Ergänzung für Teestunden auf oder abseits des Weges."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"Würdest du nicht gerne die geheime Zutat der Halblinge kennen, die diese magisch köstlichen Teigkugeln auf der Zunge zergehen lässt? Nun, jetzt werdet ihr es erfahren! Vom berühmten Hungrigen Halbling in Faerûns Corm Orp bis hin zu fast jedem Halblingsabendessen im ganzen Land ist dieses herzhafte, samtige Gebräu mit hausgemachten Tropfenklößen das gemütlichste aller Komfortessen. Es gibt unzählige Varianten dieses Gerichts, von denen jeder Halblingshaushalt behauptet, die beste zu servieren, aber nichts geht über den dickflüssigen Klassiker - eine kräftige Geflügelbrühe, die mit dem Geschmack von frisch geerntetem Gemüse, Petersilie und Knoblauch angereichert ist und sich mit dem cremigen Teig vermischt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"An der Südwestküste von Faerûn liegt Port Nyanzaru, die letzte Bastion der Zivilisation vor einer unzähmbaren Weite aus von Untoten verseuchten Dschungeln, gefährlichen Flüssen und übergroßen Alpha-Raubtieren. Sie haben vielleicht einen riesigen Tyrannosaurus Rex in natura gesehen, aber Sie waren nicht wirklich in Chult, wenn Sie nicht den \"Zombie\" probiert haben, einen rustikalen Fruchtsaftcocktail aus einheimischen Produkten, lokalen Likören und einer Mischung aus verschiedenen Rumsorten. Der Chultan Zombie, der in massiven Holzschalen in fast allen Restaurants der Stadt serviert wird, besticht durch seinen verlockend samtigen, zuckersüßen Geschmack, der die unter der Oberfläche lauernden Alkoholschwaden verbirgt. Wilde, frische Aromen prallen auf Ihre Geschmacksknospen, so dass es sich anfühlt, als hätte Elminster einen Zauberspruch in Ihren Mund gelegt. Ein Wort an weise Reisende: Verzichten Sie darauf, eine Schale davon zu trinken, bevor Sie auf Dinosaurierjagd gehen... oder tun Sie es, wenn Sie den zusätzlichen Schub an flüssiger Inspiration brauchen. Eine Version des \"Zombies\" mit einer Mischung aus lokalen Früchten wird an den Wasserstellen am Rande der Dschungelgrenze von Q'barra auf Khorvaire serviert. Zu den anderen Varianten gehört eine ebenso köstliche alkoholfreie Variante aus der Flanaess, die perfekt für junge Abenteurer ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"Eine warme Feuerstelle, ein gemütlicher Sessel und ein dampfender Becher mit schokoladiger, flüssiger Güte - für einen Halbling sind das die Sieben Himmel (die Grünen Hügel von Venya, um genau zu sein). Gerüchten zufolge ist diese salzige, süße und würzige Kakaokreation das Ergebnis des Wunsches eines Halblingsmagiers, das perfekte Kamingetränk zu finden, und kitzelt jeden Teil des Gaumens und erheitert jeden Teil der Seele. Mit Kaffee und Gewürzen aus einer weit entfernten Region von Toril namens Tukan angereichert, müsst ihr nur noch etwas Marshmallow zu diesem Getränk hinzufügen, ein gutes Buch oder eine Schriftrolle zur Hand nehmen und schon könnt ihr den Abend ausklingen lassen."
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"Es wäre kein Halblingsfest, wenn nicht auch ein Kessel mit Gemeinschaftskäse auf dem Tisch stünde, den alle genießen können! Diese Käsemischung besteht aus zwei Käsesorten, die mit einem Schuss Wein in einem Fonduetopf bei gleichmäßiger, niedriger Hitze langsam geschmolzen werden. Der Schlüssel liegt darin, die einzigartigen Käsearomen nicht zu überkochen oder zu homogenisieren, so dass jeder Bissen mit einer neuen, überraschenden Geschmackskombination durchzogen ist. Dieses Fondue wird normalerweise mit Früchten, Fleischstücken oder Brotwürfeln serviert und eignet sich perfekt zum Eintauchen in Dolche. Achten Sie nur darauf, dass Sie das Blut vorher abwischen!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"Von den Minen des Eisenwurzelgebirges bis zu den Hallen der Eisenhügel ist dieses schmackhafte Wintermahl bei den Zwergen überall beliebt. Hungrige Bergleute werden noch rosiger als das Rindfleisch selbst, wenn sie den unverwechselbaren Duft von Koriander, Piment, Pfefferkörnern, Lorbeerblättern, Thymian und roten Paprikaflocken wahrnehmen, der aus einem bis zum Rand gefüllten Kessel strömt. Serviert in einer leichten, würzigen Brühe mit einer großzügigen Portion gekochtem Kohl und mit Essig übergossen, stillt dieses Gericht den Salzhunger selbst der salzigsten Zwerge (solange man das Bier nicht vergisst)."
			]
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"Von Silbermond bis Sharn gibt es zahlreiche Variationen dieses klassischen Brotes (manchmal auch Amn-Schwarzbrot genannt), aber die meisten sind sich einig, dass diese gebackene Leckerei am besten schmeckt, wenn sie aus der süßesten und stärksten Melasse in Amn hergestellt wird. Traditionell wird es scheibenweise serviert und mit aufgeschlagener, gesalzener Butter bestrichen - für die Mutigen auf beiden Seiten! Dieses dichte und köstliche Brot, das in den Gasthäusern im ganzen Land zu vielen Hauptgerichten gereicht wird, ist oft so sättigend, dass es eine Mahlzeit für sich allein ist."
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Wenn Sie auf der Suche nach dem Seltenen sind, sind Sie hier genau richtig. Der Trillimac-Pilz gehört zu den wertvollsten und temperamentvollsten Pflanzen des Underdarks, und nur die tiefgründigen Gnome der Stadt Blingdenstone scheinen das Geheimnis seines Anbaus und seiner Zubereitung zu kennen. Dieses unterirdische Grundnahrungsmittel wird traditionell durch Reinigen, Einweichen und Trocknen des Trillimac-Stängels zu einem schmackhaften, schwammartigen Brot verarbeitet, das sich wochenlang im Regal halten kann - ein beliebter Gegenstand für den Handel oder Verkauf auf dem unterirdischen Markt von Mantol-Derith. Was man auf dem Markt allerdings nicht findet, sind Trillimac-Nudeln, die die misstrauischen Svirfneblin nur für sich behalten. Die aus nussigem Trillimac-Stängelmehl hergestellten Nudeln sind mit einem erdigen Ragout aus den Spitzen dieser seltenen Pflanze gefüllt. Nach einer Kostprobe werden Sie im Underdark nach einem Nachschlag suchen. Wenn Sie Schwierigkeiten haben, echte Trillimac-Pasta zu bekommen (und das werden Sie), können Sie auch dünne Weizenteigblätter verwenden, aber denken Sie nicht einmal daran, das Ragout aus Trillimacspitzen zu ersetzen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"Es ist kein Zufall, dass das als Delayed Blast Fireball bekannte Mischgetränk seinen Namen von der berühmten, Schaden verursachenden Zauberformel erhielt. Dieses süße und sirupartige Gebräu mit einem Hauch von Zimt, das manchmal auch als \"Feuersternwein\" bezeichnet wird, ist mit einer Vielzahl von Aromen versehen und macht seinem geheimnisvollen Namensvetter alle Ehre. Der gewürzte Bourbon und die würzigen Pfefferflocken bilden eine tödlich köstliche Kombination, die leicht runtergeht, aber ihre volle Wirkung erst nach mehreren Runden in der Nacht entfaltet."
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Rindfleisch, Schweinefleisch, Zwiebeln und eine Prise Zwergengewürz werden zu köstlichen kleinen Bällchen gerollt, die sich ideal als Snack oder als Hauptgericht eignen. Diese \"Fleischbällchen\", wie sie von vielen im Multiversum genannt werden, werden manchmal mit einer Beilage aus frisch zerstoßenen säuerlichen Beeren für Zwerge unterwegs serviert, aber am besten schmecken sie, wenn sie in eine süße, dunkle Zwergensoße aus Hühnerbrühe getränkt werden, die mit braunem Zucker, Zitrone und Sojasoße verfeinert wird. Sie sind zwar ein üblicher Verzehr bei Hornmoot, dem traditionellen Handelsfest der Menschen und Zwerge, das den Frühlingsanfang markiert, aber es gibt keinen Feiertag im ereignisreichen Zwergenkalender, an dem diese köstlichen Fleischsorten nicht auf der Speisekarte stehen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Aundair ist die Kornkammer von Eberrons Khorvaire, und der Fluss Aundair ist berühmt für die Meeresfrüchte, die Halb-Elfen-Angler auf die Märkte von Fairhaven bringen. Die traditionelle Zubereitung der riesigen Lachse, die in diesem Fluss laichen, beruht wie vieles andere in Aundair auf Soßen: in diesem Fall auf einer Reduktion aus Butter und dunklem Wein. Die Aristokratie kostete nur ein winziges Filet, bevor sie zu weiteren Gängen überging, aber in einfacheren Haushalten konnte ein einziger Drachenlachs eine ganze Familie ernähren. Nach dem Fisch gönnten sich die Einheimischen einen Cremfel, einen dünnen Pfannkuchen, der mit reichhaltiger Sahne und frischen Früchten gefüllt ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"Diese gewürzten Rippelpilzsteaks sind eine Delikatesse aus der großen Spinnenstadt Menzoberranzan im Underdark und werden frisch von den Pilzfeldern in der Nähe des Donigarten-Sees geerntet. Ihre genaue Herkunft ist zwar ein streng gehütetes Drow-Geheimnis, aber viele spekulieren, dass der Dünger der Donigarten-Inselrothé diese Pilze ungewöhnlich groß, fleischig und nährstoffreich werden lässt. Sie sind so schmackhaft und zäh, dass Sie glauben werden, Sie essen ein Einhorn! Dieses Gericht ist so beliebt, dass es an die Oberfläche gewandert ist, und man munkelt sogar, dass Xanathar von Waterdeep, ein berüchtigter Feinschmecker, es den an der Oberfläche gewachsenen Pilzen und dem rohen Fleisch vorzieht. Aber lest euch das Etikett auf der Flasche Balsamico-Essig genau durch - die Drow sind für ihre Gifte ebenso berühmt wie für ihre Soßen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Generationen von Zwergenschmieden haben sich auf dieses schmackhafte Snackbrot verlassen, um lange, anstrengende Arbeitstage und die nächste Mahlzeit zu überstehen. Der Überlieferung nach wurden diese schmackhaften Fladenbrote nicht in der Küche, sondern in der Schmiede hergestellt, als die immer fleißigen, hungrigen Zwergenhandwerker die einzigen Materialien nutzten, die ihnen zur Verfügung standen: Mehl, Öl, Wasser, Salz, eine Feuerstelle und einen Hammer. Das Ergebnis? Fladenbrot. Manchmal in der Pfanne gebraten, manchmal gebraten, kann dieses Brot pur gegessen werden, mit Käse oder Duergar-Feuerflechtenaufstrich (siehe diese Seite) belegt werden oder dazu verwendet werden, all die schmackhaften Säfte und Soßen von dem aufzusaugen, weswegen die Zwerge überhaupt gekommen sind - Fleisch!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Von zwergischen Diplomaten als \"der feinste Glühwein diesseits der materiellen Dimension\" bezeichnet, ist dieses Mischgetränk eine multikulturelle Angelegenheit. Ursprünglich wurde dieses Getränk zur Feier der Unterzeichnung der Schriftrolle von Schwertschwinge hergestellt, die den Krieg der Königsmörder beendete und einen Vertrag zwischen den Zwergen von Thorbardin und den nahe gelegenen Qualinesti-Elfen von Krynn besiegelte. Die zwergischen Getränkeschmiede kombinierten ihren eigenen vollmundigen Drachenwein und lokale Gewürze mit delikaten, frischen Früchten, die von den Qualinesti geliefert wurden. Das Ergebnis war ein perfekt ausgewogenes, würziges und süßes Gebräu, das beide Gruppen sättigte und wärmte, während sie die kalten Winter mit dem Bau ihrer gemeinsamen Festung Pax Tharkas verbrachten. Jahre später, während des Krieges der Lanze, wurde dieses Rezept von Lord Gunthar, dem Großmeister der Ritter von Solamnia, bekannt gemacht, der es den besuchenden Rittern (und sich selbst) als Lieblingsnachttrunk servierte. Mit Orangenscheiben, braunem Zucker, Zimt und Nelken aromatisiert, hat dieser fruchtige und vollmundige Wein eine zwergenhafte Wirkung, aber er taut Ihre Knochen in der Weihnachtszeit oder zu jeder anderen Zeit des Jahres auf."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"Elfenbäcker haben das Geheimnis dieses Brotes seit Jahrtausenden gehütet. Es ist nahrhaft und köstlich zugleich, und ein einziger Bissen dieses geheimnisvollen gerollten Gebäcks kann einen Abenteurer einen ganzen Tag oder länger auf seiner Reise versorgen. Mit seinem süßen und kräftigen Geschmack, den feinen Körnern und der reichhaltigen Butter soll das Elfenbrot den Gerüchten zufolge den doppelten Nährwert von Eisenrationen bei nur halbem Gewicht haben, was es zu einem unverzichtbaren Abenteueressen für Elfen auf Reisen macht. Selbst die anspruchsvollsten Hochelfen können dieser gesunden, mit Zimt - und manchmal auch mit Kardamom - gewürzten Leckerei nicht widerstehen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1757,
					"height": 1990
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Diese Teigtaschen in Form von zwei Bissen, gefüllt mit verschiedenen gehackten Gemüsesorten aus der Region, eignen sich perfekt als Snack am Wegesrand oder für die Festtafel. Marruth, die von Zwergen und Menschen manchmal abwertend als \"Wurzelpasteten\" bezeichnet werden, sind unglaublich herzhafte, geschlossene Häppchen, die mit gewürzten und gekräuterten Gemüsepürees (Kohl, Kartoffeln und Karotten) gefüllt und dann in einer flockigen, buttrigen Kruste leicht gebacken werden. Sie werden traditionell warm serviert, gelegentlich auch als eigenständige Mahlzeit, und mit einem gekühlten Glas Elverquist heruntergespült. Nach dem Abkühlen können sie in Rallow-Blätter (dicke und ölige wasserfeste Laubblätter) gerollt werden, um sie für die Reise aufzubewahren."
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Nach einem geheimen Evermeet-Rezept hergestellt und Hunderte von Jahren gereift, ist ein Schluck dieses herrlichen Elfengebräus \"ein Geschmack der höheren Dimensionen selbst\". Abgesehen von den Superlativen ist es in der kulinarischen Welt unbestreitbar das Getränk, an dem alle anderen gemessen werden. Sanft und aromatisch umhüllt dieses außergewöhnliche Elixier den Gaumen mit kräftigen Noten von Kleehonig und einer Mischung aus elfischen Früchten und Körnern, die so selten sind, dass sie nicht einmal einen Namen in der Umgangssprache haben. Es wird gemunkelt, dass für dieses teure Getränk Zutaten und Techniken verwendet werden, die denen des Feyweins ähneln. Es ist nur auf der Insel Evermeet im spurlosen Meer westlich von Faerûn oder in Auroras Katalog als Handfass oder Flasche erhältlich. Wenn du jemals das Glück hast, das Original zu probieren, solltest du es langsam trinken - es kann genauso schnell berauschen wie inspirieren. Dieses Rezept wurde jedoch ohne Alkohol hergestellt, um Ihr besseres Urteilsvermögen zu bewahren."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Der Name dieser deftigen Suppe geht auf die Tradition der Halblinge zurück, die in freudiger Erwartung von Gästen ihre Vorratskammern und Gärten durchwühlen. Dieser Eintopf, der manchmal auch als \"Willkommenssuppe\" bezeichnet wird, ist eine Mahlzeit für sich. Er enthält eine bunte Mischung aus Gemüse (einschließlich Karotten in bis zu vier verschiedenen Farben!), grünen Bohnen, Erbsen, Mais, roter Paprika und Geflügel in einer würzigen Brühe. Einige abenteuerlustige Halblinge mischen mutig Hühner- und Truthahnbrühe, um die Suppe noch kräftiger zu machen. Diese kräftige Suppe wärmt dich bis ins Innerste. Und sie heilt Flüche, so wird gemunkelt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"Es gibt eine parallele Dimension zum \"Prime\" (der Dimension, die alle bekannten Welten des Multiversums enthält), die als Feenreich bekannt ist und aus der Elfenwesen wie Elfen, Satyrn, Einhörner, Dryaden und dergleichen hervorgegangen sind. In diesem Spiegelreich, das in ewiges Zwielicht und ätherisches Leuchten getaucht ist, wurde das gesamte Elfenvolk aus wirbelnder, grenzenloser Magie geboren, darunter auch die Eladrin-Elfen mit einer unergründlich tiefen Verbindung zu den Jahreszeiten. Diese Elfen, die noch immer in der Fee-Dimension zu Hause sind, verfügen über eine äußerst intuitive Verbindung zur Natur und sind in der Lage, unglaubliche Gerichte mit nahezu perfekten Zutatenkombinationen zuzubereiten. Ein Gericht, das als Feenreiche Eier bekannt ist, ist eine köstliche Präsentation von cremigen, gekräuterten und fluffigen Eiern, die bei gleichmäßiger Hitze zu einem goldenen, knusprigen Ergebnis gebracht werden. Manche behaupten, dieses einfache Rezept stamme von den leShay ab, einer unsterblichen Rasse von Fee-\"Elfen\" mit unglaublichen, gottgleichen Kräften. Zum Glück muss man nicht ins Feenreich reisen, um diese Eier zu probieren. Eine angesehene Elfe hat sich dafür verbürgt, dass dieses Gebräu ein ziemlich authentisches Eladrin-Essen ist."
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"Es lässt sich nicht leugnen, dass das ausgeprägte höllische Erbe eines Tieflings einen großen Einfluss auf seine Identität hat. Manche lehnen ihre unheilige Herkunft rundheraus ab, aber viele leben stolz in Harmonie damit und sind offen für die Erforschung aller Aspekte ihrer einzigartigen Eigenschaften. Diese Aufgeschlossenheit hat zu einer kühnen, ungezügelten Ernährung geführt, die für Uneingeweihte oft unzugänglich und manchmal gefährlich ist. Eine ihrer Spezialitäten ist das mit Feuer gewürzte Abyssal-Huhn (ein vogelähnlicher Unhold, der im Abyss und in Avernus beheimatet ist und ähnlich wie fettiges Huhn schmeckt), oder überhaupt alles, was mit Feuer gewürzt ist, denn ihre natürliche Hitzebeständigkeit hat ihnen eine verbesserte Fähigkeit verliehen, auch mit Gewürzen umzugehen. Flammenbeleuchtete Fleischspieße werden in eine würzige Pfefferglasur getaucht, um diese Spieße mit einem besonderen Kick zu kreieren."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Diese saftigen, panierten Streifen sind ein Gericht, das vom Echsenvolk der Salzmarschen populär gemacht wurde, wo es üblicherweise mit humanoiden Teilen anstelle von Geflügel zubereitet wurde, und geben dem Begriff \"Fingerfood\" eine neue Bedeutung. Heute wird dieses Rezept in allen zivilisierten Teilen des Multiversums serviert. Es besteht aus gezogenen Streifen von lokalem Geflügel, die in einer unkonventionellen, gewürzten Panade gerollt, knusprig gebacken und mit zwergischem Senf, tieflingischem Tomatenmark oder einer warmen Pflaumensoße zum Dippen serviert werden. Wenn Sie die Gelegenheit haben, das Original zu probieren, eignen sich fette Halblingsfinger am besten."
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Diese traditionelle Leckerei, die im schwindenden Licht des Monats Sunsebb in Greyhawk serviert wird, erinnert an eine Legende über die alten Ruinen von Schloss Greyhawk. Dort, so heißt es, konnten alle möglichen Süßigkeiten zum Leben erwachen und Abenteurer bedrohen, darunter auch ein furchterregender Keks, dessen Beschreibung dieses Rezept inspirierte. Die Arme und Beine des Lebkuchenmännchens sind mit Zuckerguss umrandet, der Körper jedoch ist mit einem Schutzpanzer aus gehackten Nüssen und Rosinen bedeckt. Wenn man die dickste Rosine aufspießt, kann man den Unhold auf der Stelle töten, daher wird normalerweise eine dicke Rosine für den Mund des Kekses reserviert. Es ist üblich, dass die Kinder diese Rosine zuerst pflücken und essen, um sicherzugehen, dass der Keks nicht lebendig wird!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Nur wenige Zaubersprüche im Repertoire eines Druiden oder Waldläufers sind so nützlich oder nahrhaft wie ein gut getimter Zauberspruch mit Goodberry. Eine einzige \"Goodberry\", die durch die göttliche Essenz der Natur selbst verwandelt wurde, kann einen Abenteurer einen ganzen Tag lang mit Nahrung versorgen; einige haben ihre verzauberten Heileigenschaften beschrieben. Doch ungeachtet aller druidischen Überlieferungen oder Magie ist eines sicher: Diese gesunde Mischung aus Feldbeeren, angereichert mit Grünzeug, Bananenscheiben, Honig und einer Prise Salz, versorgt jeden mit den lebenswichtigen Dingen, die er für den Start in den Tag braucht."
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"Grünspargel, der von den Menschen auch als Spargel oder \"Sperlingsgras\" bezeichnet wird, ist eine mehrjährige Blütenpflanze, die in der Ernährung vieler Elfen zu einem Grundnahrungsmittel aufgestiegen ist. Während Elfen Grünspargel roh, gewürzt, gebraten oder mit Kräutern gedünstet verzehren, haben ihre Halbelf-Brüder - befreit von bestimmten kulinarischen Tabus - eine zusätzliche Zubereitungstechnik entwickelt. In einer respektlosen, aber geschmacklich passenden Weise fügen die Halb-Elfen aus Rücksicht auf ihre halb-menschlichen Geschmacksnerven gesalzenes und gepökeltes Schweinefleisch hinzu. Was den Speck angeht, so ist der dickere Schnitt immer der bessere!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Wenn Sie jemals an einem Gully-Zwerg-Essen teilgenommen haben, dann wahrscheinlich nur einmal. Als Aasfresser, die in den tiefsten, dunkelsten und schmutzigsten Teilen der unterirdischen Räume leben, sind ihre Essgewohnheiten nicht gerade kultiviert. Aber ihre Küche pauschal abzulehnen, hieße, das Kind mit dem Bade auszuschütten (von dem Schluchtenzwerge bekanntlich gelegentlich trinken). Der traditionelle Gullyzwergenbrei besteht aus einem körnigen Eintopf voller... man will es gar nicht wissen. Ihre zivilisierteren Zwergenverwandten haben jedoch ihr eigenes Morgenmahl entwickelt, das sich über das ungenießbare Original lustig macht. Ihre Version, die auch \"schmutziger Brei\" genannt wird, besteht aus einer cremigen, haferflockenähnlichen Grundlage, die mit Datteln, gehackten Nüssen, dunklem Zucker und einer Portion Sahne vollgestopft ist. Zwerge sind sogar dafür bekannt, dass sie einen schmackhaften \"Gully-Zwerg-Brei\" zubereiten, der Wurstreste, Speckstreifen und fein gehackte Frühlingszwiebeln in einer Grütze-ähnlichen \"Brühe\" enthält. Unabhängig davon, welche Version du isst, ist dieser Brei aus der Welt von Krynn ein wahrer Zufallstreffer für deine Geschmacksnerven."
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Wenn Sie Pilze und Käse lieben, dann ist dieses Gericht genau das Richtige für Sie! Gurdats sind eine preiswerte und sättigende Beilage, die auf vielen Speisekarten der Schwertküsten-Tavernen zu finden ist. Einige der besten Beispiele für diese Vorspeise \"in freier Wildbahn\" findet man im A Pair of Black Antlers in Elturel, das sich nicht vor dem Käse scheut, oder in der Sieben-Saiten-Harfe in Secomber, wo der Küchenchef kräftig mit Pfeffer würzt, ohne die erdigen Pilzaromen zu übertönen. Die hier vorgestellte Version ist eine klassische Interpretation dieses Grundnahrungsmittels für Reisende."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"Diese kleinen Kekse mit viel Haferflocken, Schokoladensplittern und Karamell sind perfekt für Halblingshände... und die Mägen aller. Das Geheimnis besteht darin, jede Charge eine Minute vor Ende der Backzeit aus dem Ofen zu nehmen und sie auf dem Blech nachbacken zu lassen, damit die Außenseite goldgelb und der Kern besonders süß wird. Diese Knabbereien haben alles, was ein Halbling am Abendbrottisch sucht: reichhaltige, köstliche Aromen und schnelle Zubereitung (gerade noch rechtzeitig zum Tee!)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1758,
					"height": 1989
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"Dieses handtellergroße Gebäck ist fast so etwas wie ein Grundnahrungsmittel der Taverne. Von Stadt zu Stadt findet man sie mit einer erstaunlichen Vielfalt an Zutaten gefüllt, von Wild oder gehacktem Huhn bis hin zu Rindfleisch, gesalzenem Lamm oder Pfau (allerdings meist nur mit den Resten der vorherigen Mahlzeit). Handpasteten nehmen viele Formen und Geschmacksrichtungen an und lassen sich besonders gut transportieren, was sie zu einer abenteuerfreundlichen Speise macht. Die unten gezeigte Sorte, die in Cuttle's Meat Pies in Waterdeep's Trades Ward berühmt geworden ist, wird mit Speck und Lauch gewürzt und ist in den Heartlands, den Dales und sogar an der Savage Coast nördlich von Faerûn äußerst beliebt, wo hungrige Abenteurer einfach nicht genug davon bekommen können."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Wenn ihr jemals durch die Straßen der ummauerten Zwergenstadt Hardbuckler geht, die nur wenige Wochen östlich von Baldur's Gate liegt, ist die Wahrscheinlichkeit groß, dass ihr die eigentliche Stadt verpasst. Während sich an der Oberfläche malerische Landhäuser befinden, die durch schmale Fußwege miteinander verbunden sind, spielt sich das eigentliche Geschehen in den großzügigen Kellern ab, die sich bis zu drei Stockwerke unter die Erde erstrecken können. Verbunden durch Tunnel, die als unterirdische Verkehrswege dienen, betreiben die Zwerge in diesen gemütlichen, von Kaminen beleuchteten unterirdischen Räumen Geschäfte, Gasthöfe und Schankwirtschaften. Hier finden Sie auch die kulinarische Spezialität der Stadt: Hardbuckler-Eintopf. Dieser erdige und aromatische Eintopf wird in der Regel mit Kartoffeln, Pilzen, Flechten, Rüben und verschiedenen Fleischsorten zubereitet - von Geflügel und Ziegen bis hin zu Spitzmäusen und Wühlmäusen - und trifft genau den richtigen Ton. Jedes Lokal in dieser kunstvollen Unterstadt wird Ihnen sagen, dass es ihn \"auf die richtige Art\" zubereitet, aber in dieser speziellen Version des Rezepts wird Lammfleisch verwendet, das für kleine Zwergenmünder fein gehackt wird."
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"Die Geschichte besagt, dass ein hungriger Halbling von seinem Spaziergang in den Bergen mit einem schweren Korb voller knackiger Rosenäpfel und praller Brombeeren zurückkehrte. In typisch unentschlossener Halbling-Manier konnte sie sich nicht entscheiden, womit sie ihren Kuchen füllen sollte... also wählte sie beides, und so wurde dieser legendäre Halbling-Dessertkuchen geboren. Eine dicke, handgefertigte Kruste und eine flockige, buttrige Oberfläche bedecken eine säuerliche und schmackhafte Füllung aus Rosenäpfeln (fast jeder Apfel ist geeignet, je nach Jahreszeit) und Brombeeren mit gewürzten Bodenakzenten. Einige Halblinge bestreuen ihre Kruste sogar mit weißem Cheddar, der für einen einzigartigen Geschmack sorgt, aber alle sind sich einig, dass es eine Sünde wäre, diesen Kuchen ohne eine Kugel frisch geschlagener süßer Sahne zu servieren."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"Highharvestide ist ein regionales Fest der Ernte und des Überflusses, das jedes Jahr um die Herbsttagundnachtgleiche in bestimmten Regionen Torils stattfindet. Früher war es Tradition, dass die Elfen nur den Tau der Natur verzehrten, um sich zu bedanken. In den letzten Jahren hat sich das Fest jedoch zu einem mehrgängigen Festmahl entwickelt, bei dem eine Fülle von herbstlichen Gerichten aufgetischt wird, darunter auch eine warme und beruhigende Mischung aus Erntepflanzen. Dieses nahrhafte Püree, das bei Waldelfen und Eladrin gleichermaßen beliebt ist, ist eine Mischung aus Butternusskürbis, Knoblauch und Thymian, die für einen süßen und erdigen Geschmack langsam gedünstet und mit einem Akzent aus Olivenöl garniert wird."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Es gibt nur wenige Dinge, die einen Halbling so begeistern wie der Duft von frisch gebackenen Schweinen im Schlafrock, der durch das Dorf weht. Halblinge sind ebenso neugierig wie einfallsreich und haben ein Händchen dafür, neue kulinarische Kombinationen aus Dingen zu kreieren, die sie gerne essen - in diesem Fall herzhafte Würste und Blätterteiggebäck. Winzige, geräucherte Würstchen aus Schweine- und Rindfleisch werden in salzige Teigrollen\" eingerollt, bis nur noch ihre Köpfe\" herausschauen. Die Experten bepinseln die kleinen Snacks mit einer dünnen Eierpaste, bevor sie in den Ofen geschoben werden, damit sie glänzen und Farbe bekommen. Und wenn man sie nach dem Backen mit Butter bestreicht, sind sie ein echter Leckerbissen. Schweine im Schlafrock könnten das perfekte Fingerfood für jede größere Halblingsversammlung sein."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"Was sonst lässt einem das Wasser im Munde zusammenlaufen als ein molliger Vogel, der am Spieß über einer offenen Feuerstelle brät? Eine besondere Art dieses Gerichts wurde im Dorf Hommlet berühmt, das auf der anderen Seite von Nyr Dyv liegt, weit entfernt von der Stadt Greyhawk, wo es in den wärmeren Monaten viele Gänse und im Winter viele Truthähne gibt. Dieser Truthahn wird mit einer kräftigen Bratensoße serviert, die aus dem Saft des Vogels hergestellt wird und mit Speck gefüllt ist. Die Wurstfüllung besteht aus in der Pfanne gebratenem, würzigem Schweinehackfleisch, gewürzten Weißbrotcroutons, fein gehackten Zwiebeln und kleinen Selleriestückchen, die alle in einer warmen Brühe schwimmen. Ein ganzer Vogel ist in Hommlet für ein Goldstück zu haben, aber zu viel Truthahn kann einen wie ein gut getimter Schlafzauber treffen, daher sollte man sich lieber an die Keulen halten."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Diese köstlichen, mit Vanillepudding gefüllten Leckerbissen zieren zu Recht jeden Halblingsnachtisch von Amn bis Neverwinter und darüber hinaus. Die knusprigen, hohlen Teigtaschen, die schon Tage im Voraus zubereitet werden können, sind an sich schon ein Leckerbissen, aber man kann nicht genug über die Puddingfüllung sagen - eine dichte, samtige Mischung aus Sahne, Vanille und Honig. Dieser Pudding ist zwar eine wunderbare Füllung oder Garnierung für jedes Dessert und lässt sich am besten mit einem Spritzbeutel auftragen, aber es ist auch völlig normal, ihn löffelweise zu essen (zumindest wird das berichtet). Wenn Sie diese Puffs nicht mit einem feinen lokalen Honig beträufeln, machen Sie etwas falsch."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"Wenn es Zeit für ein Festmahl ist, ist der Honigschinken das erste Gericht im Ofen eines Halblings. Ein großer Schinken wird Schicht für Schicht mit einer Glasur aus lokalem Honig, braunem Zucker und Ananassaft bestrichen, um die maximale Süße zu erreichen, bevor er in den Ofen geschoben wird. Und während der köchelnde Duft des langsam gardenden Schweinefleischs das Gehöft erfüllt, macht sich ein Halbling an die Arbeit für die begleitende Ananassoße, eine würzige Soße, in der man das Tier und die Stärke ertränken kann. Es sei darauf hingewiesen, dass dieses Rezept genauso gut mit Wildschwein zubereitet werden kann, falls Sie eines fangen möchten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"Heißer, gewürzter Apfelwein ist ein unverzichtbares saisonales Getränk, das alle anspricht, die nach einem Tag auf dem Trail eine warme, flüssige Zuflucht suchen. Frisch gepresster Apfelwein, der normalerweise kannenweise auf Märkten oder Bauernhöfen verkauft wird, wird über einem kleinen Feuer oder Ofen gekocht und mit Piment, Nelken, braunem Zucker und einem Spritzer Orange gewürzt, bevor er mit frischer Sahne und einer Zimtstange verfeinert wird. Halblinge servieren ihre eigene Spezialsorte namens Moonslake, einen minzigen, alkoholhaltigen Apfelcocktail, der mit abgekochtem und abgeseihtem Minzwasser gemischt wird und einen beißenden, kühlen Nachgeschmack hat (den Menschen eher nicht schmeckt). Elfen bereiten ihn sauber zu, oft durch ein Käsetuch abgeseiht, um ein raffiniertes, glasiges, bernsteinfarbenes Aussehen zu erhalten. Zwerge sind nicht pingelig, sie mögen ihn einfach nur aufgepeppt. Was auch immer Sie bevorzugen, genießen Sie eines dieser Gebräue für kühles Wetter, die Sie von innen heraus wärmen."
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"Ohne ein paar grundlegende Dinge wirst du nirgendwo im Multiversum lange überleben: ein treues Schwert, einen vollen Wasserschlauch und einige eiserne Rationen. Dieses Grundnahrungsmittel, das manchmal auch als \"Reiseproviant\" bezeichnet wird, bietet Abenteurern aller Art, von den pfaderprobten Reisenden von Ansalon bis zu den in Kerkern herumstöbernden Erforschern der Flanaess, die notwendige Nahrung. Obwohl die Zutaten je nach Region variieren, sind diese Rationen in der Regel leicht, eiweißhaltig und so konserviert, dass sie für Tage oder sogar Wochen unterwegs ausreichen. Viel Glück und gutes Essen, fairer Abenteurer."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Nur wenige Nationen auf dem Planeten Toril sind so mächtig und einflussreich wie das menschliche Reich Shou Lung, das sich in der riesigen Region Kara-Tur befindet. In dieser Region gibt es nicht nur verschiedene Religionen und eine stolze Kultur, sondern auch eine ebenso starke kulinarische Tradition. Obwohl es kaum Interaktionen oder Konflikte zwischen den Stadtstaaten der Schwertküste und Kara-Tur gibt, werden viele ihrer Teesorten wie Pale Jade, Fim Fim, Dragon's Eye und Long Jing in großen Mengen von faerûnischen Händlern importiert, und bestimmte Gerichte, darunter verschiedene Nudelsorten, haben den langen Weg nach Westen ebenfalls geschafft. Zwar findet man diese unter Rühren gebratene Vorspeise nicht auf der Speisekarte jeder Taverne, aber sie hat ihren Weg in die moderneren Lokale kultureller Epizentren wie Waterdeep gefunden. Eine gehäufte Schüssel mit Nudeln, die in einer tiefen, ölgetränkten Pfanne zusammen mit Hühnerstücken, Gemüse und einer salzigen Sojasauce oder Garum (einer Sauce auf Fischbasis) gebraten werden, ist eine beliebte Abwechslung zu den traditionellen Braten und Suppen der Schwertküste."
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"Entlang der nördlichen Grenze der ehemaligen Halblingsnation Luiren befand sich der Lluirwald im Südosten Faerûns. Dieser dichte Wald, der wegen seiner großen Ausdehnung auch \"Langwald\" genannt wird, war die Heimat von drei Gruppen von Halblingen, die einst das dichte Laub auf der Suche nach köstlichen Waldleckereien durchforsteten. Nach den Hin-Geisterkriegen wurde der Lluirwald größtenteils von Halblingen verlassen und anschließend von schlecht gelaunten Monstern bewohnt, die aus dem Krötengebirge im Norden einwanderten. Doch selbst nach Generationen sehnten sich die hungrigen Hin aus den Küstenstädten Luirens immer noch nach den schmackhaften Aromen des Waldes und bezahlten Abenteurer großzügig für die Gewinnung seiner Zutaten. Vor der Zauberpest, die ganz Luiren überschwemmte, war dieser süße und herzhafte Salat aus Blattspinat, getrockneten Preiselbeeren, kandierten Pekannüssen und Frühlingskäse mit einem würzigen Vinaigrette-Dressing ein fester Bestandteil der Speisekarten in Tavernen von Beluir bis Shoun - die perfekte Vorspeise für das erste oder zweite Abendmahl."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"Schwere Sahne, gesammelte Früchte und zerbröckeltes dunkles Baiser bilden eine köstliche Geschmackskombination, die eine leichte und farbenfrohe Nachspeise der Elfen darstellt. Elfen sind nicht dekadent und daher nicht für ihre kulinarischen Fähigkeiten bei Desserts bekannt, aber dieses erfrischende Gericht ist schnell zubereitet und kann leicht schalenweise serviert werden, ohne dass man es backen muss. Zwar gibt es je nach Region und Kultur verschiedene Varianten von \"Mahlzeitende\", doch die Version mit gehackten Kaki oder Pflaumen anstelle von Feldbeeren ist sensationell und daher sehr zu empfehlen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Halblinge kennen nicht nur ihren Käse, sie haben auch unzählige Zubereitungsmöglichkeiten. Außen mit Butter bestrichenes Brot wird mit Käsestreifen belegt, mit Gewürzen bestreut und in der Pfanne gebraten, bevor es zum Eintunken in die Suppe in Streifen oder \"Dipper\" geschnitten wird. Das Rezept selbst ist recht einfach (und eigentlich nur eine Ausrede, um mehr Käse zu essen)! Manchmal werden diese Sandwiches pikant serviert und je nach Laune des Kochs mit Dill, Muskatnuss, Basilikum oder ähnlichem gewürzt. Das Gleiche gilt für die begleitende Suppe, meist eine stückige Tomatensuppe, gelegentlich aber auch ein sanftes rotes Paprikapüree. Sie wird immer warm serviert, eher als eine Art Dip, den man schlürfen kann, sobald der Käse verschwunden ist. Als eines der einfachsten Mittagsgerichte im Repertoire der Halblinge hat der geschmolzene Käse auch bei den Menschen im ganzen Land großen Anklang gefunden und ziert die Speisekarten zahlreicher Tavernen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"Die Bergmannspastete, die von Menschen und Halblingen manchmal auch als \"Hirtenpastete\" bezeichnet wird, ist eine wahrhaft herzhafte Mahlzeit aus einer Hand für den unermüdlichen Zwerg in jedem von uns. Gehacktes Rindfleisch (oder Lamm oder Wild), Mais, Erbsen, Zwiebeln und Lauch werden von einem Kartoffelbrei umhüllt und mit Käse überbacken. Dies ist eines der wenigen Zwergengerichte, die in Gasthäusern in ganz Faerûn, vor allem im Norden und in den Herzlanden, gerne serviert werden, wahrscheinlich weil die menschliche Variante viel von diesem Zwergenklassiker übernommen hat."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Dieses cremige Fischreisgericht, das seinen Ursprung auf der mythischen Elfeninsel Evermeet hat, aber von abenteuerlustigen Auswanderern an der Schwertküste und ihren verstreuten Archipelen populär gemacht wurde, erfordert einen geduldigen Koch... aber das Warten lohnt sich! Kurzkornreis (der eine klebrigere, kompaktere Textur ergibt) wird zusammen mit einer Mischung aus Meeresfrüchten, darunter Garnelen und Jakobsmuscheln, in einer reichhaltigen Meeresfrüchtebrühe langsam gekocht, bis sie eine glatte, samtige Konsistenz erreicht. Butter, Zwiebeln, Safran, elfischer trockener Weißwein und Olivenöl vermischen sich und tragen ihren Teil dazu bei, die traumhaften maritimen Aromen zu aktivieren. Einige alte Elfenköche beendeten das Gericht mit einem Strudel aus Mascarpone."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"Wenn das Herdfeuer im Underdark erlischt, greifen die Drow bekanntlich zu ihren Kesseln - nicht um Kräutertee zu kochen, sondern eine Brühe aus köchelnden Pilzen. Wenn sie welche finden können, bevorzugen die Drow Matsutake, aber auch Shiitake oder Maitake tun es zur Not. Sie geben die in Scheiben geschnittenen Pilze in eine klare Brühe, die mit getrocknetem Seetang, manchmal mit einem Spritzer Fischbrühe oder Sojasauce und Alkohol gewürzt ist, und erhitzen sie in einem Teekessel. Daraus werden kleine Tassen des duftenden Tees gegossen und langsam getrunken, bis die Pilze perfekt gegart sind und mit einem feinen Spieß gegessen werden."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"Zwerge sind weithin für ihren \"unsüßen Zahn\" bekannt, aber das spricht nicht gegen ihren guten Geschmack, wie die Vorliebe der südfäröischen Goldzwerge für Orangen- und Kaki-Bergente beweist. Die einzigartig scharfe und säuerliche Soße verleiht dem saftigen Wildfleisch einen besonderen Glanz und ergibt einen göttlichen Entenhautgenuss. Vielleicht hat das jahrelange Leben in der Nähe von Menschen sie zermürbt oder ihren Gaumen erweitert, aber es heißt, dass sich moderne Zwerge allein wegen der begehrten knusprigen Haut schon einmal geprügelt haben! Auch wenn dieses Gericht vielleicht nicht die unterirdischen Bankettsäle längst vergangener Tage ziert, so steht es doch mit Sicherheit auf den Speisekarten der Zwerge von heute."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Diese berühmte Beilage, bestehend aus gehackten Kartoffeln, die gewürzt und gebraten serviert werden, stammt aus dem persönlichen Rezept von Otik Sandath, dem Besitzer und Koch des Gasthauses der Letzten Heimat, das sich in einer abgelegenen Krynn-Stadt namens Solace in Ansalon befindet. Otiks persönliche Mischung aus Knoblauch, Paprika, Pfeffer, Cayennepfeffer und einer großen Portion lokaler gesalzener Butter wird oft nachgeahmt, ist aber nur schwer zu übertreffen. Das folgende Rezept kommt dem Gefühl, mit einem seiner selbstgebrauten dunklen Biere in der Hand in der berühmten Vallenwood Tree-Taverne zu sitzen, jedoch am nächsten. Diese Kartoffeln passen gut zu jedem Schmorbraten auf der Speisekarte oder zu Eiern als Tagesvorspeise."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"In der gefrorenen Tundra von Icewind Dale gibt es nicht viel zu sehen und noch weniger zu essen... es sei denn, man weiß, wo man suchen muss. Nördlich des Weltendorns und versteckt im windgepeitschten Schatten von Kelvins Steinhaufen liegen drei Süßwasserseen, die die zehn Dörfer versorgen, die an ihren Ufern liegen - eine Region, die treffend als Zehnstädte bekannt ist. Die Seen von Ten Towns sind unscheinbar, abgesehen von einer Besonderheit: Sie sind die einzigen bekannten Vorkommen der sagenumwobenen Knucklehead-Forelle. Diese Fische, die nach ihren dicken, knöchelförmigen Schädeln benannt sind, haben sich zum lukrativsten Exportgut der Region entwickelt, und zwar nicht wegen ihres kulinarischen Wertes, sondern wegen der fein gearbeiteten Schnitzereien, die einheimische Kunsthandwerker aus den elfenbeinartigen Schädelknochen herstellen. Händler aus Luskan und darüber hinaus zahlen viel Geld für diese Kuriositäten, die in den Städten von Faerûn zum Renner geworden sind. Infolgedessen sind die Seen der Zehn Städte oft rot vom Blut der Fischer, die sich um den Tagesfang streiten. Was jedoch außerhalb der Region weniger bekannt ist, ist die Tatsache, dass diese seltenen Fische ebenso köstlich wie wertvoll sind, vor allem wenn sie mit Schalotten, Zitrone, Salz, Pfeffer und Paprika in der Pfanne gebraten werden. Wenn Sie keine frischen Forellen aus den Seen von Ten Towns bekommen können, brauchen Sie nicht zu verzagen. Forellen aus dem Nyr Dyv in der Nähe der Stadt Greyhawk oder dem Crystalmir-See in der Nähe von Solace reichen als Ersatz aus."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Egal, ob du ein Krieger bist, der nach einem anstrengenden Abenteuer sein Kettenhemd ablegt, oder ein Zauberer, der sich nach einer anstrengenden Sitzung in den Stapeln ausruht - jeder Tag verlangt nach Zeit zum Ausruhen. Von einem obskuren Oolong bis hin zu einer gewöhnlichen Kamille sind Tees mit unglaublichen beruhigenden und erholsamen Effekten für Körper und Geist ausgestattet. Der mächtige, weiß gewandete Hochmagier Par-Salian war für seine arkanen Fähigkeiten bekannt, aber die ihm Nahestehenden erzählten auch gerne von seinem wirkungsvollen Hausgebräu aus Teeblättern. Eine einzige Untertasse dieser außergewöhnlichen Mischung, die unter anderem einen Aufguss aus frischem Ingwer mit Honig, Kamille, getrockneter Zitrone, Orangenschalen und einer Prise schlüpfriger Ulmenrinde (die ihm einen sanften, öligen Nachgeschmack verlieh) enthielt, sollte selbst die hartnäckigste Erkältung lindern - eine Wirkung, die das Überleben eines von Par-Salians berühmtesten Schülern, Raistlin Majere, sicherte. Zahlreiche Interpretationen von Par-Salians legendärem Tee sind nach wie vor in ganz Krynn beliebt, wobei einige Varianten mit seltenen und psychedelischen Beial-Samen aus den Dornensträuchern von Estwilde getränkt sind, obwohl es heißt, dass niemand außer seinen vertrauenswürdigsten Schülern sein Kräuteramalgam erfolgreich nachmachen konnte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"Zwerge sind nicht dafür bekannt, dass sie ihr Gemüse essen, aber wenn das Gemüse in einen salzigen, goldenen Teig getaucht und in Öl knusprig frittiert wird, können sie nicht genug davon bekommen! Vergessen Sie nicht, diese frittierten Köstlichkeiten mit einem Spritzer \"goldener Sauce\" zu veredeln - ein sirupartiges, süßes Konfekt mit einem Zitrusakzent. Dieses Gericht ist besonders bei den Oberflächenzwergen beliebt, die einen besseren Zugang zu frischen Produkten und Wurzelgemüse haben."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Die Zwergen-Kartoffel-Lauch-Suppe, ein Grundnahrungsmittel der Mithral-Halle in Faerûn, ist eine robuste Vorspeise, die so dick zubereitet wird, wie Sterbliche sie vertragen. Diese dichte und nahrhafte Gemüsemischung wird das ganze Jahr über serviert und eignet sich perfekt, um die Glieder und Seelen der Zwerge zu wärmen, die der unerbittlichen Kälte des feuchten unterirdischen Lebens ausgesetzt sind. In überdimensionale Auflaufformen geschüttet und in Erwartung von Nachschlag (und Nachschlag) voluminös zubereitet, ist es wie geschaffen, den bodenlosen Hunger müder Krieger oder unermüdlicher Bergleute zu stillen. Mit Toppings wie gehackten Frühlingszwiebeln, Schnittlauch und Speck kann man nichts falsch machen!"
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Jeder Abenteurer braucht hin und wieder einen Muntermacher, und nichts löscht den Durst und lindert den Schmerz so gut wie ein Trank der Wiederherstellung. Fruchtig und süß, mit Noten von Brombeere und Zitrone, versteckt sich der Gin, bis man sein Feuer im Bauch spürt. Barkeeper mischen ihm eine Prise Schmetterlingserbse bei, die ihm eine unverwechselbare blaue Farbe verleiht - in einem schwach beleuchteten Kerker könnte man ihn sogar mit seinem magischen Namensvetter verwechseln. Aber wenn du genug davon trinkst, kennst du weder Schmerz noch Angst... obwohl du vielleicht auch keine glorreichen Taten vollbringen wirst."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"In der Welt von Krynn bat Prinz Kith-Kanan kurz nach den alten Königsmörderkriegen seinen Bruder König Sithas um die westliche Souveränität. Sein Bruder gewährte den westlichen Elfen friedlich die Unabhängigkeit von der Nation der Silvanesti. Kith-Kanan, der neue König der Westelfen, hatte jedoch jahrzehntelang mit den Härten der Diaspora zu kämpfen. Bis zur Gründung ihrer Hauptstadt Qualinost kämpfte sein elfisches Volk darum, neue Wege zu finden, um vom Land zu leben. Mehrere einfache und bescheidene Mahlzeiten wurden in das Repertoire der elfischen Ernährung aufgenommen, darunter der \"Erntepreis\", ein kunstvoll zubereiteter gebackener Gemüseauflauf. Gemüse wie Auberginen, Zucchini, gelbe Kürbisse und Tomaten wurden in dünne Scheiben geschnitten und in aufgefächerten Schichten auf frischem Basilikum und Tomaten (die zu einer Soße zerkleinert wurden) aufgeschichtet, die dann vor dem Braten mit frischen und duftenden Ölen beträufelt wurden. Dieses bescheidene, aber reichhaltige Gericht konnte ein ganzes Elfendorf mit wenig Aufwand ernähren. Obwohl die Elfen von Krynn nun das ganze Jahr über Variationen dieses Gerichts zubereiten und es je nach Jahreszeit durch andere Gerichte ersetzen, ist die folgende Kombination die klassischste und empfehlenswerteste."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Es mag zwar nicht den Appetit eines Halblings stillen, aber Quith-Pa hat die Körper von elfischen Abenteurern über Generationen hinweg ernährt. Diese vegetarische Wegzehrung ist die gängigste Variante der elfischen Eisenrationen und besteht hauptsächlich aus getrockneten Früchten, aber regionale Varianten können auch Samen, Nüsse, Hülsenfrüchte und mehr enthalten. Diese Grundnahrung ist so konzipiert, dass sie sowohl im Rucksack als auch im Körper leicht ist, und sorgt dafür, dass Reisende nach einer Mahlzeit auf dem Weg nicht leiden müssen. Die gesunden Zutaten und die einfachen, reinen Geschmacksrichtungen sind selbst für den wählerischsten Elfengaumen perfekt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"Die eisige und unbarmherzige Tundra von Faerûns Norden wird von einigen wenigen Mutigen erprobt und von fast niemandem gezähmt. Die Reghed-Barbaren jedoch, eine Ansammlung von robusten und abergläubischen totembasierten Nomadenstämmen, durchwandern das Land mit vergleichbarer Leichtigkeit und machen sich das spärliche Potenzial zum Nutzen ihrer relativ kleinen Clans zunutze. Um die beschwerliche Kälte von Icewind Dale zu überstehen, müssen die Reghed und andere ähnliche Gruppen, wie die Uthgardt aus Nord-Faerûn, Zeit und Energie maximieren, um zu gedeihen. Gemeinsame Mahlzeiten in Winterlagern (die saisonal errichtet werden, um den außergewöhnlich langen Winter zu überstehen) sind für ihre würdevolle Kriegerkultur ebenso wichtig wie ihre tiefen religiösen Traditionen. Wildbret (Antilopen-, Hirsch- oder Elchfleisch) ist das am leichtesten verfügbare und daher begehrte Fleisch, das für diese einfallsreichen Nomaden vielfältige Verwendungsmöglichkeiten findet, aber auch Rindfleisch oder Rethé ist in anderen Gegenden durchaus akzeptabel. Ein zeremonielles Gericht (auf das die Reghed stolzen Anspruch erheben), das den Beginn des langen Winters markiert, ist der Schmorbraten. Eine zarte Flanke des Tieres, Stücke von getrockneten Aprikosen, halbierte goldene Kartoffeln und Zweige von Kräutern der Saison vermischen sich mit den natürlichen Säften des Wildfleisches zu einem besonders aromatischen und praktischen Ein-Gang-Menü."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"Der malerische Stadtstaat Tashalar ist bekannt für seine juwelengeschmückten Küsten, das gemäßigte Klima und die üppigen Weinberge sowie für eines seiner berühmtesten Exportgüter - Rollrum. Dieses düstere, von Lakritz durchsetzte Tonikum zeichnet sich durch helle, kräuterartige Töne und einen minzigen Abgang aus. Etablissements von höchstem Rang, von der Elfsong Tavern in Baldur's Gate bis zum Lady Luck in Daggerford (sowie eine Reihe fragwürdiger Schankstuben), bieten selbstgebraute Versionen dieses Absinth-Klassikers an. Für diejenigen, die keinen Alkohol trinken möchten, aber dennoch ein minziges Getränk suchen, gibt es den Elfen-Fichtenrinden-Quaff, der auch als starker Gaumenreiniger dient."
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Ob Sie sich nun für Rinder-, Schweine- oder Röstrippchen entscheiden, mit diesem köstlichen Rezept können Sie nichts falsch machen. Mehrere Schichten einer sirupartigen Glasur auf Honigbasis (die bevorzugte Honigsorte ist die des färöischen Nationalstaates Sembia) werden reichlich auf große Rippenstücke aufgetragen, bevor sie über einer offenen Flamme gebraten werden, um sie vorsichtig zu verkohlen. Wenn es richtig zubereitet wird, fällt dieses langsam gekochte, süße Fleisch leichter vom Knochen als der Kopf eines unbewaffneten Kobolds!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"Am Ende eines langen Arbeitstages in feurigen Schmieden und lavagefüllten Minen haben die meisten Zwerge ein unstillbares Verlangen nach salzigen und sauren Speisen, immer gepaart mit einem starken Bier. Nichts schmeckt besser als eine große Portion geräucherter Zwergenwürste mit einem Haufen salzigem Sauerkraut - ein Rezept, das der Legende nach vom Zwergenvatergott Moradin selbst geschmiedet und weitergegeben wurde! Wenn möglich, serviert man diese dicken Würste mit Zwergensenf, einer leicht gewürzten, süßen, steingemahlenen Würze. In einigen Regionen von Cormyr gilt dieser Senf als Allheilmittel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"Für einen gemütlichen Halbling gibt es nichts Beruhigenderes als die warmen Düfte von Vanille, Ahorn und Walnüssen, die sein Haus erfüllen. Dicke Scheiben frisch geschnittenen, fluffigen Brotes werden mit Frischkäse oder Mascarpone gefüllt, bevor sie mit Ei bestrichen und in der Pfanne gebraten werden. Den Abschluss bildet ein Spritzer hausgemachter Marmelade oder Aprikosensirup. Diese beliebte zweite Morgenmahlzeit wird üblicherweise nach dem Tee serviert und stillt den Heißhunger der Halblinge bis zur ersten Mittagsmahlzeit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"Das Multiversum ist ein seltsamerer Ort, als viele sich vorzustellen wagen. In einer bizarren Ruine in der Nähe der Barrieregipfel von Oerth hatten jenseitige Humanoide ihre Vorratskammern mit allen möglichen Nahrungsmitteln gefüllt, die in durchsichtigen, luftdichten Beuteln versiegelt waren. Als die einzige Überlebende einer Expedition zu diesem verfluchten Ort nach Greyhawk zurückkehrte, behauptete sie, die Heimreise mit dem Verzehr des seltsamen Fleisches angetreten zu haben, das sie dort gefunden hatte. Nach langem Rätselraten der örtlichen Alchemisten über die verbliebenen Vorräte, die sie bei sich trug, stellten sie fest, dass es sich gar nicht um Fleisch handelte, sondern um eine seltsame pflanzliche Mischung, die so gewürzt war, dass sie die Essenz von Fleisch lieferte. Inspiriert von dieser Entdeckung begannen einige kühne Köche, mit ihren eigenen Ansätzen für dieses \"Ersatzsteak\" zu experimentieren, ein Verfahren, das schließlich von Hochelfen auf der Grundlage von Soja, Gerste und Kakaobutter perfektioniert wurde."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"Man muss nicht unbedingt in färöischen Häfen wie Neverwinter, Waterdeep oder Baldur's Gate zu Gast sein, um in den Genuss dieser geschmorten Meeresfleischmischung zu kommen. In Tavernen, auf Gehöften und auf Seefahrern in zahllosen Reichen serviert, besteht dieses ewig beliebte nautische Gericht aus Kabeljau oder Schellfisch, Venusmuscheln und Miesmuscheln, die in einem leichten Fisch- und Tomatensud mit einem nach Lakritz schmeckenden Aperitif und einer Prise Fenchel gekocht werden. Manche Tavernen servieren dazu sogar eine beeindruckende Portion Aldan - wenn es ihnen gelingt, einen zu besiegen! Eine Rouille - eine spritzige Mischung aus rotem Pfeffer, Knoblauch und Olivenöl - rundet das aromatische Gericht ab, das das ganze Jahr über serviert wird. Die geschmackvolle Brühe eignet sich auch hervorragend zum Einweichen von geröstetem Kräuterbrot. Säbelrassler und Seebären lassen sich einen Schöpflöffel davon nicht entgehen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Diese saftigen, schnell zubereiteten und äußerst schmackhaften Frikadellen bestehen aus gemischtem Hackfleisch (Schweine- und Rindfleisch oder Rind- und Lammfleisch sind beliebte Kombinationen), das zusammen geknetet und mit reichlich Gewürzen versehen wird. Tavernen-\"Steaks\", wie sie von vielen genannt werden, werden auf offener Flamme gegrillt, um den herzhaften Geschmack zu erhalten. Oft werden sie ohne Brötchen mit einer Vielzahl von milden Aufstrichen serviert, z. B. mit frischer Dill-Joghurt-Sahnesauce, zerdrückten Tomaten oder einer Sauce aus schwarzen Oliven und Feigen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"Bei Minusgraden gelagerter Wodka wird mit frischem Ingwer und Traubensaft (für eine trübe violette Färbung) und fein zerstoßenem Eis kombiniert. Er wird so kalt serviert, dass Sie beim ersten frostigen Schluck nicht gleich einen betäubenden Hirnfrost bekommen, sondern erst bei der anschließenden Alkoholexplosion! Variationen dieses beliebten gekühlten Getränks (manchmal auch als \"Cone of Cold\" oder \"Shondath Icewine\" bezeichnet) gibt es an der Schwertküste zuhauf."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991
				}
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"Nichts ist einladender für den müden Abenteurer, als der unverwechselbare Duft von Rindfleisch und Bier, der aus einem blubbernden, mit Flammen befeuerten Kessel strömt. Suchen Sie sich einen Platz am geschwärzten Herd des Gasthauses und lassen Sie die Seele baumeln - endlich sind Wärme und Sicherheit in Reichweite. Dieses erdige, langsam gekochte Gebräu aus Rindfleisch (oder Rösti), Karotten, Kartoffeln und Zwiebeln in einer dunklen, biergetränkten Brühe wird in allen Gasthäusern serviert, vom Gasthaus zum Grünen Drachen über das Gähnende Portal bis hin zu Ellfate's Eatery und dem Gasthaus zur letzten Heimat. Seid gewarnt, Reisende, ohne Holzschüssel und Löffel schmeckt es nicht richtig."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"Troll oder Süßes! Das Trollfest findet am ersten Tag jedes Kythorns statt und erinnert an den Sieg der Stadt Waterdeep während des Zweiten Trollkriegs. Verkleidet als die lästigen Trollinvasoren ziehen die Kinder von Tür zu Tür und verlangen leckere Tribute wie Süßigkeiten, Früchte und Salzstangen. Geschäfte und Häuser, die zu kurz kommen, müssen bei Sonnenuntergang mit den Konsequenzen rechnen: bösartige Streiche, die von nächtlichen Trollkratzern an der Tür bis zu weitaus heimtückischeren Raketenangriffen mit rohen Eiern auf ungeschützte Eingänge, Fenster und Schilder reichen. Diese köstlichen kandierten Äpfel, die oft mit albernen oder gruseligen Trollgesichtern verziert sind, dienen als perfektes Lösegeld, um schlecht gelaunte Trolle abzuwehren, und sichern gut vorbereiteten Waterdhavianern friedliche Trollabende."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"Die Tabaxi sind langschwänzige, katzenartige Humanoide, die für ihre angeborene Neugier und ihren sprunghaften Geist sowie für ihre flinken Jagdfähigkeiten bekannt sind. Die Tabaxi-Katzenmenschen von Maztica, die je nach Körperbau und Fellfarbe auch als \"Jaguarmenschen\" oder \"Leopardenmenschen\" bezeichnet werden, sind besonders gefährliche Raubtiere, wobei man sich allerdings fragt, wie oft sie die Gelegenheit hatten, Kakadus zu jagen. Die Tabaxi sind äußerst wählerisch bei der Zubereitung ihrer Vögel, und es lässt sich nicht leugnen, dass diese extraknusprigen Hähnchenflügel, die mit einer pikanten Trockenmischung bestäubt sind, selbst den wählerischsten Esser zufrieden stellen. Das Rezept ist ein eifersüchtig gehütetes Geheimnis, und die Tabaxi können ihre Pfoten nicht von ihnen lassen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"Dieses pikante Duergar-Essential, das manchmal auch als \"Pilz auf zwei Arten\" bezeichnet wird, lässt selbst die Geschmacksknospen der würzverrückten Tieflinge höher schlagen. Diese Knollen werden aus den leuchtend weißen Wurzeln des Underdark-Lotus oder Blaukappenpilzes hergestellt, gedämpft und dann in knusprige, runde Scheiben geschnitten, die sich perfekt zum Dippen eignen. Wenn Sie jedoch kein authentisches Underdark-Produkt bekommen können, haben geschnittene Radieschen eine ähnliche Textur und einen ähnlichen Geschmack, und sogar Jicama, Gurken oder Römersalat können in einer Prise funktionieren. Der Star der Show ist jedoch der Aufstrich, der aus dem blass-orangenen Feuerflechtenpilz hergestellt wird, der zu einer köstlichen würzigen Paste gemahlen wird. Aber stellen Sie sicher, dass Sie ein Wasserbad bereithalten - das Zeug ist scharf!"
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Dieses schmackhafte Brot, das in Khorvaires eisiger nordöstlicher Nation Karrnath populär ist, hat zahlreiche Hungersnöte abgewendet und diente manchmal als All-in-One-Ration für die lebenden Soldaten des Landes (fragen Sie nicht, was die nicht lebenden Soldaten essen). Diese knusprigen Brötchen, die traditionell mit scharfem \"ved\"-Käse zubereitet und mit Zwiebelbutter gereicht werden, werden am besten warm serviert, können sich aber auch ohne magische Mittel oder Konservierungsstoffe tagelang im Regal halten. Es ist nicht verwunderlich, dass dieses schmackhafte Grundnahrungsmittel in viele verschiedene Welten gewandert ist, wobei jede ihre eigene lokale Note hinzufügt und sie als ihre eigene betrachtet. Dieses Rezept stammt aus Lorrens Bäckerei in Faerûns Dorf Rote Lärche und enthält Pilze und Käse von lokalen Bauernhöfen in der Umgebung. Kombinieren Sie es mit etwas Bratenfett und aufgespießten Kapaunen oder goldbraun gebratenem Truthahn (siehe diese Seite) von Drouth's Fine Poultry in der Nähe, und schon haben Sie eine Mahlzeit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Dieser farbenfrohe, blumenübersäte Wildblattsalat mit lebhaften Zitrusakzenten ist ein typischer Salat der Kagonesti-Elfen von Krynn. Diese alten Elfen haben eine tiefe Ehrfurcht vor der Natur und eine raffinierte, fast instinktive Zunge, wenn es um kulinarische Kombinationen geht. Bei den Waldelfen von Toril und Oerth wird diese üppige, grüne Mischung manchmal auch als \"Kotelettwald\" bezeichnet. Sie ist voll von scharfen Akzenten und knackigen Texturen, die sich auf fast magische Weise mit den subtileren Aromen aus dem Wald teilen. Es ist sowohl eine visuelle Reise durch Ansalons westliche Wälder, vom Waldboden bis zu den höchsten Ästen, als auch eine essbare Reise."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"Diese unscheinbaren Buttermilchkekse werden Ihnen auf der Zunge zergehen. Es wird gemunkelt, dass die geschätzte Lady Alustriel Silverhand dem berühmten ehemaligen Abenteurer und jetzigen Besitzer des Gähnenden Portals, Durnan, ihr eigenes Rezept für diese schmackhaften, flockigen Kekse gegeben hat, die jetzt rund um die Uhr im Korb serviert werden. Die unbestrittene Hauptattraktion des Gasthauses ist zwar das höhlenartige Portal, das direkt in das tödliche Verlies von Undermountain hinabführt, aber die berühmten Kekse stehen dem in nichts nach. Ob mit weicher Rosen-Apfelbutter bestrichen oder mit Holunderkonfitüre oder Brombeermarmelade, mit diesem unwiderstehlichen, schnellen und einfachen Grundnahrungsmittel kann man nichts falsch machen. Und mit diesem begehrten Rezept können Sie sie jetzt auch in der warmen Stube Ihrer eigenen bescheidenen Behausung zubereiten. Müde Reisende (und exzessive Trinker) aufgepasst: Es wird behauptet, dass nichts so gut gegen Müdigkeit oder einen bierbedingten Kater hilft wie eines der von Durnan auf Bestellung zubereiteten Frühstücks-Biskuit-Sandwiches, die aus pochierten Eiern oder Rührei und einem frisch gebratenen Schinken- oder Schweinebrötchen Ihrer Wahl bestehen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"Es gibt keine von Menschen betriebene Taverne an der Schwertküste, in der nicht irgendeine Form von Zzar serviert wird, ein Grundnahrungsmittel der nordwestlichen Faerûnianer. Dieses Erfrischungsgetränk mit Nussgeschmack und orangefarbener Farbe ist oft teurer als Lagerbier oder Stout und wird oft durch Anreicherung von Sluth (einem schäumenden Weißwein) mit einem Mandellikör hergestellt. Manche Barkeeper ersetzen Amaretto durch einen Likör, der den Mandelgeschmack imitiert, aber ganz auf Nüsse zugunsten von Kräutern und Gewürzen verzichtet, während andere dem bewährten Rezept ihre eigene Note hinzufügen. In jedem Fall ist das gewünschte Ergebnis ein sanftes und cremiges Nussgetränk mit einem starken Kick und einem lebhaften Nachgeschmack, der subtile Variationen von süß oder würzig bis hin zu gesalzen oder geröstet beinhalten kann."
			]
		}
	]
}