{
	"vehicleFluff": [
		{
			"name": "Apparatus of Kwalish",
			"source": "DMG",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "items/DMG/Apparatus of Kwalish.jpg"
					}
				}
			]
		},
		{
			"name": "Astral Brig",
			"source": "MTF",
			"entries": [
				"Die Astralbrigg ist das Standard-Militärschiff der Githyanki. Sie benötigt eine fünfköpfige Besatzung und kann bis zu sechzig Passagiere befördern. Eine Brigg ist 90 Fuß lang und 30 Fuß breit und verfügt über zwei Ebenen unter den Decks für Quartiere und Stauraum. Sie ist mit zwei Ballisten ausgestattet, die jeweils von zwei Besatzungsmitgliedern bedient werden, und hat eine Höchstgeschwindigkeit von 12 Meilen pro Stunde."
			]
		},
		{
			"name": "Astral Skiff",
			"source": "MTF",
			"entries": [
				"Ein Astralskiff wird von einer dreiköpfigen Besatzung gesteuert und kann bis zu einem Dutzend Passagiere aufnehmen. Die Githyanki setzen dieses kleine Schiff, das 30 Fuß lang und 10 Fuß breit ist, für Patrouillen in der Astralebene und für schnelle Überfälle bei der Verfolgung bestimmter Objekte in der materiellen Dimension ein. Ein Skiff hat eine Höchstgeschwindigkeit von 15 Meilen pro Stunde. Es hat keine Waffen außer denen, die seine Passagiere bei sich tragen, und verfügt nur über eine begrenzte Menge an Stauraum."
			]
		},
		{
			"name": "Battle Balloon",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@i Through the winter clouds that surround the castle on this desolate hill, you see a shape emerge. Something so gigantic, you can't believe it can actually fly.}",
								"Luftschiffe sind bei Acquisitions Incorporated relativ selten, man geht davon aus, dass das Unternehmen nicht mehr als fünf in seiner Flotte hat. Aber die unvergleichliche Nützlichkeit dieser Schiffe im Handel - und im Kampf - macht den Standard-Kampfballon des Unternehmens zu einem begehrten Upgrade für jede Franchise.",
								{
									"type": "entries",
									"name": "Origins and Operations",
									"entries": [
										"Aufgrund von Berufsgeheimnissen und aggressivem Marketing ist unklar, woher das Luftschiff stammt. Manche sagen, die Kampfballons seien ein Originalentwurf der heuristischen arkanen Forschungs- und Entwicklungsabteilung von Acquisitions Incorporated. Aber die Zauberer von Halruaa haben in vergangenen Zeiten ähnliche Luftschiffe entwickelt, und auch der Drachenkult wurde mit eigenen fliegenden Schiffen gesehen. Von den wenigen Fraktionen und Organisationen, von denen bekannt ist, dass sie Luftschiffe besitzen oder bauen, ist die Acquisitions Incorporated vielleicht die bekannteste für ihre aufsehenerregenden Eskapaden in der Luft. Es ist sicher, dass weder die Magier von Halruaa noch die Mitglieder des Drachenkults jemals einen Kampfballon mit Fassrobotern bemannt oder einen Tyrannosaurus damit platt gedrückt haben."
									]
								},
								{
									"type": "inset",
									"name": "The Hard Cloud",
									"entries": [
										"Die Hard Cloud ist das Aushängeschild von Acquisitions Incorporated und verdient als solches besondere Beachtung. Der große Kampfballon strotzt nur so vor Bewaffnung, darunter ein bösartiger Drachentöter-Speer an der Spitze, der schon mehr als einmal zum Einsatz gekommen ist. Die Hard Cloud ist ein Veteran zahlreicher Kampfeinsätze, und sie hat diese bisher unbeschadet überstanden. Abgesehen von den Geschichten, die über die Heldentaten des Schiffes erzählt werden, gibt es viele Gerüchte über dieses wundersame Fahrzeug. Wird es von einem gefesselten Efreeti angetrieben, wie einige behauptet haben? Enthält der Laderaum Klone aller hochrangigen Mitglieder von Acquisitions Incorporated, einschließlich Omin Dran selbst? Beschäftigt die Messe tatsächlich einen furchterregenden Geisterkoch? Die Antworten liegen unter den Decks, wo nur wenige die Gelegenheit hatten, die Wahrheit zu erfahren."
									]
								},
								{
									"type": "entries",
									"name": "Flying Battle Vehicle",
									"entries": [
										"Das Standarddesign eines Luftschiffs von Acquisitions Incorporated besteht aus einem riesigen Ballon, der mit einem Seilnetz überzogen ist. Schleppleinen verbinden den Ballon mit dem darunter hängenden Schiff aus Metall und Holz. In der Mitte des Decks, direkt unter dem Ballon, befindet sich ein großer magischer Ofen, dessen gewaltige Hebekraft Gerüchten zufolge auf gefangene Elementare zurückzuführen ist. Der Kapitän des Luftschiffs steuert den arkanen Ofen und lenkt den Vorwärtsschub über einen Propeller im hinteren Teil des Schiffs, wobei er das Schiff mit einem Steuerrad im Bug steuert. Metallkufen unter dem Schiff ermöglichen es einem Kampfballon, auf dem Boden zu landen."
									]
								},
								{
									"type": "entries",
									"name": "Options and Armaments",
									"entries": [
										"Jedes Franchise oder jede Organisation passt die Offensivfähigkeiten ihrer Luftschiffe an, aber die meisten Kampfballons verfügen über mehrere Harpunenkanonen, die perfekt für den Kampf und das Abfangen von Bedrohungen aus der Luft sind. Kampfballons, in denen viel gekämpft wird, sind in der Regel auch mit anderen Fernkampfwaffen und Stangenwaffen für Kämpfe von Schiff zu Schiff und Mannschaft zu Mannschaft bestückt.",
										"Ob privat finanziert oder vom Hauptquartier unter außerordentlich vorsichtigen Bedingungen ausgeliehen, Kampfballons können mit einzigartiger Ausrüstung ausgestattet werden - verschiedene Belagerungswaffen, Hebe- und Frachtvorrichtungen und so weiter - um jedes Luftschiff einzigartig zu machen. Die mächtigste Waffe, mit der die meisten Kampfballons der Acquisitions Incorporated ausgestattet sind, ist jedoch der Grünflammen-Arbalester, eine massive Balliste, deren Bolzen mit arkaner Kraft pulsieren und mit gewaltiger Sprengkraft detonieren, wo immer sie auftreffen."
									]
								},
								{
									"type": "inset",
									"name": "Vehicle Rules",
									"entries": [
										"Kampfballons und mechanische Betrachter sind Fahrzeuge, und als solche haben sie spezielle Regeln, die mit ihnen verbunden sind. Am wichtigsten ist, dass ein Fahrzeug die sechs Fähigkeitswerte (Stärke, Geschicklichkeit, Konstitution, Intelligenz, Weisheit und Charisma) und die entsprechenden Modifikatoren hat. Die Stärke eines Fahrzeugs drückt seine Größe und sein Gewicht aus. Die Geschicklichkeit steht für die Leichtigkeit der Handhabung. Die Konstitution eines Fahrzeugs steht für seine Haltbarkeit und die Qualität seiner Konstruktion. Fahrzeuge haben normalerweise einen Wert von 0 in Intelligenz, Weisheit und Charisma. Wenn ein Fahrzeug einen Wert von 0 hat, scheitert es automatisch bei jeder Fähigkeitsprobe oder jedem Rettungswurf, der diesen Wert verwendet. Wie ein Fahrzeug bemannt ist und welche Aktionen es in seinem Zug ausführen kann, wird im Statutenblock des Fahrzeugs beschrieben."
									]
								},
								{
									"type": "entries",
									"name": "Mobile Franchise Headquarters",
									"entries": [
										"Ein Kampfballon ist vielleicht die begehrteste Option unter den mobilen Hauptquartieren, die Acquisitions Incorporated Franchises zur Verfügung stehen. Die Vielseitigkeit eines Luftschiffs ermöglicht den schnellen Transport von Waren, Söldnern und Beute. Ein solches Schiff ermöglicht auch eine schnelle Flucht aus heiklen Entwicklungen und schief gelaufenen Geschäften."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AI/battle-balloon.png"
					}
				}
			]
		},
		{
			"name": "Bombard",
			"source": "AAG",
			"entries": [
				"Bombarden werden von giff gebaut. Das Hauptmerkmal eines jeden Schiffes ist eine riesige Kanone, die gewaltige Kanonenkugeln abfeuert, die andere Schiffe in die Luft jagen können. (Die Kanone ist im Preis des Schiffes inbegriffen.) Eine Bombarde kann bis zu vierzehn riesige Kanonenkugeln tragen, von denen jede 10 Tonnen wiegt. Diese Kanonenkugeln machen den größten Teil des Gewichts der Schiffsladung aus. Eine auf dem Achterdeck montierte Winde dient dazu, die Kanonenkugeln an Bord zu laden.",
				"Ein Bombardierschiff kann auf dem Wasser schwimmen und segeln, aber es kann nicht sicher auf dem Boden landen (sein Kiel würde es auf die Seite rollen lassen)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Bombard.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Bombard Map.webp"
					},
					"title": "Bombard Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Bombard Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Damselfly Ship",
			"source": "AAG",
			"entries": [
				"Dieses schnelle, aber beengte Schiff ist hauptsächlich aus Metall gefertigt. Es kann nicht auf dem Wasser schwimmen, aber dank seiner Beine kann es sicher auf dem Boden landen. Eine Schiebeluke direkt hinter den Flügeln ermöglicht den Zugang zum Mangonenturm des Schiffes. Der Frachtraum des Schiffes kann leicht in Mannschaftskabinen oder ein weiteres Waffendeck umgewandelt werden.",
				"Damselfly-Schiffe werden häufig als Kurierschiffe und gepanzerte Transporter eingesetzt. Entdecker und Piraten mögen sie, weil sie schnell und robust sind. Militärische Führer verwenden sie aus denselben Gründen als Kommandoschiffe.",
				"Die Besitzer von Damselfly-Schiffen sind stolz darauf, ihre Schiffe mit bunten Mustern zu bemalen und mit spezieller Ausrüstung auszustatten. Große, private Versammlungen von Schiffseigentümern sind keine Seltenheit; sie nutzen diese Zusammenkünfte, um ihre Schiffe zu präsentieren und sich gegenseitig durch Asteroidengürtel und andere Hindernisparcours zu jagen, entweder um Belohnungen zu erhalten oder um zu prahlen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Damselfly Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Damselfly Ship Map.webp"
					},
					"title": "Damselfly Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Damselfly Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Demon Grinder",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Der Demon Grinder ist eine sperrige, gepanzerte Kutsche, die laut rumpelt und mit Hilfe einer schwingenden Abrissbirne Hindernisse und Feinde in ihrem Weg zermalmt. An der Vorderseite des Fahrzeugs, das sich wie ein Müllwagen fährt, sind eiserne Backen angebracht."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Demon Grinder.jpg"
					}
				}
			]
		},
		{
			"name": "Devil's Ride",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ein Devil's Ride ist eine zweirädrige, höllische Kriegsmaschine, die sich wie ein Motorrad fährt. Sie hat Stachelräder, einen brüllenden Motor und eine Motorhaube, die vage an eine grinsende Teufelsfratze erinnert, mit Hörnern als Lenker. Was dem Fahrzeug an Waffen fehlt, macht es durch Geschwindigkeit und Manövrierfähigkeit wieder wett."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Devil's Ride.jpg"
					}
				}
			]
		},
		{
			"name": "Flying Fish Ship",
			"source": "AAG",
			"entries": [
				"Abgesehen von {@book space galleons|AAG|2|Space Galleon} sind fliegende Fischschiffe die gängigsten Schiffe im Wildraum, beliebt bei Händlern und Abenteurern gleichermaßen.",
				"Ein fliegendes Fischschiff kann auf dem Wasser schwimmen und segeln, aber es ist nicht dafür gebaut, auf dem Boden zu landen (die Bauchflossen würden bei der Landung unter dem Gewicht des Schiffes brechen, und der Kiel würde das Schiff auf eine Seite rollen lassen).",
				"Zu den typischen Waffen eines fliegenden Fischers gehören eine vorne montierte Mangonel und eine achtern montierte Balliste."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Flying Fish Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Flying Fish Ship Map.webp"
					},
					"title": "Flying Fish Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Flying Fish Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Galley",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Galeeren sind lange Schiffe, die sich nur mit Segeln und großen Rudermannschaften fortbewegen können. Diese Schiffe können Belagerungswaffen und Soldaten in den Krieg transportieren oder große Mengen an Fracht für Kaufleute befördern. Unabhängig vom Zweck des Schiffes heuert die Besatzung fast immer zusätzlichen Schutz an, da Galeeren große, frachtreiche Ziele für Piraten darstellen.",
						"Eine Kombüse hat die folgenden Merkmale:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Die Decke des Unterdecks der Kombüse ist 8 Fuß hoch."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Hängende Laternen spenden überall auf dem Schiff helles Licht."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Die Takelage des Schiffes kann ohne eine Fähigkeitsprüfung erklommen werden."
								},
								{
									"type": "item",
									"name": "Sails and Oars",
									"entry": "Die Kombüse hat einen 120 Fuß hohen Mast mit Segeln, um den Wind einzufangen, und Ruder auf dem Unterdeck, um das Schiff zu rudern."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Galley Crew",
							"entries": [
								"Eine Galeere benötigt eine achtzigköpfige Besatzung, um das Schiff ordnungsgemäß zu segeln oder zu rudern, und kann zusätzliche Passagiere oder Soldaten befördern. Wenn die Charaktere Gäste auf einer Galeere sind, besteht die Mannschaft aus den folgenden Kreaturen, die alle zusätzlich zu ihren normalen Statistiken die Fähigkeit haben, mit Wasserfahrzeugen umzugehen:",
								{
									"type": "list",
									"items": [
										"Ein Kapitän ({@creature bandit captain})",
										"Fünf weitere Offiziere: ein Erster Offizier, ein Bootsmann, ein Quartiermeister, ein Chirurg und ein Koch ({@creature scout||scouts})",
										"Zweiundvierzig Seeleute ({@creature commoner||commoners})",
										"Zwölf Belagerungsingenieure ({@creature guard||guards})",
										"Zwanzig {@creature guard||guards}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Main Deck",
							"entries": [
								"Das Hauptdeck der Kombüse ist wie folgt ausgestattet:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballistas",
											"entry": "Vier Ballisten (DMG, Kap. 8) sind an der Vorderseite des Decks befestigt. Zehn Ballistenpfeile sind in der Nähe jeder Balliste gestapelt und gesichert."
										},
										{
											"type": "item",
											"name": "Mangonels",
											"entry": "Zwei Mangonellen (DMG, Kap. 8) sind am Heck des Decks angebracht. Zehn Mangonel-Steine werden in der Nähe jedes Katapults gestapelt und befestigt."
										},
										{
											"type": "item",
											"name": "Naval Ram",
											"entry": "Am Heck der Galeere befindet sich eine eiserne Ramme, die für Angriffe auf andere Schiffe verwendet wurde."
										},
										{
											"type": "item",
											"name": "Opening",
											"entry": "Ein 10 Fuß breiter und 80 Fuß langer offener Raum in der Mitte des Decks erstreckt sich von vorne nach hinten und führt hinunter zum Unterdeck."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Um das Deck herum wird eine 3 Fuß hohe Schiene gebaut, die mittleren Kreaturen eine halbe und kleinen Kreaturen eine dreiviertel Deckung hinter der Schiene bietet."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Auf diesem Deck sind acht Ruderboote in zwei Vierergruppen gestapelt. Mit Seilen und Flaschenzügen können diese Boote ins und aus dem Wasser gehoben werden."
										},
										{
											"type": "item",
											"name": "Timpani",
											"entry": "Eine Pauke mit zwei angebrachten Schlägeln befindet sich auf der Rückseite des Hauptdecks kurz vor der Öffnung zum Unterdeck. Ein Besatzungsmitglied spielt dieses Instrument, während die Matrosen auf dem Unterdeck rudern, wobei der Schlag hilft, die Schläge der Ruderer zu synchronisieren."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Das Steuerrad des Schiffes steht am hinteren Ende des Decks."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Deck",
							"entries": [
								"Das beengte Unterdeck des Kombüsenschiffs stinkt nach Körpergeruch und hat folgende Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cargo Holds",
											"entry": "Im vorderen und hinteren Teil des Unterdecks befinden sich Laderäume mit Kisten, Fässern und Munition, die mit Seilen gesichert sind."
										},
										{
											"type": "item",
											"name": "Oars",
											"entry": "Zweiunddreißig Bänke sind in das Deck eingebaut, jede mit einem 20 Fuß langen Ruder. Wenn das Schiff gerudert wird, setzen sich die Besatzungsmitglieder auf diese Bänke, um die Ruder zu bedienen. Zehn Ersatzruder hängen an den Wänden."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/galley-ship.png"
					}
				}
			]
		},
		{
			"name": "Hammerhead Ship",
			"source": "AAG",
			"entries": [
				"Hammerkopfschiffe sind beliebte Schiffe, vor allem bei Piraten und Händlern, die schwere Ladung transportieren. Sie können auf dem Wasser schwimmen und darüber segeln, aber sie sind nicht dafür gebaut, auf dem Boden zu landen (ihre Kiele würden sie auf eine Seite kippen lassen). Zu den Standardwaffen eines Hammerkopfschiffs gehören Vorder- und Achtermangonen, eine Balliste und ein verstärkter Bug zum Rammen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Hammerhead Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Hammerhead Ship Map.webp"
					},
					"title": "Hammerhead Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Hammerhead Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Keelboat",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kielboote gehören zu den kleinsten Segelschiffen und können von einer einzigen Person gesegelt oder gerudert werden. Diese Schiffe transportieren oft kleine Mengen an Fracht oder Passagieren. Sie sind ideal für Vergnügungsfahrten, da sie einfacher und kostengünstiger zu betreiben sind als größere Schiffe.",
						"Ein Kielboot hat die folgenden Merkmale:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Light",
									"entry": "Eine oder zwei hängende Laternen verbreiten helles Licht auf dem Schiff."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Die Takelage des Schiffes kann ohne eine Fähigkeitsprüfung erklommen werden."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "Das Kielboot hat einen 10 Fuß hohen Mast mit Segeln."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Keelboat Crew",
							"entries": [
								"Für den reibungslosen Betrieb eines Kielbootes ist nur ein einziges Besatzungsmitglied erforderlich. Wenn die Charaktere Gäste auf einem Kielboot sind, besteht die Besatzung aus einem einzigen Kapitän, der die Statistik eines {@creature bandit captain} mit Kenntnissen über Wasserfahrzeuge hat."
							]
						},
						{
							"type": "entries",
							"name": "Keelboat Deck",
							"entries": [
								"Das Deck des Kielbootes ist wie folgt ausgestattet:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Eine Balliste (DMG, Kap. 8) ist an der Vorderseite des Decks montiert. Zehn Ballistenpfeile sind in der Nähe gestapelt und gesichert."
										},
										{
											"type": "item",
											"name": "Oars",
											"entry": "Auf dem Deck des Schiffes befinden sich zwölf Bänke und vier 15 Fuß lange Ruder. Wenn das Schiff gerudert wird, sitzen die Besatzungsmitglieder auf diesen Bänken, um die Ruder zu bedienen."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Das Deck hat eine 3 Fuß hohe Schiene um seinen Rand, die mittleren Kreaturen halbe Deckung und kleinen Kreaturen hinter ihr dreiviertel Deckung bietet."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Keelboat Cabin",
							"entries": [
								"Die Kielbootkabine verfügt über die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Footlockers",
											"entry": "Unter jedem Bett befindet sich ein Schließfach. Die Fußschränke sind aus Eisen und haben AC 19, 18 Trefferpunkte und Immunität gegen Gift und psychischen Schaden."
										},
										{
											"type": "item",
											"name": "Furnishings",
											"entry": "Im hinteren Teil der Kabine befinden sich zwei Betten und ein Schreibtisch mit einem Stuhl."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/smaller-ships.png"
					}
				}
			]
		},
		{
			"name": "Lamprey Ship",
			"source": "AAG",
			"entries": [
				"Lamprey-Schiffe sind veraltet, da sie zu den ältesten noch in Gebrauch befindlichen Zauberschiffen gehören. {@creature Psurlon|BAM|Psurlons} (siehe {@book Boo's Astral Menagerie|BAM}) sind besonders beliebt bei ihnen.",
				"Mit den in seinem Bug eingebauten metallenen Greifklauen kann sich ein Neunaugenschiff an ein anderes Schiff heften, was bei Enteraktionen von entscheidender Bedeutung ist. Zu den weiteren Standardwaffen gehören vier Ballistae auf dem Hauptdeck.",
				"Ein Neunauge kann auf dem Wasser schwimmen, aber nicht sicher auf dem Boden landen. Neunaugenschiffe, die auf dem Boden landen, haben die unangenehme Angewohnheit, sich zu überschlagen, wie nicht wenige Besatzungen zu ihrem Entsetzen feststellen mussten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Lamprey Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Lamprey Ship Map.webp"
					},
					"title": "Lamprey Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Lamprey Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Living Ship",
			"source": "AAG",
			"entries": [
				"Druiden, Waldläufer und Kleriker, die sich den Naturgöttern verschrieben haben, sind häufig an Bord lebender Schiffe anzutreffen, ebenso wie Wildraumforscher, die sich keine Sorgen machen wollen, dass die Lufthülle ihres Schiffes während einer langen Reise verschmutzt wird.",
				"Das Hauptunterscheidungsmerkmal dieses Schiffes ist der ausgewachsene Baum {@creature treant} auf dem Achterdeck. Der Baum hat eine Geschwindigkeit von 0, weil seine Wurzeln mit dem Deck verwoben sind; er und das Schiff sind untrennbar. Wenn das Schiff auf 0 Trefferpunkte reduziert wird, stirbt der Baum an einem Schock. Das Schiff kann weiter funktionieren, wenn sein Baumbewohner stirbt, aber der Baumbewohner kann niemals durch einen anderen ersetzt werden.",
				"Wenn der Baum eine lange Ruhepause beendet, repariert er den Rumpf des Schiffes, wodurch das Schiff {@dice 4d12} Trefferpunkte zurückerhält, und erfrischt die Lufthülle des Schiffes (er verwandelt tödliche Luft in verdorbene Luft oder verdorbene Luft in frische Luft).",
				"Ein lebendes Schiff kann auf dem Wasser schwimmen und darüber segeln, aber es kann nicht sicher auf dem Boden landen (sein Kiel würde es auf die Seite rollen lassen). Seine Standardbewaffnung ist eine achterlich montierte Balliste."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Living Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Living Ship Map.webp"
					},
					"title": "Living Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Living Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Longship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Langschiffe sind Schiffe, die sich mit einer Rudermannschaft und Segeln über das Meer bewegen. Diese Schiffe werden in der Regel verwendet, um Soldaten in den Kampf zu befördern. Die Größe eines Langschiffs macht es für die Truppen einfach, schnell ein- und auszusteigen, was es zum perfekten Schiff für Überraschungsangriffe macht.",
						"Ein Langschiff hat die folgenden Merkmale:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Light",
									"entry": "Hängende Laternen werfen helles Licht auf das Deck."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Die Takelage des Schiffes kann ohne eine Fähigkeitsprüfung erklommen werden."
								},
								{
									"type": "item",
									"name": "Rudder",
									"entry": "Gesteuert wird das Schiff über eine Rudersteuerung am Heck des Decks."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "Das Langschiff hat einen 20 Fuß hohen Mast mit Segeln, die zum Segeln verwendet werden können."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Longship Crew",
							"entries": [
								"Ein Langschiff benötigt eine vierzigköpfige Besatzung, um das Schiff ordnungsgemäß zu segeln oder zu rudern, und befördert oft zusätzliche Passagiere oder Soldaten. Wenn die Charaktere Gäste auf einem Langschiff sind, besteht die Besatzung aus den folgenden Kreaturen, die alle zusätzlich zu ihren normalen Statistiken die Fähigkeit haben, mit Wasserfahrzeugen umzugehen:",
								{
									"type": "list",
									"items": [
										"Ein Kapitän ({@creature berserker})",
										"Fünf weitere Offiziere: ein Erster Offizier, ein Bootsmann, ein Quartiermeister, ein Chirurg und ein Koch ({@creature berserker||berserkers})",
										"Vierunddreißig Matrosen ({@creature commoner||commoners})"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Longship Deck",
							"entries": [
								"Das Deck des Langschiffs weist folgende Merkmale auf:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Oars",
											"entry": "Sechzehn Bänke sind in das Deck eingebaut, jede mit einem 15 Fuß langen Ruder. Wenn das Schiff gerudert wird, sitzen die Besatzungsmitglieder auf diesen Bänken, um die Ruder zu bedienen. Fünf Ersatzruder hängen an den Wänden."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Das Deck verfügt über eine 3 Fuß hohe, mit Holzschilden bedeckte Schiene, die Kreaturen mittlerer Größe zur Hälfte und kleinen Kreaturen dahinter zu drei Vierteln Deckung bietet."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/smaller-ships.png"
					}
				}
			]
		},
		{
			"name": "Mechanical Beholder",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@i When you hear the mechanical beholder click to life, it sounds like death itself snapping its fingers.}",
								"Ein mechanischer Betrachter hat die Form eines übergroßen Augentyrannen, dessen zentrales Auge ein Sichtfenster ist. Das Fahrzeug ist teils Transportmittel, teils Labor und teils Belagerungsmaschine und kann bis zu sechs Humanoide durch jedes Gelände oder Medium transportieren, einschließlich Unterwasser und durch festen Stein. Die ursprünglichen mechanischen Betrachter wurden durch eine komplexe und oft gefährliche Manipulation von Zahnrädern, Hebeln und Knöpfen gesteuert, aber neuere Modelle verfügen über magische Steuerungen, die auf Sprachbefehle reagieren - wenn auch nicht immer präzise.",
								{
									"type": "entries",
									"name": "Equipment and Options",
									"entries": [
										"Der mechanische Betrachter kann mit einer Vielzahl von Sensoren, Sonden und Messgeräten ausgestattet werden, die so unterschiedliche Funktionen wie die Bestimmung alchemistischer Zusammensetzungen, das Aufspüren magischer Auren oder die Herstellung meisterhaft trockener Martinis ermöglichen. Zu seiner Bewaffnung gehört auch ein Desintegrationsstrahl, der dem seines monströsen Namensvetters nachempfunden ist (der aus Haftungsgründen ausschließlich für die Beseitigung von Abfällen vorgesehen ist). Durch Bullaugen und Luken können Charaktere, die sich im Inneren des Betrachters befinden, Fernkampf- und magische Angriffe ausüben."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AI/mechanical-beholder.png"
					}
				}
			]
		},
		{
			"name": "Nautiloid",
			"source": "AAG",
			"entries": [
				"Nautiloide werden von {@creature Mind Flayer||mind flayers} gebaut und eingesetzt und sind ausschließlich für die Raumfahrt bestimmt. Sie können weder auf dem Wasser schwimmen, noch sicher auf dem Boden landen.",
				"Als Aktion kann eine Kreatur, die auf die {@item spelljamming helm|AAG} eines Nautiloiden eingestimmt ist und in physischem Kontakt mit dem Schiff steht, den Nautiloiden und alle Kreaturen und Objekte an Bord in eine andere Dimension der Existenz transportieren, an oder in die Nähe eines vom Zauberjäger festgelegten Ziels (oder an einen zufälligen Ort in der Dimension, wenn kein Ziel festgelegt wurde). Diese Eigenschaft ist eine Eigenschaft des Schiffes, nicht des {@item spelljamming helm|AAG}. Jedes Mal, wenn diese Eigenschaft benutzt wird, würfle einen {@dice d6}. Bei einer 5-6 lädt sich die Eigenschaft nach 1 Minute wieder auf; andernfalls kann sie 24 Stunden lang nicht mehr verwendet werden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nautiloid.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nautiloid Map.webp"
					},
					"title": "Nautiloid Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nautiloid Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Nightspider",
			"source": "AAG",
			"entries": [
				"Neogi terrorisieren den Wildraum in selbstgebauten Schiffen, die andere als Nachtspinnen bezeichnen. Diese Schiffe warten oft aus dem Hinterhalt auf andere Schiffe. Sobald ein Zielschiff identifiziert ist, versuchen die Neogi, es zu stehlen {@item spelljamming helm|AAG} und seine Besatzung gefangen zu nehmen.",
				"Die Besatzung einer Nachtspinne besteht in der Regel aus neunzehn Neogi und bis zu einem halben Dutzend {@creature Umber Hulk||umber hulks}, die die Neogi als Schocktruppen einsetzen.",
				"Die Nightspider sind ausschließlich für die Raumfahrt konzipiert und können weder auf dem Wasser schwimmen noch sicher auf dem Boden landen (das Gewicht des Schiffes würde ihre spindeldürren Beine brechen und dabei ihre netzartige Takelage zerstören). Zur Standardbewaffnung eines Nightspiders gehören vier Ballisten (zwei nach vorne und zwei nach hinten gerichtet) und eine nach vorne gerichtete Mangonel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nightspider.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nightspider Map.webp"
					},
					"title": "Nightspider Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Nightspider Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Planar Raider",
			"source": "MTF",
			"entries": [
				"Der Planar Raider ist das größte Schiff der Githyanki und dient als mobiles Hauptquartier bei einem Großangriff auf die Feinde der Githyanki. Er benötigt eine zehnköpfige Besatzung und kann mehr als hundert Passagiere befördern. Ein Planar Raider kann bis zu 12 Meilen pro Stunde fahren. Er ist 40 Fuß breit und 120 Fuß lang, hat zwei Ebenen unter den Decks und ist mit drei Ballisten und einem Katapult ausgestattet."
			]
		},
		{
			"name": "Rowboat",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Das einfache Ruderboot dient dazu, Passagiere von größeren Schiffen hin und her zu befördern oder Seen und Flüsse zu befahren. Aufgrund seiner einfachen, vielseitigen Konstruktion hat ein Ruderboot keine Decks und keine typische Besatzung. Mit einem Gewicht von 100 Pfund ist ein Ruderboot leicht zu transportieren und kann von größeren Schiffen befördert werden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sailing Ship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Segelschiffe sind schnelle, auf Reisen ausgerichtete Konstruktionen.",
						"Ein Segelschiff hat die folgenden Merkmale:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Die Decken des Unterdecks, der Laderäume und der Kabinen sind 8 Fuß hoch, die Türöffnungen sind 6 Fuß hoch."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Die Türen des Schiffes sind aus Holz und haben AC 15, 18 Trefferpunkte und sind immun gegen Gift und psychischen Schaden. Ein Schloss kann mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeugen geknackt werden, oder die Tür kann mit einem erfolgreichen DC 20 Stärke (Athletik) Check aufgebrochen werden."
								},
								{
									"type": "item",
									"name": "Footlockers",
									"entry": "Die Footlocker auf dem Schiff sind aus Eisen und haben AC 19, 18 Trefferpunkte und sind immun gegen Gift und psychischen Schaden."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Hängende Laternen spenden überall auf dem Schiff helles Licht."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Die Takelage des Schiffes kann ohne eine Fähigkeitsprüfung erklommen werden."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "Das Schiff hat drei 80 Fuß hohe Masten mit Segeln zum Einholen des Windes und Ruder auf dem Unterdeck zum Rudern."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Crew",
							"entries": [
								"Ein Segelschiff erfordert eine große Mannschaft, um das Schiff ordnungsgemäß zu steuern. Wenn die Charaktere Gäste auf einem Segelschiff sind, besteht die Mannschaft aus den folgenden Kreaturen, die alle zusätzlich zu ihren normalen Statistiken die Fähigkeit haben, mit Wasserfahrzeugen umzugehen:",
								{
									"type": "list",
									"items": [
										"Ein Kapitän ({@creature bandit captain})",
										"Vier weitere Offiziere: ein Erster Offizier, ein Bootsmann, ein Quartiermeister und ein Koch ({@creature noble||nobles})",
										"Fünfundzwanzig Seeleute ({@creature commoner||commoners})"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Main Deck",
							"entries": [
								"Das Hauptdeck des Schiffes verfügt über die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mangonel",
											"entry": "Segelschiffe haben einen {@object mangonel} (DMG, Kap. 8) auf dem Deck.  In der Nähe jeder Waffe sind 10 Mangonelsteine gestapelt und gesichert."
										},
										{
											"type": "item",
											"name": "Hatch",
											"entry": "Eine überdachte, 10 Fuß große Öffnung führt zum Unterdeck (Bereich W8)."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Das Hauptdeck hat eine 3 Fuß hohe Leiste, die mittleren Kreaturen halben und kleinen Kreaturen dreiviertel Schutz bietet."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Vier {@vehicle rowboat||rowboats} sind auf diesem Deck übereinander gestapelt. Mit Seilen und Flaschenzügen können diese Boote ins und aus dem Wasser gehoben werden."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Officers' Quarters",
							"entries": [
								"In der Offiziersunterkunft stehen vier Betten. Unter jedem befindet sich ein eiserner Schrank, in dem die Sachen der Offiziere aufbewahrt werden. Die Offiziere schlafen in Schichten, so dass immer jemand im Dienst bleibt, um die Mannschaft zu kommandieren und die Befehle des Kapitäns auszuführen."
							]
						},
						{
							"type": "entries",
							"name": "3. Captain's Quarters",
							"entries": [
								"Das Quartier des Kapitäns ist mit einem Bett und einem Schreibtisch ausgestattet. Unter dem Bett befindet sich ein eiserner Schrank, in dem die Habseligkeiten des Kapitäns aufbewahrt werden."
							]
						},
						{
							"type": "entries",
							"name": "4. Siege Weapon Ammunition",
							"entries": [
								"Regale und Seile an den Wänden dieser Hütte sichern Mangonel-Steine und Ballista-Pfeile."
							]
						},
						{
							"type": "entries",
							"name": "5. Supplies",
							"entries": [
								"In diesem Bereich werden Werkzeuge, Teerfässer, Taue, zusätzliches Material für die Reparatur von Segeln und andere für die Instandhaltung des Schiffes erforderliche Vorräte gelagert."
							]
						},
						{
							"type": "entries",
							"name": "6. Forecastle",
							"entries": [
								"Das Vorschiff hat die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Ein {@object ballista} (DMG, Kap. 8) ist an der Plattform befestigt. Zehn Ballistenpfeile sind in der Nähe gestapelt und gesichert."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Das Vorschiff ist mit einer 3 Fuß hohen Reling umgeben, die mittleren Kreaturen halbe und kleinen Kreaturen dreiviertel Deckung hinter der Reling bietet."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Quarterdeck",
							"entries": [
								"Das Achterdeck verfügt über die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Railing",
											"entry": "Das Achterdeck hat eine 3 Fuß hohe Schiene um seinen Umfang, die mittleren Kreaturen halbe Deckung und kleinen Kreaturen hinter ihr dreiviertel Deckung bietet."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Das Steuerrad des Schiffes befindet sich achtern auf dem Achterdeck."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Oar Deck",
							"entries": [
								"Zweiundzwanzig Bänke sind in das Deck des Unterdecks eingebaut, jede mit einem 20 Fuß langen Ruder. Wenn das Schiff gerudert wird, sitzen die Besatzungsmitglieder auf diesen Bänken, um die Ruder zu bedienen. Zehn Ersatzruder hängen an den Wänden des Schiffes."
							]
						},
						{
							"type": "entries",
							"name": "9. Privy",
							"entries": [
								"Bänke säumen die Wände dieses Raumes. Vier Löcher in ihnen beherbergen Nachttöpfe."
							]
						},
						{
							"type": "entries",
							"name": "10. Medical Cabin",
							"entries": [
								"An den Wänden befinden sich Haken und Regale mit medizinischen Instrumenten, Verbänden, Balsam, Tonika, Gläsern mit Blutegeln und vielem mehr, um Verletzungen durch Kämpfe oder Segelunfälle zu behandeln."
							]
						},
						{
							"type": "entries",
							"name": "11. Guest Cabin",
							"entries": [
								"Diese Kabine ist für Gäste und hochrangige Beamte gedacht, die auf der Reise zu Besuch sind."
							]
						},
						{
							"type": "entries",
							"name": "12. Hold",
							"entries": [
								"In diesem Bereich sind sowohl Passagiere als auch Fracht untergebracht. Die nicht im Dienst befindliche Schiffsbesatzung schläft auf Schlafsäcken zwischen den Kisten und Fässern mit Lebensmitteln, Wasser und anderen Vorräten."
							]
						},
						{
							"type": "entries",
							"name": "13. Armory",
							"entries": [
								"In dieser Kabine befinden sich die Waffen- und Rüstungsvorräte des Schiffes. Die Wände sind mit eingebauten Waffen- und Rüstungsständern ausgestattet. Die Tür zu dieser Kabine ist normalerweise verschlossen, der Schlüssel wird von einem der Schiffsoffiziere aufbewahrt."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/sailing-ship.png"
					}
				}
			]
		},
		{
			"name": "Scavenger",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Der Scavenger lässt sich wie ein kleiner Bus handhaben und wird zum Durchsuchen von Schlachtfeldern nach Altmetall und anderen verwertbaren Materialien eingesetzt. An der Rückseite des Fahrzeugs ist ein schwenkbarer Kran mit einer eisernen Greiferklaue angebracht, die am Ende einer Winde und einer 50 Fuß langen Kette befestigt ist."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Scavenger.jpg"
					}
				}
			]
		},
		{
			"name": "Scorpion Ship",
			"source": "AAG",
			"entries": [
				"Skorpionschiffe sind archaische Kriegsschiffe aus Metall, die ihre Beliebtheit vor allem wegen ihrer Vielseitigkeit nie verloren haben. Dank der gelenkigen Beine kann ein Skorpionschiff sicher auf dem Boden landen und sich mit einer Geschwindigkeit von 30 Fuß über eine feste Oberfläche bewegen. Auf dem Wasser kann das Schiff allerdings nicht schwimmen. Auf dem Oberdeck ist eine Balliste montiert, und am Ende des Schwanzes befindet sich eine Mangonel. Die beiden Klauen des Schiffs sind im Kampf relativ ineffizient, aber eine Klaue, die eine Kreatur packt, kann sie schnell außer Gefecht setzen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Scorpion Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Scorpion Ship Map.webp"
					},
					"title": "Scorpion Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Scorpion Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Shrike Ship",
			"source": "AAG",
			"entries": [
				"Dieses schnelle Schiff ist eine relativ neue Konstruktion, die bei Händlern und Piraten schnell an Beliebtheit gewinnt. Die Beine eines Krabbenschiffs ermöglichen es, sicher auf dem Boden zu landen. Das Schiff kann schwimmen, ist aber nicht für die Fahrt auf dem Wasser gebaut und sinkt bei rauer See schnell.",
				"Zur Standardbewaffnung eines Shrike-Schiffs gehören drei Ballisten - einer auf dem Vorschiff, einer in der Mitte des Oberdecks und einer auf dem Achterschiff. In einer verzweifelten Situation kann der verstärkte Bug des Schiffes als Stichramme verwendet werden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Shrike Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Shrike Ship Map.webp"
					},
					"title": "Shrike Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Shrike Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Space Galleon",
			"source": "AAG",
			"entries": [
				"Die Weltraumgaleone ist ein wichtiger Bestandteil der zahlreichen Schiffe, die im Wildraum und in der Astralsee verkehren. Weltraumgaleonen können leicht als gewöhnliche Seefahrtsgaleonen durchgehen. Da sie wie ihre Namensvettern auf dem Wasser landen und sich über das Wasser bewegen können, können sie in Häfen auf irdischen Welten einlaufen, ohne übermäßig viel Aufmerksamkeit zu erregen. Wie eine gewöhnliche Galeone ist auch eine Weltraumgaleone nicht dafür gebaut, auf dem Boden zu landen (ihr Kiel würde sie auf die Seite rollen lassen). Zur Standardbewaffnung des Schiffes gehören zwei vorne montierte Ballisten und eine am Heck montierte Mangonel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Space Galleon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Space Galleon Map.webp"
					},
					"title": "Space Galleon Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Space Galleon Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Squid Ship",
			"source": "AAG",
			"entries": [
				"Tintenfischschiffe gehören zu den ältesten Arten von Zauberschiffen und sind bei Freibeuterinnen und Freibeuter beliebt und werden oft als Patrouillenschiffe eingesetzt. Zu den Standardwaffen eines Tintenfischschiffs gehören eine vorne montierte Mangonel, zwei achtern montierte Ballisten und ein verstärkter Bug zum Rammen. Die Tentakel, die aus dem Bug ragen, machen fast die Hälfte der Kiellänge des Schiffes aus.",
				"Tintenfischschiffe können auf dem Wasser schwimmen und segeln, und sie können auf dem Boden landen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship Map.webp"
					},
					"title": "Squid Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Star Moth",
			"source": "AAG",
			"entries": [
				"Sternenmotten sind Schiffe, die von Astralelfen gebaut und geflogen werden, die es nicht mögen, wenn diese Schiffe in die Hände anderer gelangen.",
				"Der Rumpf der Sternenmotte besteht aus einer gewachsenen und geformten organischen Substanz, und ihre riesigen, dekorativen Flügel sind aus schimmerndem Kristall gefertigt. Das Schiff ist für die Raumfahrt gebaut, kann aber auch auf dem Wasser schwimmen oder sicher auf dem Boden landen. Zur Standardbewaffnung gehören zwei Ballisten, die in den Augenlöchern der Sternenmotte stecken, und eine Mangonel, die über der Brücke angebracht ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Star Moth.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Star Moth Map.webp"
					},
					"title": "Star Moth Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Star Moth Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Tormentor",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Der Tormentor fährt sich wie ein Dünenbuggy und ist für Raubzüge und Spähtrupps konzipiert. Schaufelräder aus Eisen treiben das Fahrzeug vorwärts."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Tormentor.jpg"
					}
				}
			]
		},
		{
			"name": "Turtle Ship",
			"source": "AAG",
			"entries": [
				"Ein Schildkrötenschiff ist, wie der Name schon sagt, von einem schützenden Metallpanzer umhüllt und strotzt nur so vor Waffen. Zusätzlich zu seinen geräumigen Unterkünften kann es eine ansehnliche Nutzlast transportieren, was es bei Händlern und anderen, die viel Frachtraum benötigen, beliebt macht. Das Schiff kann auf dem Boden landen und schwimmt auf dem Wasser. Durch Schließen von Schiebepaneelen kann der Rumpf luftdicht verschlossen werden, so dass das Schiff sicher unter Wasser fahren kann, auch in großen Tiefen. Wenn das Schiff auf oder unter Wasser beschädigt wird, können die Innenluken versiegelt werden, um zu verhindern, dass das Schiff vollständig untergeht.",
				"Zur Standardbewaffnung eines Schildkrötenschiffs gehören drei vorne angebrachte Ballisten und eine hinten angebrachte Mangonel. Diese Waffen können nicht benutzt werden, wenn das Schiff unter Wasser ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Turtle Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Turtle Ship Map.webp"
					},
					"title": "Turtle Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Turtle Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Tyrant Ship",
			"source": "AAG",
			"entries": [
				"{@creature Beholder||Beholders} schnitzen mit ihren Desintegrationsstrahlen Tyrannenschiffe aus Stein und durchstreifen mit diesen Schiffen die Astralebene auf der Suche nach Welten, die sie erobern und rivalisierenden Betrachtern, die sie zerstören können. Kein Tyrannenschiff gleicht dem anderen, aber alle haben ein oder mehrere Merkmale, die an ihre Schöpfer erinnern, wie etwa eine bauchige Form und Augenstiele.",
				"Eine kugelförmige Kammer auf dem Kommandodeck des Schiffes fungiert als {@item spelljamming helm|AAG}, auf die sich nur Betrachter einstimmen können. Jeder Betrachter, der sich in dieser Kammer aufhält, kann sich auf sie einstimmen. Wenn ein Tyrannenschiff auf 0 Trefferpunkte reduziert wird, wird es nicht nur zerstört, sondern auch die {@item spelljamming helm|AAG} und Augenstielkanonen des Schiffes werden zerstört.",
				"Ein Tyrannenschiff kann nicht auf dem Wasser schwimmen, aber es kann sicher auf dem Boden landen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Tyrant Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Tyrant Ship Map.webp"
					},
					"title": "Tyrant Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Tyrant Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		},
		{
			"name": "Warship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kriegsschiffe sind langsame, schwer bewaffnete Schiffe, die große Mengen an Ladung aufnehmen können.",
						"Ein Kriegsschiff hat die folgenden Merkmale:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Die Decken des Unterdecks, der Laderäume und der Kabinen sind 8 Fuß hoch, die Türöffnungen sind 6 Fuß hoch."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Die Türen des Schiffes sind aus Holz und haben AC 15, 18 Trefferpunkte und sind immun gegen Gift und psychischen Schaden. Ein Schloss kann mit einem erfolgreichen DC 15 Geschicklichkeits-Check mit Diebeswerkzeugen geknackt werden, oder die Tür kann mit einem erfolgreichen DC 20 Stärke (Athletik) Check aufgebrochen werden."
								},
								{
									"type": "item",
									"name": "Footlockers",
									"entry": "Die Footlocker auf dem Schiff sind aus Eisen und haben AC 19, 18 Trefferpunkte und sind immun gegen Gift und psychischen Schaden."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Hängende Laternen spenden überall auf dem Schiff helles Licht."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Die Takelage des Schiffes kann ohne eine Fähigkeitsprüfung erklommen werden."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "Das Schiff hat drei 80 Fuß hohe Masten mit Segeln zum Einholen des Windes und Ruder auf dem Unterdeck zum Rudern."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Crew",
							"entries": [
								"Ein Kriegsschiff erfordert eine große Besatzung, um das Schiff ordnungsgemäß zu führen. Kriegsschiffe haben zusätzliche Soldaten an Bord, um Schlachten zu schlagen und die Belagerungswaffen abzufeuern. Wenn die Charaktere Gäste auf einem Kriegsschiff sind, besteht die Besatzung aus den folgenden Kreaturen, die alle zusätzlich zu ihren normalen Statistiken die Fähigkeit haben, mit Wasserfahrzeugen umzugehen:",
								{
									"type": "list",
									"items": [
										"Ein Kapitän ({@creature bandit captain})",
										"Vier weitere Offiziere: ein Erster Offizier, ein Bootsmann, ein Quartiermeister und ein Koch ({@creature noble||nobles})",
										"Fünfundzwanzig Seeleute ({@creature commoner||commoners})"
									]
								},
								"Ein Kriegsschiff verfügt in der Regel über die folgende zusätzliche Besatzung, um seine Kampfkraft zu erhöhen:",
								{
									"type": "list",
									"items": [
										"Vierzig Soldaten ({@creature guard||guards})",
										"Acht Belagerungsingenieure ({@creature guard||guards})",
										"Ein {@creature priest} (der Schiffsarzt)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Main Deck",
							"entries": [
								"Das Hauptdeck des Schiffes verfügt über die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mangonel",
											"entry": "Segelschiffe haben einen {@object mangonel} (DMG, Kap. 8) auf dem Deck. Kriegsschiffe haben zwei Mangonels (DMG, Kap. 8). Jede Waffe hat 10 Mangonel-Steine, die in ihrer Nähe gestapelt und gesichert sind."
										},
										{
											"type": "item",
											"name": "Hatch",
											"entry": "Eine überdachte, 10 Fuß große Öffnung führt zum Unterdeck (Bereich W8)."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Das Hauptdeck hat eine 3 Fuß hohe Leiste, die mittleren Kreaturen halben und kleinen Kreaturen dreiviertel Schutz bietet."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Vier {@vehicle rowboat||rowboats} sind auf diesem Deck übereinander gestapelt. Mit Seilen und Flaschenzügen können diese Boote ins und aus dem Wasser gehoben werden."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Officers' Quarters",
							"entries": [
								"In der Offiziersunterkunft stehen vier Betten. Unter jedem befindet sich ein eiserner Schrank, in dem die Sachen der Offiziere aufbewahrt werden. Die Offiziere schlafen in Schichten, so dass immer jemand im Dienst bleibt, um die Mannschaft zu kommandieren und die Befehle des Kapitäns auszuführen."
							]
						},
						{
							"type": "entries",
							"name": "3. Captain's Quarters",
							"entries": [
								"Das Quartier des Kapitäns ist mit einem Bett und einem Schreibtisch ausgestattet. Unter dem Bett befindet sich ein eiserner Schrank, in dem die Habseligkeiten des Kapitäns aufbewahrt werden."
							]
						},
						{
							"type": "entries",
							"name": "4. Siege Weapon Ammunition",
							"entries": [
								"Regale und Seile an den Wänden dieser Hütte sichern Mangonel-Steine und Ballista-Pfeile."
							]
						},
						{
							"type": "entries",
							"name": "5. Supplies",
							"entries": [
								"In diesem Bereich werden Werkzeuge, Teerfässer, Taue, zusätzliches Material für die Reparatur von Segeln und andere für die Instandhaltung des Schiffes erforderliche Vorräte gelagert."
							]
						},
						{
							"type": "entries",
							"name": "6. Forecastle",
							"entries": [
								"Das Vorschiff hat die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Ein {@object ballista} (DMG, Kap. 8) ist an der Plattform befestigt. Zehn Ballistenpfeile sind in der Nähe gestapelt und gesichert."
										},
										{
											"type": "item",
											"name": "Figurehead",
											"entry": "Kriegsschiffe haben an der Vorderseite ihres Vorschiffs eine eiserne Galionsfigur, die oft die Form eines furchterregenden Raubtiers hat. Diese Galionsfigur dient als Rammbock für das Schiff."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Das Vorschiff ist mit einer 3 Fuß hohen Reling umgeben, die mittleren Kreaturen halbe und kleinen Kreaturen dreiviertel Deckung hinter der Reling bietet."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Quarterdeck",
							"entries": [
								"Das Achterdeck verfügt über die folgenden Merkmale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "Auf einem Kriegsschiff ist ein {@object ballista} (DMG, Kap. 8) auf dem Deck angebracht. Zehn Ballistenpfeile sind in der Nähe gestapelt und gesichert."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Das Achterdeck hat eine 3 Fuß hohe Schiene um seinen Umfang, die mittleren Kreaturen halbe Deckung und kleinen Kreaturen hinter ihr dreiviertel Deckung bietet."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Das Steuerrad des Schiffes befindet sich achtern auf dem Achterdeck."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Oar Deck",
							"entries": [
								"Zweiundzwanzig Bänke sind in das Deck des Unterdecks eingebaut, jede mit einem 20 Fuß langen Ruder. Wenn das Schiff gerudert wird, sitzen die Besatzungsmitglieder auf diesen Bänken, um die Ruder zu bedienen. Zehn Ersatzruder hängen an den Wänden des Schiffes."
							]
						},
						{
							"type": "entries",
							"name": "9. Privy",
							"entries": [
								"Bänke säumen die Wände dieses Raumes. Vier Löcher in ihnen beherbergen Nachttöpfe."
							]
						},
						{
							"type": "entries",
							"name": "10. Medical Cabin",
							"entries": [
								"An den Wänden befinden sich Haken und Regale mit medizinischen Instrumenten, Verbänden, Balsam, Tonika, Gläsern mit Blutegeln und vielem mehr, um Verletzungen durch Kämpfe oder Segelunfälle zu behandeln."
							]
						},
						{
							"type": "entries",
							"name": "11. Brig",
							"entries": [
								"Diese Kabine ist für Gäste und hochrangige Beamte gedacht, die auf der Reise zu Besuch sind. Da auf Kriegsschiffen oft mehr Gefangene als Gäste untergebracht werden müssen, hat jedes Bett an Bord eines solchen Schiffes auch einen Satz {@item manacles|phb} (siehe Kapitel 5 im Spielerhandbuch), der an seinem Rahmen befestigt ist."
							]
						},
						{
							"type": "entries",
							"name": "12. Hold",
							"entries": [
								"In diesem Bereich sind sowohl Passagiere als auch Fracht untergebracht. Die nicht im Dienst befindliche Schiffsbesatzung schläft auf Schlafsäcken zwischen den Kisten und Fässern mit Lebensmitteln, Wasser und anderen Vorräten."
							]
						},
						{
							"type": "entries",
							"name": "13. Armory",
							"entries": [
								"In dieser Kabine befinden sich die Waffen- und Rüstungsvorräte des Schiffes. Die Wände sind mit eingebauten Waffen- und Rüstungsständern ausgestattet. Die Tür zu dieser Kabine ist normalerweise verschlossen, der Schlüssel wird von einem der Schiffsoffiziere aufbewahrt."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/warship.png"
					}
				}
			]
		},
		{
			"name": "Wasp Ship",
			"source": "AAG",
			"entries": [
				"Wespenschiffe sind leichte Holzschiffe, die sicher auf dem Boden, aber nicht auf dem Wasser landen können. Sie sind bei Abenteurern beliebt, weil sie erschwinglich sind und keine große Besatzung erfordern. Piraten mögen sie, weil sie schnell sind. Aristokraten nutzen sie gerne als fliegende Jachten, weil sich der Frachtraum des Schiffes leicht in ein schickes Wohnquartier verwandeln lässt.",
				"Der hochgezogene Rücken des Schiffes bietet einen hohen Boden für eine Waffenanlage, die in der Regel mit einer Balliste ausgestattet ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Wasp Ship.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Wasp Ship Map.webp"
					},
					"title": "Wasp Ship Deck Plans"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Wasp Ship Map Player Version.webp"
					},
					"title": "Unlabeled Version"
				}
			]
		}
	]
}