{
	"#makebrewCreatureTrait": "Shoutouts to CritterDB: https://github.com/haswellr/CritterDB/blob/master/server/public/data/creatureAbilities.json",
	"makebrewCreatureTrait": [
		{
			"name": "Aberrant Ground",
			"entries": [
				"Der Boden in einem 10-Fuß-Radius um <$kurzer_Name$> ist teigig {@quickref difficult terrain||3}. Jede Kreatur, die ihren Zug in diesem Gebiet beginnt, muss einen Rettungswurf der Stärke DC 10 bestehen oder ihre Geschwindigkeit wird bis zum Beginn ihres nächsten Zuges auf 0 reduziert."
			]
		},
		{
			"name": "Acid Absorption",
			"entries": [
				"Immer wenn <$short_name$> durch Säure Schaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl an Trefferpunkten zurück, die dem zugefügten Säureschaden entspricht."
			]
		},
		{
			"name": "Adhesive",
			"entries": [
				"<$title_short_name$> haftet an allem, das ihn berührt. Eine riesige oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls {@condition grappled} von ihr gepackt (Flucht DC 13). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil."
			]
		},
		{
			"name": "Aggressive",
			"entries": [
				"Als Bonusaktion kann sich <$kurzer_Name$> bis zur Höhe seiner Geschwindigkeit auf eine feindliche Kreatur zubewegen, die er sehen kann."
			]
		},
		{
			"name": "Air Form",
			"entries": [
				"<$title_short_name$> kann in den Raum einer feindlichen Kreatur eindringen und dort stehen bleiben. Er kann sich durch einen Raum bewegen, der nur 1 Zoll breit ist, ohne sich zu quetschen."
			]
		},
		{
			"name": "Angelic Weapons (Deva)",
			"entries": [
				"Die Waffenangriffe von <$title_short_name$> sind magisch. Wenn <$kurzer_Name$> mit einer beliebigen Waffe trifft, verursacht die Waffe zusätzlichen {@dice 4d8} Strahlungsschaden."
			]
		},
		{
			"name": "Angelic Weapons (Planetar)",
			"entries": [
				"Die Waffenangriffe von <$title_short_name$> sind magisch. Wenn <$kurzer_Name$> mit einer beliebigen Waffe trifft, verursacht die Waffe zusätzlichen {@dice 5d8} Strahlungsschaden."
			]
		},
		{
			"name": "Angelic Weapons (Solar)",
			"entries": [
				"Die Waffenangriffe von <$title_short_name$> sind magisch. Wenn <$kurzer_Name$> mit einer beliebigen Waffe trifft, verursacht die Waffe zusätzlichen {@dice 6d8} Strahlungsschaden."
			]
		},
		{
			"name": "Antimagic Susceptibility",
			"entries": [
				"<$title_short_name$> ist {@condition incapacitated}, solange er sich im Bereich eines {@i antimagic field} befindet. Wenn er von {@i dispel magic} angegriffen wird, muss <$kurzer_Name$> einen Rettungswurf der Konstitution gegen den Zauberschutz-DC des Zaubernden bestehen oder 1 Minute lang {@condition unconscious} fallen."
			]
		},
		{
			"name": "Ambusher",
			"entries": [
				"<$title_short_name$> hat Vorteil bei Angriffswürfen gegen jede Kreatur, die er besitzt {@quickref Surprise|PHB|3|0|surprised}."
			]
		},
		{
			"name": "Amorphous",
			"entries": [
				"<$title_short_name$> kann sich durch einen Raum von nur 1 Zoll Breite bewegen, ohne sich zu quetschen."
			]
		},
		{
			"name": "Amphibious",
			"entries": [
				"<$title_short_name$> kann Luft und Wasser atmen."
			]
		},
		{
			"name": "Assassinate",
			"entries": [
				"In seinem ersten Zug hat <$kurzer_Name$> Vorteil bei Angriffswürfen gegen jede Kreatur, die noch nicht am Zug ist. Jeder Treffer, den <$short_name$> gegen eine {@quickref Surprise|PHB|3|0|surprised} Kreatur erzielt, ist ein kritischer Treffer."
			]
		},
		{
			"name": "Aversion of Fire",
			"entries": [
				"Wenn <$kurzer_Name$> Feuerschaden erleidet, hat er bis zum Ende seines nächsten Zuges Nachteil bei Angriffswürfen und Fähigkeitsprüfungen."
			]
		},
		{
			"name": "Avoidance",
			"entries": [
				"Wenn <$kurzer_Name$> einem Effekt unterliegt, der es ihm erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidet er stattdessen keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert."
			]
		},
		{
			"name": "Barbed Hide (Barbed Devil)",
			"entries": [
				"Zu Beginn jeder seiner Runden fügt <$kurzer_Name$> jeder Kreatur, die ihn packt, 5 ({@dice 1d10}) durchdringenden Schaden zu."
			]
		},
		{
			"name": "Beast of Burden",
			"entries": [
				"<$title_short_name$> wird bei der Bestimmung der Tragfähigkeit als Großtier betrachtet."
			]
		},
		{
			"name": "Berserk (Clay Golem)",
			"entries": [
				"Immer wenn <$kurzer_Name$> seinen Zug mit 60 Trefferpunkten oder weniger beginnt, wirf einen {@dice d6}. Bei einer 6 wird <$short_name$> zum Berserker. In jedem seiner Züge, während er Berserker ist, greift <$kurzer_Name$> die nächste Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der es sich bewegen und angreifen kann, greift <$short_name$> ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als es selbst. Sobald <$short_name$> in den Berserker verfällt, tut er dies so lange, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt."
			]
		},
		{
			"name": "Berserk (Flesh Golem)",
			"entries": [
				"Immer wenn <$kurzer_Name$> seinen Zug mit 40 Trefferpunkten oder weniger beginnt, wirf einen {@dice d6}. Bei einer 6 wird <$short_name$> zum Berserker. In jedem seiner Züge, während er Berserker ist, greift <$short_name$> die nächste Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der es sich bewegen und angreifen könnte, greift <$short_name$> ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als es selbst. Sobald <$kurzer_Name$> in den Berserker verfällt, bleibt er so lange in diesem Zustand, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt.",
				"Der Erschaffer von <$title_short_name$> kann, wenn er sich innerhalb von 60 Fuß um den Berserker <$short_name$> befindet, versuchen, ihn zu beruhigen, indem er fest und überzeugend spricht. <$title_short_name$> muss in der Lage sein, seinen Erschaffer zu hören, der eine Aktion durchführen muss, um eine DC 15 Charisma ({@skill Persuasion})-Überprüfung zu machen. Wenn die Prüfung erfolgreich ist, hört <$kurzer_Name$> auf, Berserker zu sein. Wenn er Schaden erleidet, während er noch 40 Trefferpunkte oder weniger hat, kann <$kurzer_Name$> erneut berserkern."
			]
		},
		{
			"name": "Blind Senses",
			"entries": [
				"<$title_short_name$> kann sein Blindsight nicht benutzen, während {@condition deafened} und nicht riechen kann."
			]
		},
		{
			"name": "Blood Frenzy",
			"entries": [
				"<$title_short_name$> hat Vorteil bei Nahkampfangriffswürfen gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat."
			]
		},
		{
			"name": "Bound",
			"entries": [
				"<$title_short_name$> ist magisch an ein Amulett gebunden. Solange sich <$kurzer_Name$> und sein Amulett auf der gleichen Existenzebene befinden, kann der Träger des Amuletts <$kurzer_Name$> telepathisch rufen, um zu ihm zu reisen, und <$kurzer_Name$> kennt die Entfernung und Richtung zum Amulett. Wenn <$kurzer_Name$> sich innerhalb von 60 Fuß um den Träger des Amuletts befindet, wird die Hälfte des Schadens, den der Träger erleidet (aufgerundet), auf <$kurzer_Name$> übertragen."
			]
		},
		{
			"name": "Brave",
			"entries": [
				"<$title_short_name$> hat Vorteil bei Rettungswürfen gegen das Wesen {@condition frightened}."
			]
		},
		{
			"name": "Brute",
			"entries": [
				"Eine Nahkampfwaffe verursacht einen zusätzlichen Würfel ihres Schadens, wenn <$kurzer_Name$> mit ihr trifft."
			]
		},
		{
			"name": "Charge (Wereboar)",
			"entries": [
				"Wenn <$kurzer_Name$> sich mindestens 15 Fuß gerade auf ein Ziel zubewegt und es dann im selben Zug mit seinen Hauern trifft, erleidet das Ziel zusätzlich 7 ({@dice 2d6}) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf der Stärke DC 13 bestehen oder wird umgestoßen {@condition prone}."
			]
		},
		{
			"name": "Chameleon Skin",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich zu verstecken."
			]
		},
		{
			"name": "Confer Fire Resistance",
			"entries": [
				"<$title_short_name$> kann jedem, der auf ihm reitet, Widerstand gegen Feuerschaden gewähren."
			]
		},
		{
			"name": "Consume Life (Will-o'-Wisp)",
			"entries": [
				"Als Bonusaktion kann <$kurzer_Name$> eine Kreatur anvisieren, die er im Umkreis von 5 Fuß sehen kann, die 0 Trefferpunkte hat und noch am Leben ist. Das Ziel muss einen Rettungswurf von DC 10 gegen diese Magie bestehen oder sterben. Wenn das Ziel stirbt, erhält <$short_name$> 10 ({@dice 3d6}) Trefferpunkte zurück."
			]
		},
		{
			"name": "Corrode Metal",
			"entries": [
				"Jede nichtmagische Waffe aus Metall, die <$kurzer_Name$> trifft, korrodiert. Nachdem die Waffe Schaden verursacht hat, erhält sie einen permanenten und kumulativen Malus von -1 auf Schadenswürfe. Wenn der Malus auf -5 fällt, wird die Waffe zerstört. Nichtmagische Munition aus Metall, die <$kurzer_Name$> trifft, wird zerstört, nachdem sie Schaden verursacht hat.",
				"<$title_short_name$> kann sich in 1 Runde durch 2 Zoll dickes, nichtmagisches Metall fressen."
			]
		},
		{
			"name": "Corrosive Form",
			"entries": [
				"Eine Kreatur, die <$short_name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 4 ({@dice 1d8}) Säureschaden. Jede nichtmagische Waffe aus Metall oder Holz, die <$short_name$> trifft, korrodiert. Nachdem die Waffe Schaden verursacht hat, erleidet sie einen permanenten und kumulativen Malus von -1 auf Schadenswürfe. Wenn der Malus auf -5 fällt, wird die Waffe zerstört. Nichtmagische Munition aus Metall oder Holz, die <$kurzer_Name$> trifft, wird zerstört, nachdem sie Schaden verursacht hat.",
				"<$title_short_name$> kann sich in 1 Runde durch 2 Zoll dickes, nicht-magisches Holz oder Metall fressen."
			]
		},
		{
			"name": "Damage Transfer (Cloaker)",
			"entries": [
				"Während er an eine Kreatur angeheftet ist, erleidet <$kurzer_Name$> nur die Hälfte des ihm zugefügten Schadens (abgerundet), und die Kreatur erleidet die andere Hälfte."
			]
		},
		{
			"name": "Damage Transfer (Rug of Smothering)",
			"entries": [
				"Während es eine Kreatur packt, erleidet <$kurzer_Name$> nur die Hälfte des ihm zugefügten Schadens, und die Kreatur {@condition grappled} von <$kurzer_Name$> erleidet die andere Hälfte."
			]
		},
		{
			"name": "Dark Devotion",
			"entries": [
				"<$title_short_name$> hat Vorteil bei Rettungswürfen gegen {@condition charmed} oder {@condition frightened}."
			]
		},
		{
			"name": "Death Burst (Dust Mephit)",
			"entries": [
				"Wenn <$kurzer_Name$> stirbt, explodiert er in einer Staubwolke. Jede Kreatur im Umkreis von 5 Fuß muss dann einen Rettungswurf der Konstitution DC 10 bestehen oder wird 1 Minute lang {@condition blinded}. Eine {@condition blinded} Kreatur kann den Rettungswurf in jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
			]
		},
		{
			"name": "Death Burst (Magma Mephit)",
			"entries": [
				"Wenn <$kurzer_Name$> stirbt, explodiert er in einem Lavastrahl. Jede Kreatur im Umkreis von 5 Fuß muss dann einen Rettungswurf von DC 11 in Geschicklichkeit bestehen. Bei einem misslungenen Rettungswurf erleidet sie 7 ({@dice 2d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel."
			]
		},
		{
			"name": "Death Burst (Magmin)",
			"entries": [
				"Wenn <$kurzer_Name$> stirbt, explodiert er in einem Schwall aus Feuer und Magma. Jede Kreatur im Umkreis von 10 Fuß muss einen Rettungswurf von DC 11 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 7 ({@dice 2d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Entflammbare Gegenstände, die nicht in diesem Bereich getragen werden, entzünden sich."
			]
		},
		{
			"name": "Death Burst (Ice Mephit)",
			"entries": [
				"Wenn <$kurzer_Name$> stirbt, explodiert er in einem Schwall aus zerklüftetem Eis. Jede Kreatur im Umkreis von 5 Fuß muss dann einen Rettungswurf von DC 10 in Geschicklichkeit bestehen und erleidet bei einem misslungenen Rettungswurf 4 ({@dice 1d8}) Hiebschaden, bei einem erfolgreichen Rettungswurf die Hälfte."
			]
		},
		{
			"name": "Death Burst (Steam Mephit)",
			"entries": [
				"Wenn <$kurzer_Name$> stirbt, explodiert er in einer Dampfwolke. Jede Kreatur im Umkreis von 5 Fuß muss dann einen Rettungswurf von DC 10 in Geschicklichkeit bestehen und erleidet bei einem misslungenen Rettungswurf 4 ({@dice 1d8}) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens."
			]
		},
		{
			"name": "Death Throes (Balor)",
			"entries": [
				"Wenn <$kurzer_Name$> stirbt, explodiert er, und jede Kreatur im Umkreis von 30 Fuß muss einen Rettungswurf von DC 20 Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 70 ({@dice 20d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel. Die Explosion entzündet brennbare Gegenstände in diesem Bereich, die nicht getragen werden, und zerstört die Waffen von <$kurzer_Name$>."
			]
		},
		{
			"name": "Devil's Sight",
			"entries": [
				"Magische Dunkelheit behindert <$kurzer_Name$>s Dunkelsehen nicht."
			]
		},
		{
			"name": "Dive Attack (Aarakocra)",
			"entries": [
				"Wenn <$short_name$> fliegt und mindestens 30 Fuß direkt auf ein Ziel zustürzt und es dann mit einem Nahkampfangriff trifft, fügt der Angriff dem Ziel zusätzlich 3 ({@dice 1d6}) Schaden zu."
			]
		},
		{
			"name": "Divine Awareness",
			"entries": [
				"<$title_short_name$> weiß, wenn er eine Lüge hört."
			]
		},
		{
			"name": "Duergar Resilience",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Rettungswürfen gegen Gift, Zauber und Illusionen sowie bei der Resistenz gegen {@condition charmed} oder {@condition paralyzed}."
			]
		},
		{
			"name": "Earth Glide",
			"entries": [
				"<$title_short_name$> kann sich durch nichtmagische, unbearbeitete Erde und Stein wühlen. Dabei stört <$short_name$> das Material, durch das er sich bewegt, nicht."
			]
		},
		{
			"name": "Echolocation",
			"entries": [
				"<$title_short_name$> kann sein Blindsight nicht benutzen, während {@condition deafened}."
			]
		},
		{
			"name": "Elemental Demise (Djinni)",
			"entries": [
				"Wenn <$kurzer_Name$> stirbt, löst sich sein Körper in einem warmen Luftzug auf und hinterlässt nur die Ausrüstung, die <$kurzer_Name$> trug oder mit sich führte."
			]
		},
		{
			"name": "Elemental Demise (Efreeti)",
			"entries": [
				"Wenn <$kurzer_Name$> stirbt, löst sich sein Körper in einem Feuerblitz und einer Rauchwolke auf, wobei nur die Ausrüstung zurückbleibt, die <$kurzer_Name$> trug oder mit sich führte."
			]
		},
		{
			"name": "Ephemeral",
			"entries": [
				"<$title_short_name$> kann nichts tragen oder mitnehmen."
			]
		},
		{
			"name": "Ethereal Jaunt",
			"entries": [
				"Als Bonusaktion kann <$kurzer_Name$> auf magische Weise von der Materiellen Ebene in die Ätherische Ebene wechseln oder umgekehrt."
			]
		},
		{
			"name": "Evasion",
			"entries": [
				"Wenn <$short_name$> einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf für Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet <$short_name$> keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er versagt."
			]
		},
		{
			"name": "Faultless Tracker",
			"entries": [
				"<$title_short_name$> bekommt von seinem Beschwörer eine Beute zugewiesen. <$title_short_name$> kennt die Richtung und die Entfernung zu seiner Beute, solange sich die beiden auf derselben Existenzebene befinden. <$title_short_name$> kennt auch den Standort seines Beschwörers."
			]
		},
		{
			"name": "False Appearance (Animated Armor)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist er von einer normalen Rüstung nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Awakened Shrub)",
			"entries": [
				"Solange <$kurzer_Name$> unbeweglich bleibt, ist er von einem normalen Strauch nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Awakened Tree)",
			"entries": [
				"Während <$short_name$> unbeweglich bleibt, ist er von einem normalen Baum nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Cloaker)",
			"entries": [
				"Während <$short_name$> bewegungslos bleibt, ohne dass seine Unterseite freigelegt wird, ist er von einem dunklen Ledermantel nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Darkmantle)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist er nicht von einer Höhlenformation wie einem Stalaktiten oder Stalagmiten zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Flying Sword)",
			"entries": [
				"Während <$short_name$> unbeweglich bleibt und nicht fliegt, ist es von einem normalen Schwert nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Gargoyle)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist er von einer leblosen Statue nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Gray Ooze)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist es nicht von einer öligen Lache oder einem nassen Felsen zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Ice Mephit)",
			"entries": [
				"Solange <$kurzer_Name$> unbeweglich bleibt, ist er von einer gewöhnlichen Eisscherbe nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Magma Mephit)",
			"entries": [
				"Solange <$kurzer_Name$> unbeweglich bleibt, ist er von einem gewöhnlichen Magmahügel nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Mimic)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist es nicht von einem gewöhnlichen Objekt zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Roper)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist er von einer normalen Höhlenformation, wie z. B. einem Stalagmiten, nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Rug of Smothering)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist er von einem normalen Teppich nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Shrieker)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist er nicht von einem gewöhnlichen Pilz zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Treant)",
			"entries": [
				"Während <$short_name$> unbeweglich bleibt, ist er von einem normalen Baum nicht zu unterscheiden."
			]
		},
		{
			"name": "False Appearance (Violet Fungus)",
			"entries": [
				"Solange <$short_name$> unbeweglich bleibt, ist er nicht von einem gewöhnlichen Pilz zu unterscheiden."
			]
		},
		{
			"name": "Fey Ancestry",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Rettungswürfen gegen Wesen {@condition charmed}, und Magie kann <$short_name$> nicht in Schlaf versetzen."
			]
		},
		{
			"name": "Fear Aura (Pit Fiend)",
			"entries": [
				"Jede Kreatur, die <$kurzer_Name$> feindlich gesinnt ist und ihren Zug innerhalb von 20 Fuß von <$kurzer_Name$> beginnt, muss einen Rettungswurf der Weisheit mit DC 21 ablegen, es sei denn <$kurzer_Name$> ist {@condition incapacitated}. Bei einem misslungenen Rettungswurf ist die Kreatur bis zum Beginn ihres nächsten Zuges {@condition frightened}. Gelingt der Rettungswurf einer Kreatur, ist sie für die nächsten 24 Stunden immun gegen die Furcht-Aura von <$short_name$>."
			]
		},
		{
			"name": "Fiendish Blessing",
			"entries": [
				"Der AC von <$kurzer_Name$> beinhaltet seinen Charisma-Bonus."
			]
		},
		{
			"name": "Fire Absorption",
			"entries": [
				"Immer wenn <$short_name$> Feuerschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem erlittenen Feuerschaden entspricht."
			]
		},
		{
			"name": "Fire Aura (Balor)",
			"entries": [
				"Zu Beginn jeder Runde von <$short_name$> erleidet jede Kreatur im Umkreis von 5 Fuß 10 ({@dice 3d6}) Feuerschaden, und entflammbare Gegenstände in der Aura, die nicht getragen werden, entzünden sich. Eine Kreatur, die <$short_name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 10 ({@dice 3d6}) Feuerschaden."
			]
		},
		{
			"name": "Fire Form (Fire Elemental)",
			"entries": [
				"<$title_short_name$> kann sich durch einen Raum bewegen, der nur 1 Zoll breit ist, ohne sich zu quetschen. Eine Kreatur, die <$short_name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich im Umkreis von 5 Fuß befindet, erleidet 5 ({@dice 1d10}) Feuerschaden. Außerdem kann <$kurzer_Name$> den Raum einer feindlichen Kreatur betreten und sich dort aufhalten. Wenn es das erste Mal in einem Zug den Raum einer Kreatur betritt, erleidet diese 5 ({@dice 1d10}) Feuerschaden und fängt Feuer; bis jemand eine Aktion durchführt, um das Feuer zu löschen, erleidet die Kreatur zu Beginn jedes ihrer Züge 5 ({@dice 1d10}) Feuerschaden."
			]
		},
		{
			"name": "Flyby",
			"entries": [
				"<$title_short_name$> provoziert keine Gelegenheitsangriffe, wenn er außerhalb der Reichweite eines Feindes fliegt."
			]
		},
		{
			"name": "Freedom of Movement",
			"entries": [
				"<$title_short_name$> ignoriert {@quickref difficult terrain||3}, und magische Effekte können seine Geschwindigkeit nicht verringern oder ihn {@condition restrained} werden lassen. Er kann 5 Fuß Bewegung aufwenden, um aus nichtmagischen Fesseln zu entkommen oder {@condition grappled} zu sein."
			]
		},
		{
			"name": "Freeze",
			"entries": [
				"Wenn <$kurzer_Name$> Kälteschaden erleidet, friert er teilweise ein; seine Geschwindigkeit ist bis zum Ende seiner nächsten Runde um 20 Fuß reduziert."
			]
		},
		{
			"name": "Gibbering (Gibbering Mouther)",
			"entries": [
				"<$title_short_name$> brabbelt zusammenhangslos vor sich hin, während er jede Kreatur sehen kann und nicht ist {@condition incapacitated}. Jede Kreatur, die ihren Zug in einem Umkreis von 20 Fuß um <$kurzer_Name$> beginnt und das Geplapper hören kann, muss einen Rettungswurf der Weisheit von DC 10 bestehen. Bei einem Fehlschlag kann die Kreatur bis zum Beginn ihres nächsten Zuges keine Reaktionen ausführen und wirft einen {@dice d8}, um zu bestimmen, was sie während ihres Zuges tut. Bei einer 1 bis 4 tut die Kreatur nichts. Bei einer 5 oder 6 führt die Kreatur keine Aktion oder Bonusaktion aus und nutzt ihre gesamte Bewegung, um sich in eine zufällig bestimmte Richtung zu bewegen. Bei einer 7 oder 8 führt die Kreatur einen Nahkampfangriff gegen eine zufällig bestimmte Kreatur in ihrer Reichweite durch oder tut nichts, wenn sie keinen solchen Angriff durchführen kann."
			]
		},
		{
			"name": "Gnome Cunning",
			"entries": [
				"<$title_short_name$> hat einen Vorteil auf Intelligenz-, Weisheits- und Charisma-Rettungswürfe gegen Magie."
			]
		},
		{
			"name": "Grappler",
			"entries": [
				"<$title_short_name$> hat Vorteil bei Angriffswürfen gegen jede Kreatur {@condition grappled} durch ihn."
			]
		},
		{
			"name": "Grasping Tendrils (Roper)",
			"entries": [
				"<$title_short_name$> kann bis zu sechs Ranken auf einmal haben. Jede Ranke kann angegriffen werden (AC 20; 10 Trefferpunkte; Immunität gegen Gift und psychischen Schaden). Die Zerstörung einer Ranke fügt dem Ripper keinen Schaden zu, der in seinem nächsten Zug eine Ersatzranke ausstoßen kann. Eine Ranke kann auch zerbrochen werden, wenn eine Kreatur eine Aktion ausführt und eine Stärkeprüfung (DC 15) gegen sie besteht."
			]
		},
		{
			"name": "Heated Body (Azer)",
			"entries": [
				"Eine Kreatur, die <$kurzer_Name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 5 ({@dice 1d10}) Feuerschaden."
			]
		},
		{
			"name": "Heated Body (Remorhaz)",
			"entries": [
				"Eine Kreatur, die <$kurzer_Name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 10 ({@dice 3d6}) Feuerschaden."
			]
		},
		{
			"name": "Heated Body (Salamander)",
			"entries": [
				"Eine Kreatur, die <$kurzer_Name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 7 ({@dice 2d6}) Feuerschaden."
			]
		},
		{
			"name": "Heated Weapons (Azer)",
			"entries": [
				"Jede Nahkampfwaffe aus Metall, die <$short_name$> führt, verursacht bei einem Treffer zusätzlich 3 ({@dice 1d6}) Feuerschaden."
			]
		},
		{
			"name": "Heated Weapons (Salamander)",
			"entries": [
				"Jede Nahkampfwaffe aus Metall, die <$short_name$> führt, verursacht bei einem Treffer zusätzlich 3 ({@dice 1d6}) Feuerschaden."
			]
		},
		{
			"name": "Hellish Rejuvenation (Lemure)",
			"entries": [
				"Ein <$kurzer_Name$>, der in den Neun Höllen stirbt, erwacht nach {@dice 1d10} Tagen mit all seinen Trefferpunkten wieder zum Leben, es sei denn, er wird von einer Kreatur mit guter Ausrichtung getötet, die mit einem Segenszauber belegt ist, oder seine Überreste werden mit Weihwasser besprengt."
			]
		},
		{
			"name": "Hellish Weapons (Erinyes)",
			"entries": [
				"<$title_short_name$>s Waffenangriffe sind magisch und verursachen bei einem Treffer zusätzlich 13 ({@dice 3d8}) Giftschaden."
			]
		},
		{
			"name": "Hold Breath (Crocodile)",
			"entries": [
				"<$title_short_name$> kann seinen Atem 15 Minuten lang anhalten."
			]
		},
		{
			"name": "Hold Breath (Giant Crocodile)",
			"entries": [
				"<$title_short_name$> kann seinen Atem 30 Minuten lang anhalten."
			]
		},
		{
			"name": "Hold Breath (Giant Octopus)",
			"entries": [
				"Außerhalb des Wassers kann <$short_name$> 1 Stunde lang die Luft anhalten."
			]
		},
		{
			"name": "Hold Breath (Hydra)",
			"entries": [
				"<$title_short_name$> kann seinen Atem 1 Stunde lang anhalten."
			]
		},
		{
			"name": "Hold Breath (Killer Whale)",
			"entries": [
				"<$title_short_name$> kann seinen Atem 30 Minuten lang anhalten."
			]
		},
		{
			"name": "Hold Breath (Lizardfolk)",
			"entries": [
				"<$title_short_name$> kann seinen Atem 15 Minuten lang anhalten."
			]
		},
		{
			"name": "Hold Breath (Octopus)",
			"entries": [
				"Außerhalb des Wassers kann <$short_name$> 30 Minuten lang die Luft anhalten."
			]
		},
		{
			"name": "Hold Breath (Plesiosaurus)",
			"entries": [
				"<$title_short_name$> kann seinen Atem 1 Stunde lang anhalten."
			]
		},
		{
			"name": "Horrific Appearance (Sea Hag)",
			"entries": [
				"Jeder Humanoide, der seinen Zug innerhalb von 30 Fuß von <$kurzer_Name$> beginnt und die wahre Gestalt von <$kurzer_Name$> sehen kann, muss einen Rettungswurf der Weisheit von DC 11 ablegen. Bei einem misslungenen Rettungswurf ist die Kreatur 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, mit Nachteil, wenn <$short_name$> in Sichtweite ist, und den Effekt bei einem Erfolg für sich selbst beenden. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen <$short_name$>'s Schreckliche Erscheinung.",
				"Sofern das Ziel nicht {@quickref Surprise|PHB|3|0|surprised} ist oder die Enthüllung der wahren Gestalt von <$kurzer_Name$> plötzlich erfolgt, kann das Ziel seine Augen abwenden und den anfänglichen Rettungswurf vermeiden. Bis zum Beginn seines nächsten Zuges hat eine Kreatur, die ihre Augen abwendet, einen Nachteil bei Angriffswürfen gegen <$kurzer_name$>."
			]
		},
		{
			"name": "Ice Walk",
			"entries": [
				"<$title_short_name$> kann sich über eisige Oberflächen bewegen und diese erklimmen, ohne einen Fähigkeitstest machen zu müssen. Außerdem kosten {@quickref difficult terrain||3}, die aus Eis oder Schnee bestehen, keine zusätzliche Bewegung."
			]
		},
		{
			"name": "Ignited Illumination (Magmin)",
			"entries": [
				"Als Bonusaktion kann <$short_name$> sich selbst in Flammen setzen oder seine Flammen löschen. Wenn er in Flammen steht, spendet <$short_name$> helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß."
			]
		},
		{
			"name": "Illumination (Azer)",
			"entries": [
				"<$title_short_name$> wirft helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß."
			]
		},
		{
			"name": "Illumination (Fire Elemental)",
			"entries": [
				"<$title_short_name$> wirft helles Licht in einem Radius von 30 Fuß und schwaches Licht für weitere 30 Fuß."
			]
		},
		{
			"name": "Illumination (Giant Fire Beetle)",
			"entries": [
				"<$title_short_name$> wirft helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß."
			]
		},
		{
			"name": "Illumination (Nightmare)",
			"entries": [
				"<$title_short_name$> wirft helles Licht in einem Radius von 10 Fuß und schwaches Licht für weitere 10 Fuß."
			]
		},
		{
			"name": "Immutable Form",
			"entries": [
				"<$title_short_name$> ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde."
			]
		},
		{
			"name": "Incorporeal Movement",
			"entries": [
				"<$title_short_name$> kann sich durch andere Kreaturen und Objekte bewegen, als ob sie {@quickref difficult terrain||3} wären. Er erleidet 5 ({@dice 1d10}) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet."
			]
		},
		{
			"name": "Inscrutable",
			"entries": [
				"<$title_short_name$> ist immun gegen jeden Effekt, der seine Emotionen spüren oder seine Gedanken lesen würde, sowie gegen jeden Wahrsagezauber, den er ablehnt. Weisheitsproben ({@skill Insight}), um die Absichten oder die Aufrichtigkeit von <$kurzer_Name$> festzustellen, haben einen Nachteil."
			]
		},
		{
			"name": "Invisibility",
			"entries": [
				"<$title_short_name$> ist {@condition invisible}."
			]
		},
		{
			"name": "Iron Scent",
			"entries": [
				"<$title_short_name$> kann anhand seines Geruchs den Standort von eisenhaltigem Metall im Umkreis von 30 Fuß bestimmen."
			]
		},
		{
			"name": "Keen Hearing",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf das Gehör verlassen."
			]
		},
		{
			"name": "Keen Hearing and Smell",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Weisheitsüberprüfungen ({@skill Perception}), die auf Gehör oder Geruch beruhen."
			]
		},
		{
			"name": "Keen Hearing and Sight",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf das Hören oder Sehen verlassen."
			]
		},
		{
			"name": "Keen Senses",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Sehen, Hören oder Riechen basieren."
			]
		},
		{
			"name": "Keen Sight",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die sich auf die Sicht verlassen."
			]
		},
		{
			"name": "Keen Sight and Smell",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Weisheitsprüfungen ({@skill Perception}), die auf Sehen oder Riechen basieren."
			]
		},
		{
			"name": "Keen Smell",
			"entries": [
				"<$title_short_name$> ist bei Weisheitsprüfungen ({@skill Perception}), die auf Geruch beruhen, im Vorteil."
			]
		},
		{
			"name": "Labyrinthine Recall",
			"entries": [
				"<$title_short_name$> kann jeden Weg, den es zurückgelegt hat, perfekt abrufen."
			]
		},
		{
			"name": "Legendary Resistance (3/Day)",
			"entries": [
				"Wenn <$kurzer_Name$> ein Rettungswurf misslingt, kann er stattdessen einen Erfolg wählen."
			]
		},
		{
			"name": "Light Sensitivity",
			"entries": [
				"In hellem Licht hat <$kurzer_Name$> einen Nachteil bei Angriffswürfen und Weisheitsprüfungen ({@skill Perception}), die sich auf das Sehen beziehen."
			]
		},
		{
			"name": "Lightning Absorption",
			"entries": [
				"Immer wenn <$short_name$> Blitzschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem verursachten Blitzschaden entspricht."
			]
		},
		{
			"name": "Limited Telepathy (Otyugh)",
			"entries": [
				"<$title_short_name$> kann auf magische Weise einfache Nachrichten und Bilder an jede Kreatur im Umkreis von 120 Fuß übertragen, die eine Sprache versteht. Diese Form der Telepathie erlaubt es der empfangenden Kreatur nicht, telepathisch zu antworten."
			]
		},
		{
			"name": "Limited Telepathy (Pseudodragon)",
			"entries": [
				"<$title_short_name$> kann auf magische Weise einfache Ideen, Emotionen und Bilder telepathisch mit jeder Kreatur im Umkreis von 100 Fuß kommunizieren, die eine Sprache verstehen kann."
			]
		},
		{
			"name": "Limited Amphibiousness (Sahuagin)",
			"entries": [
				"<$title_short_name$> kann Luft und Wasser atmen, muss aber mindestens einmal alle 4 Stunden untergetaucht werden, um nicht zu ersticken."
			]
		},
		{
			"name": "Limited Magic Immunity (Rakshasha)",
			"entries": [
				"<$title_short_name$> kann von Zaubern der Stufe 6 oder niedriger nicht beeinflusst oder entdeckt werden, es sei denn, er wünscht es. Er hat einen Vorteil bei Rettungswürfen gegen alle anderen Zauber und magischen Effekte."
			]
		},
		{
			"name": "Magic Resistance",
			"entries": [
				"<$title_short_name$> ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil."
			]
		},
		{
			"name": "Magic Weapons",
			"entries": [
				"Die Waffenangriffe von <$title_short_name$> sind magisch."
			]
		},
		{
			"name": "Martial Advantage (Hobgoblin)",
			"entries": [
				"Einmal pro Runde kann <$short_name$> einer Kreatur, die er mit einem Waffenangriff trifft, 7 ({@dice 2d6}) zusätzlichen Schaden zufügen, wenn sich diese Kreatur innerhalb von 5 Fuß um einen Verbündeten von <$short_name$> befindet, der nicht {@condition incapacitated} ist."
			]
		},
		{
			"name": "Mimicry (Green Hag)",
			"entries": [
				"<$title_short_name$> kann Tierlaute und humanoide Stimmen imitieren. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen DC-14-Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt."
			]
		},
		{
			"name": "Mimicry (Raven)",
			"entries": [
				"<$title_short_name$> kann einfache Laute imitieren, die er gehört hat, wie das Flüstern einer Person, das Weinen eines Babys oder das Schnattern eines Tieres. Eine Kreatur, die diese Geräusche hört, kann mit einer erfolgreichen DC 10 Weisheitsprüfung ({@skill Insight}) erkennen, dass es sich um Imitationen handelt."
			]
		},
		{
			"name": "Misty Escape (Vampire)",
			"entries": [
				"Wenn er außerhalb seines Ruheplatzes auf 0 Trefferpunkte fällt, verwandelt sich <$kurzer_Name$> in eine Nebelwolke (wie bei der Eigenschaft Gestaltwandler), anstatt zu fallen {@condition unconscious}, vorausgesetzt, er befindet sich nicht im Sonnenlicht oder fließendem Wasser. Wenn er sich nicht verwandeln kann, wird er zerstört.",
				"Solange er in der Nebelform 0 Trefferpunkte hat, kann er nicht in seine <$kurzer_Name$>-Form zurückkehren, und er muss innerhalb von 2 Stunden seinen Ruheplatz erreichen oder wird zerstört. An seinem Ruheplatz angekommen, kehrt er in seine <$kurzer_Name$>-Form zurück. Er ist dann {@condition paralyzed}, bis er mindestens 1 Trefferpunkt wiedererlangt. Nachdem er 1 Stunde an seinem Ruheplatz mit 0 Trefferpunkten verbracht hat, erhält er 1 Trefferpunkt zurück."
			]
		},
		{
			"name": "Mucous Cloud (Aboleth)",
			"entries": [
				"Wenn er unter Wasser ist, ist <$kurzer_Name$> von transformierendem Schleim umgeben. Eine Kreatur, die <$short_name$> berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, muss einen Rettungswurf von DC 14 Konstitution ablegen. Bei einem Fehlschlag ist die Kreatur für {@dice 1d4} Stunden erkrankt. Die kranke Kreatur kann nur unter Wasser atmen."
			]
		},
		{
			"name": "Multiple Heads (Hydra)",
			"entries": [
				"<$title_short_name$> hat fünf Köpfe. Solange er mehr als einen Kopf hat, hat <$kurzer_Name$> einen Vorteil auf Rettungswürfe gegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} und Stoßen {@condition unconscious}.",
				"Immer wenn <$short_name$> in einer Runde 25 oder mehr Schaden erleidet, stirbt einer seiner Köpfe. Wenn alle seine Köpfe sterben, stirbt <$short_name$>.",
				"Am Ende seines Zuges wachsen ihm zwei Köpfe für jeden seiner Köpfe, die seit seinem letzten Zug gestorben sind, es sei denn, er hat seit seinem letzten Zug Feuerschaden erlitten. <$title_short_name$> erhält für jeden auf diese Weise nachgewachsenen Kopf 10 Trefferpunkte zurück."
			]
		},
		{
			"name": "Nimble Escape",
			"entries": [
				"<$title_short_name$> kann die {@action Disengage} oder {@action Hide} Aktion als Bonusaktion in jedem seiner Züge ausführen."
			]
		},
		{
			"name": "Ooze Cube (Gelatinous Cube)",
			"entries": [
				"<$title_short_name$> nimmt seinen gesamten Raum ein. Andere Kreaturen können den Raum betreten, aber eine Kreatur, die dies tut, wird von <$kurzer_name$>s Verschlingen erfasst und hat einen Nachteil beim Rettungswurf.",
				"Kreaturen im Inneren von <$short_name$> können gesehen werden, haben aber totale Deckung.",
				"Eine Kreatur im Umkreis von 5 Fuß von <$kurzer_Name$> kann eine Aktion ausführen, um eine Kreatur oder einen Gegenstand aus <$kurzer_Name$> herauszuziehen. Dazu ist ein erfolgreicher DC 12 Stärkecheck erforderlich, und die Kreatur, die den Versuch unternimmt, erleidet 10 ({@dice 3d6}) Säureschaden.",
				"<$title_short_name$> kann nur eine große Kreatur oder bis zu vier mittlere oder kleinere Kreaturen gleichzeitig in sich aufnehmen."
			]
		},
		{
			"name": "Otherworldly Perception",
			"entries": [
				"<$title_short_name$> kann die Anwesenheit jeder Kreatur im Umkreis von 30 Fuß spüren, die sich {@condition invisible} oder auf der ätherischen Ebene befindet. Er kann eine solche Kreatur, die sich bewegt, lokalisieren."
			]
		},
		{
			"name": "Pack Tactics",
			"entries": [
				"<$title_short_name$> hat Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens einer der Verbündeten von <$short_name$> innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht {@condition incapacitated}."
			]
		},
		{
			"name": "Petrifying Gaze (Basilisk)",
			"entries": [
				"Wenn eine Kreatur ihren Zug in einem Umkreis von 30 Fuß von <$kurzer_Name$> beginnt und die beiden sich sehen können, kann <$kurzer_Name$> die Kreatur zwingen, einen Rettungswurf der Konstitution von DC 12 zu machen, wenn <$kurzer_Name$> nicht {@condition incapacitated} ist. Bei einem misslungenen Rettungswurf beginnt die Kreatur auf magische Weise, sich in Stein zu verwandeln und ist {@condition restrained}. Sie muss den Rettungswurf am Ende ihres nächsten Zuges wiederholen. Bei einem Erfolg endet der Effekt. Bei einem Fehlschlag ist die Kreatur {@condition petrified}, bis sie durch einen größeren Wiederherstellungszauber oder andere Magie befreit wird.",
				"Eine Kreatur, die nicht {@quickref Surprise|PHB|3|0|surprised} ist, kann ihre Augen abwenden, um den Rettungswurf zu Beginn ihres Zuges zu vermeiden. Wenn es dies tut, kann es <$kurzer_Name$> bis zum Beginn seines nächsten Zuges nicht sehen, wenn es seine Augen wieder abwenden kann. Wenn er in der Zwischenzeit <$kurzer_Name$> ansieht, muss er sofort den Rettungswurf machen.",
				"Wenn <$short_name$> sein Spiegelbild in einem Umkreis von 30 Fuß bei hellem Licht sieht, hält er sich für einen Rivalen und zielt mit seinem Blick auf sich selbst."
			]
		},
		{
			"name": "Pounce (Lion)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Klauenangriff trifft, muss das Ziel einen Rettungswurf von DC 13 Stärke bestehen oder wird {@condition prone} niedergeschlagen. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine Biss-Attacke gegen es als Bonus-Aktion ausführen."
			]
		},
		{
			"name": "Pounce (Panther)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Klauenangriff trifft, muss das Ziel einen Rettungswurf der Stärke DC 12 bestehen oder wird {@condition prone} niedergeschlagen. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine Biss-Attacke gegen es als Bonus-Aktion ausführen."
			]
		},
		{
			"name": "Pounce (Saber-Toothed Tiger)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Klauenangriff trifft, muss das Ziel einen Rettungswurf von DC 14 Stärke bestehen oder wird {@condition prone} niedergeschlagen. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine Biss-Attacke gegen es als Bonus-Aktion ausführen."
			]
		},
		{
			"name": "Pounce (Tiger)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Klauenangriff trifft, muss das Ziel einen Rettungswurf von DC 13 Stärke bestehen oder wird {@condition prone} niedergeschlagen. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine Biss-Attacke gegen es als Bonus-Aktion ausführen."
			]
		},
		{
			"name": "Pounce (Weretiger)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 15 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Klauenangriff trifft, muss das Ziel einen Rettungswurf von DC 14 Stärke bestehen oder wird {@condition prone} niedergeschlagen. Wenn das Ziel {@condition prone} ist, kann <$short_name$> als Bonusaktion eine Bissattacke gegen es ausführen."
			]
		},
		{
			"name": "Probing Telepathy (Aboleth)",
			"entries": [
				"Wenn eine Kreatur mit <$kurzer_Name$> telepathisch kommuniziert, erfährt <$kurzer_Name$> die größten Wünsche der Kreatur, wenn <$kurzer_Name$> die Kreatur sehen kann."
			]
		},
		{
			"name": "Psychic Defense",
			"entries": [
				"Wenn <$kurzer_Name$> keine Rüstung trägt und keinen Schild schwingt, beinhaltet sein AC seinen Weisheitsmodifikator."
			]
		},
		{
			"name": "Rampage",
			"entries": [
				"Wenn <$kurzer_Name$> in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann <$kurzer_Name$> eine Bonusaktion ausführen, um sich bis zur Hälfte seiner Geschwindigkeit zu bewegen und einen weiteren Angriff durchzuführen."
			]
		},
		{
			"name": "Reactive",
			"entries": [
				"<$title_short_name$> kann in jeder Runde im Kampf eine Reaktion ausführen."
			]
		},
		{
			"name": "Reactive Heads (Hydra)",
			"entries": [
				"Für jeden Kopf, den <$kurzer_Name$> über einen hinaus hat, erhält er eine zusätzliche Reaktion, die nur für Gelegenheitsangriffe genutzt werden kann."
			]
		},
		{
			"name": "Reckless",
			"entries": [
				"Zu Beginn seines Zuges kann <$kurzer_Name$> bei allen Angriffswürfen mit Nahkampfwaffen, die er in diesem Zug macht, einen Vorteil erlangen, aber Angriffswürfe gegen ihn haben bis zum Beginn seines nächsten Zuges einen Vorteil."
			]
		},
		{
			"name": "Reflective Carapace (Tarrasque)",
			"entries": [
				"Jedes Mal, wenn <$kurzer_Name$> von einem {@spell magic missile}-Zauber, einem Linienzauber oder einem Zauber, der einen Distanzangriffswurf erfordert, getroffen wird, wirf einen {@dice d6}. Bei einer 1 bis 5 ist <$kurzer_Name$> nicht betroffen. Bei einer 6 ist <$kurzer_Name$> nicht betroffen, und der Effekt wird auf den Zaubernden zurückgeworfen, als ob er von <$kurzer_Name$> ausginge, wodurch der Zaubernde zum Ziel wird."
			]
		},
		{
			"name": "Regeneration (Oni)",
			"entries": [
				"<$title_short_name$> erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat."
			]
		},
		{
			"name": "Regeneration (Shield Guardian)",
			"entries": [
				"<$title_short_name$> erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat."
			]
		},
		{
			"name": "Regeneration (Troll)",
			"entries": [
				"<$title_short_name$> erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn <$short_name$> Säure- oder Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges von <$short_name$> nicht mehr. <$title_short_name$> stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regenerieren kann."
			]
		},
		{
			"name": "Regeneration (Vampire)",
			"entries": [
				"<$title_short_name$> erhält zu Beginn seines Zuges 20 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat und sich nicht in Sonnenlicht oder fließendem Wasser befindet. Wenn <$short_name$> Strahlungsschaden oder Schaden durch Weihwasser erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges von <$short_name$> nicht mehr."
			]
		},
		{
			"name": "Regeneration (Vampire Spawn)",
			"entries": [
				"<$title_short_name$> erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat und sich nicht in Sonnenlicht oder fließendem Wasser befindet. Wenn <$short_name$> Strahlungsschaden oder Schaden durch Weihwasser erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges von <$short_name$> nicht mehr."
			]
		},
		{
			"name": "Rejuvenation (Guardian Naga)",
			"entries": [
				"Wenn er stirbt, erwacht <$kurzer_Name$> innerhalb von {@dice 1d6} Tagen wieder zum Leben und erhält alle seine Trefferpunkte zurück. Nur ein {@spell wish}-Zauber kann das Funktionieren dieser Eigenschaft verhindern."
			]
		},
		{
			"name": "Rejuvenation (Lich)",
			"entries": [
				"Wenn er ein Phylakterium besitzt, erhält ein zerstörter <$kurzer_Name$> in {@dice 1d10} Tagen einen neuen Körper, der alle seine Trefferpunkte wiedererlangt und wieder aktiv wird. Der neue Körper erscheint im Umkreis von 5 Fuß um das Phylakterium."
			]
		},
		{
			"name": "Rejuvenation (Mummy Lord)",
			"entries": [
				"Ein zerstörter <$kurzer_Name$> erhält innerhalb von 24 Stunden einen neuen Körper, wenn sein Herz intakt ist. Er erhält alle seine Trefferpunkte zurück und wird wieder aktiv. Der neue Körper erscheint im Umkreis von 5 Fuß um das Herz von <$short_name$>."
			]
		},
		{
			"name": "Rejuvenation (Spirit Naga)",
			"entries": [
				"Wenn er stirbt, erwacht <$kurzer_Name$> innerhalb von {@dice 1d6} Tagen wieder zum Leben und erhält alle seine Trefferpunkte zurück. Nur ein {@spell wish}-Zauber kann das Funktionieren dieser Eigenschaft verhindern."
			]
		},
		{
			"name": "Relentless (Boar)",
			"entries": [
				"Wenn <$kurzer_Name$> 7 oder weniger Schaden erleidet, der ihn auf 0 Trefferpunkte reduzieren würde, wird er stattdessen auf 1 Trefferpunkt reduziert."
			]
		},
		{
			"name": "Relentless (Giant Boar)",
			"entries": [
				"Wenn <$kurzer_Name$> 10 oder weniger Schaden erleidet, der ihn auf 0 Trefferpunkte reduzieren würde, wird er stattdessen auf 1 Trefferpunkt reduziert."
			]
		},
		{
			"name": "Relentless (Wereboar)",
			"entries": [
				"Wenn <$kurzer_Name$> 14 oder weniger Schaden erleidet, der ihn auf 0 Trefferpunkte reduzieren würde, wird er stattdessen auf 1 Trefferpunkt reduziert."
			]
		},
		{
			"name": "Running Leap (Lion)",
			"entries": [
				"Mit einem Anlauf von 10 Fuß kann <$short_name$> bis zu 25 Fuß weit springen."
			]
		},
		{
			"name": "Rust Metal",
			"entries": [
				"Jede nichtmagische Waffe aus Metall, die <$kurzer_Name$> trifft, korrodiert. Nachdem die Waffe Schaden verursacht hat, erhält sie einen permanenten und kumulativen Malus von -1 auf Schadenswürfe. Wenn der Malus auf -5 fällt, wird die Waffe zerstört. Nichtmagische Munition aus Metall, die <$kurzer_Name$> trifft, wird zerstört, nachdem sie Schaden verursacht hat."
			]
		},
		{
			"name": "Sense Magic (Chuul)",
			"entries": [
				"<$title_short_name$> spürt Magie im Umkreis von 120 Fuß nach Belieben auf. Diese Eigenschaft funktioniert ansonsten wie der Zauber Magie erkennen, ist aber selbst nicht magisch."
			]
		},
		{
			"name": "Shielded Mind",
			"entries": [
				"<$title_short_name$> ist immun gegen Hellsehen und gegen alle Effekte, die seine Emotionen spüren, seine Gedanken lesen oder seinen Aufenthaltsort aufspüren würden."
			]
		},
		{
			"name": "Siege Monster",
			"entries": [
				"<$title_short_name$> verursacht doppelten Schaden an Objekten und Strukturen."
			]
		},
		{
			"name": "Shadow Stealth",
			"entries": [
				"Bei schwachem Licht oder in der Dunkelheit kann <$kurzer_Name$> die Aktion {@action Hide} als Bonusaktion ausführen."
			]
		},
		{
			"name": "Shapechanger (Doppelganger)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in einen kleinen oder mittleren Humanoiden zu verwandeln, den er gesehen hat, oder in seine wahre Form zurückzukehren. Seine Statistiken, mit Ausnahme der Größe, sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
			]
		},
		{
			"name": "Shapechanger (Imp)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in eine Tierform zu verwandeln, die einer Ratte (Geschwindigkeit 20 Fuß), einem Raben (20 Fuß, Fliegen 60 Fuß) oder einer Spinne (20 Fuß, Klettern 20 Fuß) ähnelt, oder zurück in seine wahre Form. Seine Statistiken sind in jeder Form gleich, mit Ausnahme der erwähnten Geschwindigkeitsänderungen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück."
			]
		},
		{
			"name": "Shapechanger (Mimic)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in ein Objekt zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Seine Statistiken sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück."
			]
		},
		{
			"name": "Shapechanger (Quasit)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in eine Bestienform zu verwandeln, die einer Fledermaus (Geschwindigkeit 10 ft., Fliegen 40 ft.), einem Tausendfüßler (40 ft., Klettern 40 ft.) oder einer Kröte (40 ft., Schwimmen 40 ft.) ähnelt, oder zurück in seine wahre Form. Seine Statistiken sind in jeder Form gleich, mit Ausnahme der erwähnten Geschwindigkeitsänderungen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt."
			]
		},
		{
			"name": "Shapechanger (Succubus/Incubus)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in einen kleinen oder mittelgroßen Humanoiden zu verwandeln, oder zurück in seine wahre Gestalt. Ohne Flügel verliert <$short_name$> seine Fluggeschwindigkeit. Abgesehen von seiner Größe und Geschwindigkeit sind seine Statistiken in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt."
			]
		},
		{
			"name": "Shapechanger (Vampire)",
			"entries": [
				"Wenn sich <$short_name$> nicht im Sonnenlicht oder in fließendem Wasser befindet, kann er seine Aktion nutzen, um sich in eine Winzige Fledermaus oder eine Mittlere Nebelwolke zu verwandeln, oder zurück in seine wahre Gestalt. In der Fledermausform kann <$short_name$> nicht sprechen, seine Gehgeschwindigkeit beträgt 5 Fuß, und seine Fluggeschwindigkeit beträgt 30 Fuß. Seine Statistiken, mit Ausnahme seiner Größe und Geschwindigkeit, sind unverändert. Alles, was er trägt, verwandelt sich mit ihm, aber nichts, was er bei sich trägt. Wenn er stirbt, kehrt er in seine wahre Form zurück. In der Nebelgestalt kann <$kurzer_Name$> keine Aktionen ausführen, nicht sprechen und keine Gegenstände manipulieren. Er ist schwerelos, hat eine Fluggeschwindigkeit von 20 Fuß, kann schweben und kann in den Raum eines feindlichen Wesens eindringen und dort stehen bleiben. Wenn Luft einen Raum durchdringen kann, kann der Nebel dies auch tun, ohne zu drücken, und er kann nicht durch Wasser hindurchgehen. Er hat einen Vorteil bei Rettungswürfen auf Stärke, Geschicklichkeit und Konstitution und ist immun gegen allen nichtmagischen Schaden, mit Ausnahme des Schadens, den er durch Sonnenlicht erleidet."
			]
		},
		{
			"name": "Shapechanger (Werebear)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in einen Großen Bären-Humanoiden-Hybriden oder in einen Großen Bären zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme von Größe und AC, sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück."
			]
		},
		{
			"name": "Shapechanger (Wereboar)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in einen Wildschwein-Humanoiden-Hybriden oder in ein Wildschwein zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme seiner AC, sind in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt."
			]
		},
		{
			"name": "Shapechanger (Wererat)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in einen Ratten-Humanoiden-Hybriden oder in eine Riesenratte zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme der Größe, sind in jeder Form die gleichen. Alle Ausrüstungsgegenstände, die sie trägt oder mit sich führt, werden nicht verwandelt. Wenn sie stirbt, kehrt sie in ihre wahre Form zurück."
			]
		},
		{
			"name": "Shapechanger (Weretiger)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in einen Tiger-Humanoiden-Hybriden oder in einen Tiger zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme der Größe, sind in jeder Form die gleichen. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt."
			]
		},
		{
			"name": "Shapechanger (Werewolf)",
			"entries": [
				"<$title_short_name$> kann seine Aktion nutzen, um sich in einen Wolf-Humanoiden-Hybriden oder in einen Wolf zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken, mit Ausnahme seiner AC, sind in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine wahre Form zurück, wenn er stirbt."
			]
		},
		{
			"name": "Shark Telepathy",
			"entries": [
				"<$title_short_name$> kann jeden Hai im Umkreis von 120 Fuß mit Hilfe einer begrenzten Telepathie magisch ansteuern."
			]
		},
		{
			"name": "Slippery",
			"entries": [
				"Der Kuo-Toa ist im Vorteil bei Fähigkeitsprüfungen und Rettungswürfen, um einem Haltegriff zu entkommen."
			]
		},
		{
			"name": "Sneak Attack (Assassin)",
			"entries": [
				"Einmal pro Runde fügt <$short_name$> 14 ({@dice 4d6}) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und beim Angriffswurf im Vorteil ist, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten von <$short_name$> befindet, der nicht {@condition incapacitated} ist und <$short_name$> beim Angriffswurf keinen Nachteil hat."
			]
		},
		{
			"name": "Sneak Attack (Spy)",
			"entries": [
				"<$title_short_name$> fügt 7 ({@dice 2d6}) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten von <$short_name$> befindet, der nicht {@condition incapacitated} ist und <$short_name$> keinen Nachteil beim Angriffswurf hat."
			]
		},
		{
			"name": "Spell Storing (Shield Guardian)",
			"entries": [
				"Ein Zauberwirker, der das Amulett von <$short_name$> trägt, kann <$short_name$> veranlassen, einen Zauber der Stufe 4 oder niedriger zu speichern. Um dies zu tun, muss der Träger den Zauber auf <$short_name$> wirken. Der Zauber hat keine Wirkung, wird aber in <$short_name$> gespeichert. Auf Befehl des Trägers oder in einer vom Zaubernden vordefinierten Situation wirkt <$short_name$> den gespeicherten Zauber mit allen vom ursprünglichen Zaubernden festgelegten Parametern und benötigt keine Komponenten. Wenn der Spruch gewirkt oder ein neuer Spruch gespeichert wird, geht jeder zuvor gespeicherte Spruch verloren."
			]
		},
		{
			"name": "Snow Camouflage",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich in verschneitem Gelände zu verstecken."
			]
		},
		{
			"name": "Speak with Beasts and Plants",
			"entries": [
				"<$title_short_name$> kann mit Tieren und Pflanzen kommunizieren, als ob sie eine gemeinsame Sprache hätten."
			]
		},
		{
			"name": "Spider Climb",
			"entries": [
				"<$title_short_name$> kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen."
			]
		},
		{
			"name": "Standing Leap (Bulette)",
			"entries": [
				"<$title_short_name$>s Weitsprung ist bis zu 30 Fuß und sein Hochsprung ist bis zu 15 Fuß, mit oder ohne Anlauf."
			]
		},
		{
			"name": "Standing Leap (Frog)",
			"entries": [
				"<$title_short_name$>s Weitsprung ist bis zu 10 Fuß und sein Hochsprung ist bis zu 5 Fuß, mit oder ohne Anlauf."
			]
		},
		{
			"name": "Standing Leap (Giant Frog)",
			"entries": [
				"<$title_short_name$>s Weitsprung ist bis zu 20 Fuß und sein Hochsprung ist bis zu 10 Fuß, mit oder ohne Anlauf."
			]
		},
		{
			"name": "Standing Leap (Giant Toad)",
			"entries": [
				"<$title_short_name$>s Weitsprung ist bis zu 20 Fuß und sein Hochsprung ist bis zu 10 Fuß, mit oder ohne Anlauf."
			]
		},
		{
			"name": "Steadfast",
			"entries": [
				"<$title_short_name$> kann nicht {@condition frightened} sein, solange es eine verbündete Kreatur im Umkreis von 30 Fuß sehen kann."
			]
		},
		{
			"name": "Stench (Hezrou)",
			"entries": [
				"Jede Kreatur, die ihren Zug im Umkreis von 10 Fuß von <$short_name$> beginnt, muss einen Rettungswurf der Konstitution DC 14 bestehen oder bis zum Beginn ihres nächsten Zuges {@condition poisoned} sein. Bei einem erfolgreichen Rettungswurf ist die Kreatur für 24 Stunden immun gegen den Gestank von <$short_name$>."
			]
		},
		{
			"name": "Surprise Attack (Bugbear)",
			"entries": [
				"Wenn <$kurzer_Name$> eine Kreatur überrascht und sie in der ersten Runde des Kampfes mit einem Angriff trifft, erleidet das Ziel zusätzlich 7 ({@dice 2d6}) Schaden durch den Angriff."
			]
		},
		{
			"name": "Surprise Attack (Doppelganger)",
			"entries": [
				"Wenn <$kurzer_Name$> eine Kreatur überrascht und sie in der ersten Runde des Kampfes mit einem Angriff trifft, erleidet das Ziel zusätzlich 10 ({@dice 3d6}) Schaden durch den Angriff."
			]
		},
		{
			"name": "Sure-Footed",
			"entries": [
				"<$title_short_name$> hat einen Vorteil auf Rettungswürfe in Stärke und Geschicklichkeit gegen Effekte, die ihn umwerfen würden {@condition prone}."
			]
		},
		{
			"name": "Stone Camouflage",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich in felsigem Gelände zu verstecken."
			]
		},
		{
			"name": "Sunlight Sensitivity",
			"entries": [
				"Solange er sich im Sonnenlicht befindet, hat <$kurzer_Name$> einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen ({@skill Perception}), die sich auf die Sicht verlassen."
			]
		},
		{
			"name": "Sunlight Weakness",
			"entries": [
				"Solange er sich im Sonnenlicht befindet, hat <$kurzer_Name$> einen Nachteil bei Angriffswürfen, Fähigkeitsprüfungen und Rettungswürfen."
			]
		},
		{
			"name": "Sure Footed",
			"entries": [
				"<$title_short_name$> hat einen Vorteil auf Rettungswürfe in Stärke und Geschicklichkeit gegen Effekte, die ihn umwerfen würden {@condition prone}."
			]
		},
		{
			"name": "Swamp Camouflage",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Geschicklichkeitsproben ({@skill Stealth}), um sich in sumpfigem Gelände zu verstecken."
			]
		},
		{
			"name": "Swarm (Swarm of Bats)",
			"entries": [
				"<$title_short_name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Zwergfledermaus ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten."
			]
		},
		{
			"name": "Swarm (Swarm of Bats)",
			"entries": [
				"<$title_short_name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für ein Tiny Insect ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten."
			]
		},
		{
			"name": "Swarm (Swarm of Poisonous Snakes)",
			"entries": [
				"<$title_short_name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Tiny Snake ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten."
			]
		},
		{
			"name": "Swarm (Swarm of Quippers)",
			"entries": [
				"<$title_short_name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für einen Winzigen Quipper ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten."
			]
		},
		{
			"name": "Swarm (Swarm of Rats)",
			"entries": [
				"<$title_short_name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Tiny Rat ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten."
			]
		},
		{
			"name": "Swarm (Swarm of Ravens)",
			"entries": [
				"<$title_short_name$> kann den Platz einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für einen Winzigen Raben ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten."
			]
		},
		{
			"name": "Tactical Discipline",
			"entries": [
				"<$title_short_name$> ist bei allen Fähigkeitsprüfungen und Rettungswürfen im Kampf im Vorteil."
			]
		},
		{
			"name": "Tail Spike Regrowth (Manticore)",
			"entries": [
				"<$title_short_name$> hat vierundzwanzig Schwanzstacheln. Benutzte Stacheln wachsen nach, wenn <$kurzer_name$> eine lange Pause beendet."
			]
		},
		{
			"name": "Telepathic Bond (Homunculus)",
			"entries": [
				"Während <$short_name$> sich auf derselben Existenzebene wie sein Meister befindet, kann er seinem Meister auf magische Weise mitteilen, was er wahrnimmt, und die beiden können telepathisch miteinander kommunizieren."
			]
		},
		{
			"name": "Telepathic Bond (Succubus/Incubus)",
			"entries": [
				"<$title_short_name$> ignoriert die Reichweitenbeschränkung für seine Telepathie, wenn er mit einer Kreatur kommuniziert, die er besitzt {@condition charmed}. Die beiden müssen sich nicht einmal auf der gleichen Existenzebene befinden."
			]
		},
		{
			"name": "Trampling Charge (Gorgon)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Verwundungsangriff trifft, muss das Ziel einen Rettungswurf der Stärke DC 16 bestehen oder wird {@condition prone} umgeworfen. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine Attacke mit seinen Hufen gegen es als Bonusaktion durchführen."
			]
		},
		{
			"name": "Trampling Charge (Elephant)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Verwundungsangriff trifft, muss das Ziel einen Rettungswurf der Stärke DC 12 bestehen oder wird {@condition prone} niedergestreckt. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine Stampfattacke gegen es als Bonusaktion ausführen."
			]
		},
		{
			"name": "Trampling Charge (Mammoth)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Verwundungsangriff trifft, muss das Ziel einen Rettungswurf von DC 18 Stärke bestehen oder wird {@condition prone} niedergestreckt. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine Stampfattacke gegen es als Bonusaktion ausführen."
			]
		},
		{
			"name": "Trampling Charge (Triceratops)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Verwundungsangriff trifft, muss das Ziel einen Rettungswurf von DC 13 Stärke bestehen oder wird {@condition prone} niedergestreckt. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine Stampfattacke gegen es als Bonusaktion ausführen."
			]
		},
		{
			"name": "Trampling Charge (Warhorse)",
			"entries": [
				"Wenn <$short_name$> sich mindestens 20 Fuß geradeaus auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Hufangriff trifft, muss das Ziel einen Rettungswurf der Stärke DC 14 bestehen oder wird {@condition prone} umgeworfen. Wenn das Ziel {@condition prone} ist, kann <$short_name$> eine weitere Attacke mit seinen Hufen gegen es als Bonusaktion durchführen."
			]
		},
		{
			"name": "Transparent (Gelatinous Cube)",
			"entries": [
				"Selbst wenn sich <$short_name$> in Sichtweite befindet, bedarf es einer erfolgreichen DC 15 Weisheitsprüfung ({@skill Perception}), um einen <$short_name$> zu entdecken, der sich weder bewegt noch angegriffen hat. Eine Kreatur, die versucht, den Raum von <$short_name$> zu betreten, während sie sich <$short_name$> nicht bewusst ist, wird von <$short_name$> {@quickref Surprise|PHB|3|0|surprised} getroffen."
			]
		},
		{
			"name": "Treasure Sense",
			"entries": [
				"<$title_short_name$> kann anhand seines Geruchs den Standort von Edelmetallen und Steinen, wie Münzen und Edelsteinen, im Umkreis von 60 Fuß bestimmen."
			]
		},
		{
			"name": "Tree Stride",
			"entries": [
				"Einmal in seinem Zug kann <$kurzer_Name$> 10 Fuß Bewegung verwenden, um magisch in einen lebenden Baum in Reichweite zu treten und aus einem zweiten lebenden Baum innerhalb von 60 Fuß vom ersten Baum aufzutauchen, wobei er in einem unbesetzten Raum innerhalb von 5 Fuß vom zweiten Baum erscheint. Beide Bäume müssen groß oder größer sein."
			]
		},
		{
			"name": "Tunneler (Purple Worm)",
			"entries": [
				"<$title_short_name$> kann sich mit halber Grabungsgeschwindigkeit durch festen Fels graben und hinterlässt einen Tunnel mit einem Durchmesser von 10 Fuß."
			]
		},
		{
			"name": "Turning Defiance (Ghast)",
			"entries": [
				"<$title_short_name$> und alle Ghouls im Umkreis von 30 Fuß haben Vorteil auf Rettungswürfe gegen Effekte, die Untote verwandeln."
			]
		},
		{
			"name": "Turn Resistance",
			"entries": [
				"<$title_short_name$> hat Vorteil bei Rettungswürfen gegen jeden Effekt, der Untote verwandelt."
			]
		},
		{
			"name": "Turn Immunity",
			"entries": [
				"<$title_short_name$> ist immun gegen Effekte, die Untote verwandeln."
			]
		},
		{
			"name": "Two Heads",
			"entries": [
				"<$title_short_name$> ist im Vorteil bei Weisheitsüberprüfungen ({@skill Perception}) und bei Rettungswürfen gegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} oder Schläge {@condition unconscious}."
			]
		},
		{
			"name": "Undead Fortitude",
			"entries": [
				"Wenn Schaden <$kurzer_Name$> auf 0 Trefferpunkte reduziert, muss er einen Rettungswurf auf Konstitution mit einem DC von 5 + dem erlittenen Schaden machen, es sei denn, der Schaden ist strahlend oder stammt von einem kritischen Treffer. Bei einem Erfolg fällt <$kurzer_Name$> stattdessen auf 1 Trefferpunkt."
			]
		},
		{
			"name": "Underwater Camouflage",
			"entries": [
				"<$title_short_name$> hat einen Vorteil bei Geschicklichkeitsüberprüfungen ({@skill Stealth}), die unter Wasser durchgeführt werden."
			]
		},
		{
			"name": "Vampire Weakness (Vampire)",
			"entries": [
				"<$title_short_name$> hat die folgenden Mängel:",
				"{@i Forbiddance}. <$title_short_name$> kann einen Wohnsitz nicht ohne eine Einladung von einem der Bewohner betreten.",
				"{@i Harmed by Running Water}. <$title_short_name$> erleidet 20 Säureschaden, wenn er seinen Zug in fließendem Wasser beendet.",
				"{@i Stake to the Heart}. Wird eine durchbohrende Waffe aus Holz in <$kurzer_Name$>s Herz gerammt, während <$kurzer_Name$> {@condition incapacitated} an seinem Ruheplatz liegt, ist <$kurzer_Name$> {@condition paralyzed}, bis der Pflock entfernt wird.",
				"{@i Sunlight Hypersensitivity}. <$title_short_name$> erleidet 20 Strahlungsschaden, wenn er seinen Zug im Sonnenlicht beginnt. Solange er sich im Sonnenlicht befindet, hat er einen Nachteil bei Angriffswürfen und Fähigkeitsprüfungen."
			]
		},
		{
			"name": "Variable Illumination (Will-o'-Wisp)",
			"entries": [
				"<$title_short_name$> wirft helles Licht in einem Radius von 5 bis 20 Fuß und gedämpftes Licht für eine zusätzliche Anzahl von Fuß, die dem gewählten Radius entspricht. <$title_short_name$> kann den Radius als Bonusaktion ändern."
			]
		},
		{
			"name": "Wakeful (Ettin)",
			"entries": [
				"Wenn einer der Köpfe von <$short_name$> schläft, ist ein anderer Kopf wach."
			]
		},
		{
			"name": "Wakeful (Hydra)",
			"entries": [
				"Während <$short_name$> schläft, ist mindestens einer seiner Köpfe wach."
			]
		},
		{
			"name": "Water Breathing",
			"entries": [
				"<$title_short_name$> kann nur unter Wasser atmen."
			]
		},
		{
			"name": "Water Form (Water Elemental)",
			"entries": [
				"<$title_short_name$> kann in den Raum einer feindlichen Kreatur eindringen und dort stehen bleiben. Er kann sich durch einen Raum bewegen, der nur 1 Zoll breit ist, ohne sich zu quetschen."
			]
		},
		{
			"name": "Water Susceptibility (Fire Elemental)",
			"entries": [
				"Für alle 5 Fuß, die sich <$kurzer_Name$> im Wasser bewegt, oder für jede Gallone Wasser, die auf ihn gespritzt wird, erleidet er 1 Kälteschaden."
			]
		},
		{
			"name": "Web Sense",
			"entries": [
				"Wenn <$kurzer_Name$> mit einem Netz in Kontakt ist, kennt er die genaue Position jedes anderen Wesens, das mit demselben Netz in Kontakt ist."
			]
		},
		{
			"name": "Web Walker",
			"entries": [
				"<$title_short_name$> ignoriert Bewegungseinschränkungen, die durch Gurtbänder verursacht werden."
			]
		}
	],
	"makebrewCreatureAction": [
		{
			"name": "Acid Spray (Ankheg)",
			"entries": [
				"<$title_short_name$> spuckt Säure in einer Linie, die 30 Fuß lang und 5 Fuß breit ist, vorausgesetzt, dass sich keine Kreatur {@condition grappled} darin befindet. Jede Kreatur in dieser Linie muss einen DC <$dc__dex$> Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 10 ({@damage 3d6}) Säureschaden, bei einem erfolgreichen halb so viel."
			]
		},
		{
			"name": "Animate Chains (Chain Devil)",
			"entries": [
				"Bis zu vier Ketten, die <$kurzer_Name$> in einem Umkreis von 60 Fuß sehen kann, treiben unter <$kurzer_Name$>s Kontrolle auf magische Weise messerscharfe Widerhaken aus und werden lebendig, vorausgesetzt, die Ketten werden nicht getragen.",
				"Jede animierte Kette ist ein Objekt mit AC 20, 20 Trefferpunkten, Resistenz gegen Durchschlagschaden und Immunität gegen psychischen und Donnerschaden. Wenn <$kurzer_Name$> in seinem Zug Mehrfachangriff einsetzt, kann er mit jeder belebten Kette eine zusätzliche Kettenattacke durchführen. Eine belebte Kette kann eine eigene Kreatur packen, kann aber während des Greifens keine Angriffe ausführen. Eine belebte Kette kehrt in ihren leblosen Zustand zurück, wenn sie auf 0 Trefferpunkte reduziert wird oder wenn <$kurzer_Name$> {@condition incapacitated} ist oder stirbt."
			]
		},
		{
			"name": "Beard (Bearded Devil)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}<$Schaden_avg__5+str$> ({@damage 1d8<$damage_mod__str$>}) durchdringender Schaden, und das Ziel muss einen DC <$dc__con$> Rettungswurf auf Konstitution bestehen oder 1 Minute lang {@condition poisoned} sein. Solange das Ziel auf diese Weise {@condition poisoned} ist, kann es keine Trefferpunkte wiedererlangen. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
			]
		},
		{
			"name": "Bite (Cloaker)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., eine Kreatur. {@h}<$Schaden_avg__6+str$> ({@damage  2d6<$damage_mod__str$>}) durchdringender Schaden, und wenn das Ziel groß oder kleiner ist, heftet sich <$kurzer_Name$> an es. Wenn <$short_name$> einen Vorteil gegen das Ziel hat, heftet sich <$short_name$> an den Kopf des Ziels, und das Ziel ist {@condition blinded} und kann nicht atmen, während <$short_name$> angeheftet ist. Solange <$short_name$> angeheftet ist, kann er diesen Angriff nur gegen das Ziel ausführen und hat Vorteil beim Angriffswurf. <$title_short_name$> kann sich ablösen, indem er 5 Fuß seiner Bewegung ausgibt. Eine Kreatur, einschließlich des Ziels, kann ihre Aktion zum Lösen von <$short_name$> nutzen, indem sie einen DC <$dc__str$>-Test besteht."
			]
		},
		{
			"name": "Bite (Cockatrice)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}<$damage_avg__2.5+str$> ({@damage 1d4<$damage_mod__str$>}) durchdringender Schaden, und das Ziel muss einen DC <$dc__con$> Rettungswurf gegen magische {@condition petrified} erfolgreich bestehen. Bei einem misslungenen Schutzwurf beginnt die Kreatur, sich in Stein zu verwandeln und wird {@condition restrained}. Sie muss den Rettungswurf am Ende ihrer nächsten Runde wiederholen. Bei einem Erfolg endet der Effekt. Bei einem Fehlschlag ist die Kreatur {@condition petrified} für 24 Stunden."
			]
		},
		{
			"name": "Bite (Death Dog)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., ein Ziel. {@h}<$Schaden_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) durchdringender Schaden. Ist das Ziel eine Kreatur, muss es einen DC <$dc__con$> Rettungswurf gegen Krankheit bestehen oder {@condition poisoned} werden, bis die Krankheit geheilt ist. Alle 24 Stunden, die vergehen, muss die Kreatur den Rettungswurf wiederholen, wobei ihr Trefferpunktemaximum bei einem Fehlschlag um 5 ({@dice 1d10}) reduziert wird. Diese Verringerung hält an, bis die Krankheit geheilt ist. Die Kreatur stirbt, wenn die Krankheit ihr Trefferpunkte-Maximum auf 0 reduziert."
			]
		},
		{
			"name": "Bite (Kraken)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., ein Ziel. {@h}<$Schaden_avg__12+str$> ({@damage 3d8<$damage_mod__str$>}) durchdringender Schaden. Wenn das Ziel eine Große oder kleinere Kreatur {@condition grappled} von <$kurzer_Name$> ist, wird diese Kreatur verschluckt und der Greifhaken endet. Während des Verschluckens ist die Kreatur {@condition blinded} und {@condition restrained}, sie hat totale Deckung vor Angriffen und anderen Effekten außerhalb von <$short_name$> und erleidet 42 ({@damage 12d6}) Säureschaden zu Beginn jeder Runde von <$short_name$>. Wenn <$short_name$> in einem einzigen Zug 50 Schaden oder mehr von einer Kreatur in seinem Inneren erleidet, muss <$short_name$> am Ende dieses Zuges einen DC <$dc__con$>-Rettungswurf bestehen oder alle verschluckten Kreaturen erbrechen, die dann {@condition prone} in einen Raum innerhalb von 10 Fuß um <$short_name$> fallen. Wenn <$short_name$> stirbt, wird eine verschluckte Kreatur nicht mehr {@condition restrained} von ihm angegriffen und kann mit einer Bewegung von 15 Fuß aus dem Leichnam fliehen und {@condition prone} verlassen."
			]
		},
		{
			"name": "Blinding Breath (Dust Mephit)",
			"entries": [
				"<$title_short_name$> stößt einen 15-Fuß-Kegel aus blendendem Staub aus. Jede Kreatur in diesem Bereich muss einen DC <$dc__dex$> Rettungswurf auf Geschicklichkeit bestehen oder 1 Minute lang {@condition blinded} sein. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet."
			]
		},
		{
			"name": "Chain (Chain Devil)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 10 ft., ein Ziel. {@h}<$Schaden_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) schneidender Schaden. Das Ziel ist {@condition grappled} (Flucht DC <$dc__str$>), wenn <$short_name$> nicht bereits eine Kreatur im Griff hat. Bis dieser Griff endet, ist das Ziel {@condition restrained} und erleidet zu Beginn jeder seiner Runden 7 ({@damage 2d6}) durchdringenden Schaden."
			]
		},
		{
			"name": "Change Shape (Couatl)",
			"entries": [
				"<$title_short_name$> verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie mit einem Herausforderungswert, der gleich oder niedriger ist als sein eigener, oder zurück in seine wahre Gestalt. Er kehrt in seine wahre Form zurück, wenn er stirbt. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (<$kurzer_Name$> nach seiner Wahl).",
				"In einer neuen Form behält <$kurzer_Name$> seine Spielstatistiken und die Fähigkeit zu sprechen, aber seine AC, Bewegungsmodi, Stärke, Geschicklichkeit und andere Aktionen werden durch die der neuen Form ersetzt, und er erhält alle Statistiken und Fähigkeiten (außer Klassenmerkmale, legendäre Aktionen und Höhlenaktionen), die die neue Form hat, ihm aber fehlen. Wenn die neue Form einen Bissangriff hat, kann <$kurzer_Name$> seinen Biss in dieser Form einsetzen."
			]
		},
		{
			"name": "Change Shape (Oni)",
			"entries": [
				"<$title_short_name$> verwandelt sich auf magische Weise in einen kleinen oder mittleren Humanoiden, in einen großen Riesen oder zurück in seine wahre Form. Abgesehen von seiner Größe sind seine Statistiken in jeder Form gleich. Die einzige Ausrüstung, die transformiert wird, ist sein Glaive, das schrumpft, so dass es in humanoider Form geführt werden kann. Wenn <$kurzer_Name$> stirbt, kehrt er in seine wahre Gestalt zurück, und seine Klinge nimmt wieder ihre normale Größe an."
			]
		},
		{
			"name": "Charm (Succubus/Incubus)",
			"entries": [
				"Eine humanoide Person <$short_name$>, die sich im Umkreis von 30 Fuß um ihn befindet, muss einen DC <$dc__wis$> Weisheit-Rettungswurf bestehen oder wird 1 Tag lang magisch {@condition charmed}. Das {@condition charmed} Ziel gehorcht den verbalen oder telepathischen Befehlen von <$short_name$>. Wenn das Ziel Schaden erleidet oder einen selbstmörderischen Befehl erhält, kann es den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg endet. Wenn das Ziel erfolgreich gegen den Effekt rettet oder wenn der Effekt auf es endet, ist das Ziel für die nächsten 24 Stunden immun gegen den Zauber dieses <$short_name$>.",
				"<$title_short_name$> kann immer nur ein Ziel {@condition charmed} auf einmal haben. Wenn es ein anderes beschwört, endet die Wirkung auf das vorherige Ziel."
			]
		},
		{
			"name": "Claw (Rakshasa)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., ein Ziel. {@h}<$Schaden_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) Hiebschaden, und das Ziel wird verflucht, wenn es eine Kreatur ist. Der magische Fluch wird immer dann wirksam, wenn das Ziel eine kurze oder lange Ruhepause einlegt, und füllt die Gedanken des Ziels mit schrecklichen Bildern und Träumen. Das verfluchte Ziel hat keinen Vorteil davon, eine kurze oder lange Ruhepause zu beenden. Der Fluch hält an, bis er durch einen {@spell remove curse}-Zauber oder ähnliche Magie aufgehoben wird."
			]
		},
		{
			"name": "Constrict (Behir)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} auf Treffer, Reichweite 5 ft., eine große oder kleinere Kreatur. {@h}17 ({@damage 2d10<$damage_mod__str$>}) Knüppelschaden plus 17 ({@damage 2d10<$damage_mod__str$>}) Hiebschaden. Das Ziel ist {@condition grappled} (Flucht-DC <$dc__str$>), wenn <$short_name$> nicht bereits eine Kreatur einschnürt, und das Ziel ist {@condition restrained}, bis dieser Haltegriff endet."
			]
		},
		{
			"name": "Constrict (Constrictor Snake)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., eine Kreatur. {@h}<$Schaden_avg__4+str$> ({@damage 1d8<$damage_mod__str$>}) Knüppelschaden und das Ziel ist {@condition grappled} (Flucht DC <$dc__str$>). Bis dieser Haltegriff endet, ist die Kreatur {@condition restrained} und <$short_name$> kann kein anderes Ziel einschnüren."
			]
		},
		{
			"name": "Create Specter (Wraith)",
			"entries": [
				"<$title_short_name$> zielt auf einen Humanoiden im Umkreis von 10 Fuß, der nicht länger als 1 Minute tot und gewaltsam gestorben ist. Der Geist des Ziels erhebt sich als {@creature specter} im Raum seiner Leiche oder im nächstgelegenen unbesetzten Raum. Der {@creature specter} steht unter der Kontrolle von <$short_name$>. <$title_short_name$> kann nicht mehr als sieben Gespenster auf einmal unter seiner Kontrolle haben."
			]
		},
		{
			"name": "Create Whirlwind (Djinni)",
			"entries": [
				"Ein Zylinder aus wirbelnder Luft mit einem Radius von 5 Fuß und einer Höhe von 30 Fuß bildet sich auf magische Weise an einem Punkt, den <$kurzer_Name$> im Umkreis von 120 Fuß sehen kann. Der Wirbelwind hält so lange an, wie <$short_name$> {@status concentration} aufrechterhält (als ob {@status concentration||concentrating} auf einen Zauber wirken würde). Jede Kreatur außer <$short_name$>, die in den Wirbelwind gerät, muss einen DC <$dc__str$> Rettungswurf bestehen oder wird {@condition restrained} von ihm getroffen. <$title_short_name$> kann den Wirbelwind bis zu 60 Fuß als Aktion bewegen, und Kreaturen {@condition restrained}, die vom Wirbelwind erfasst werden, bewegen sich mit ihm. Der Wirbelwind endet, wenn <$kurzer_Name$> ihn aus den Augen verliert.",
				"Eine Kreatur kann ihre Aktion nutzen, um eine Kreatur {@condition restrained} durch den Wirbelwind zu befreien, einschließlich sich selbst, indem sie einen DC <$dc__str$> Stärkecheck besteht. Gelingt der Check, ist die Kreatur nicht mehr {@condition restrained} und bewegt sich in den nächstgelegenen Raum außerhalb des Wirbelwinds."
			]
		},
		{
			"name": "Crush (Darkmantle)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., eine Kreatur. {@h}<$Schaden_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) Knüppelschaden und <$short_name$> heftet sich an das Ziel. Wenn das Ziel mittelgroß oder kleiner ist und <$kurzer_Name$> einen Vorteil beim Angriffswurf hat, verschlingt er den Kopf des Ziels, und das Ziel ist außerdem {@condition blinded} und kann nicht atmen, während <$kurzer_Name$> auf diese Weise angeheftet ist.",
				"Während er an das Ziel gebunden ist, kann <$kurzer_Name$> keine andere Kreatur außer dem Ziel angreifen, hat aber einen Vorteil bei seinen Angriffswürfen. Die Geschwindigkeit von <$title_short_name$> wird ebenfalls auf 0 gesetzt, er kann keinen Bonus auf seine Geschwindigkeit erhalten und bewegt sich mit dem Ziel.",
				"Eine Kreatur kann <$kurzer_Name$> durch eine erfolgreiche DC <$dc__str$> Stärkeüberprüfung als Aktion ablösen. In seinem Zug kann sich <$short_name$> vom Ziel ablösen, indem er 5 Fuß Bewegung verwendet."
			]
		},
		{
			"name": "Darkness Aura (Darkmantle)",
			"entries": [
				"Ein 15-Fuß-Radius magischer Dunkelheit erstreckt sich von <$kurzer_Name$> aus, bewegt sich mit ihm und breitet sich um Ecken aus. Die Dunkelheit hält so lange an, wie <$kurzer_Name$> {@status concentration} aufrechterhält, bis zu 10 Minuten (wie bei {@status concentration||concentrating} eines Zaubers). Dunkelheitssicht kann diese Dunkelheit nicht durchdringen, und kein natürliches Licht kann sie erhellen. Wenn sich ein Teil der Dunkelheit mit einem Lichtbereich überschneidet, der durch einen Zauber der Stufe 2 oder niedriger erzeugt wurde, wird der Zauber, der das Licht erzeugt hat, gebannt.ses Sichtfeld."
			]
		},
		{
			"name": "Deadly Leap (Bulette)",
			"entries": [
				"Wenn <$short_name$> als Teil seiner Bewegung mindestens 15 Fuß weit springt, kann er diese Aktion nutzen, um auf seinen Füßen in einem Raum zu landen, in dem sich eine oder mehrere andere Kreaturen befinden. Jede dieser Kreaturen muss einen DC <$dc__str$> oder einen Rettungswurf in Geschicklichkeit (nach Wahl des Ziels) bestehen, oder sie wird umgeworfen {@condition prone} und erleidet 14 ({@damage 3d6<$damage_mod__str$>}) Hieb- und Stoßschaden plus 14 ({@damage 3d6<$damage_mod__str$>}) Hiebschaden. Bei einer erfolgreichen Rettung erleidet die Kreatur nur die Hälfte des Schadens, wird nicht umgeworfen {@condition prone} und wird 5 Fuß aus dem Raum von <$kurzer_Name$> in einen unbesetzten Raum nach Wahl der Kreatur geschoben. Befindet sich kein unbesetzter Raum in Reichweite, fällt die Kreatur stattdessen {@condition prone} in <$kurzer_Name$>s Raum."
			]
		},
		{
			"name": "Death Glare (Sea Hag)",
			"entries": [
				"<$title_short_name$> zielt auf eine {@condition frightened} Kreatur, die sie im Umkreis von 30 Fuß sehen kann. Wenn das Ziel <$short_name$> sehen kann, muss es einen DC <$dc__wis$> Rettungswurf in Weisheit gegen diese Magie bestehen oder auf 0 Trefferpunkte fallen."
			]
		},
		{
			"name": "Disrupt Life (Lich)",
			"entries": [
				"Jede nicht untote Kreatur im Umkreis von 20 Fuß von <$short_name$> muss einen DC <$dc__con$> Konstitutions-Rettungswurf gegen diese Magie machen und erleidet bei einem misslungenen Rettungswurf 21 ({@damage 6d6}) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel."
			]
		},
		{
			"name": "Draining Kiss (Succubus/Incubus)",
			"entries": [
				"<$title_short_name$> küsst eine Kreatur {@condition charmed} von sich selbst oder einer willigen Kreatur. Das Ziel muss einen DC <$dc__con$> Konstitutions-Rettungswurf gegen diese Magie ablegen und erleidet bei einem misslungenen Rettungswurf 32 ({@damage 5d10<$damage_mod__str$>}) psychischen Schaden, bei einem erfolgreichen halb so viel. Die maximale Trefferpunktzahl des Ziels wird um einen Betrag reduziert, der dem erlittenen Schaden entspricht. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert."
			]
		},
		{
			"name": "Dreadful Glare (Mummy Lord)",
			"entries": [
				"<$title_short_name$> zielt auf eine Kreatur im Umkreis von 60 Fuß, die sie sehen kann. Wenn das Ziel <$kurzer_Name$> sehen kann, muss es einen DC <$dc__wis$> Rettungswurf in Weisheit gegen diese Magie bestehen oder bis zum Ende des nächsten Zuges der Mumie {@condition frightened} werden. Wenn das Ziel den Rettungswurf um 5 oder mehr verfehlt, wird es für dieselbe Dauer ebenfalls {@condition paralyzed}. Ein Ziel, dem der Rettungswurf gelingt, ist für die nächsten 24 Stunden immun gegen den Schrecklichen Blick aller Mumien und <$short_name$>s."
			]
		},
		{
			"name": "Engulf (Gelatinous Cube)",
			"entries": [
				"<$title_short_name$> bewegt sich bis zu seiner Geschwindigkeit. Dabei kann er den Raum von großen oder kleineren Kreaturen betreten. Immer wenn <$kurzer_Name$> den Raum einer Kreatur betritt, muss die Kreatur einen DC <$dc__dex$> Rettungswurf für Geschicklichkeit ablegen.",
				"Bei einem erfolgreichen Schutzwurf kann die Kreatur wählen, ob sie 5 Fuß zurück oder zur Seite von <$kurzer_Name$> gestoßen werden möchte. Eine Kreatur, die sich nicht schubsen lässt, erleidet die Konsequenzen eines misslungenen Rettungswurfs.",
				"Bei einem fehlgeschlagenen Schutzversuch dringt <$kurzer_Name$> in den Raum der Kreatur ein, und die Kreatur erleidet 10 ({@damage 3d6}) Säureschaden und wird verschlungen. Die verschlungene Kreatur kann nicht atmen, ist {@condition restrained} und erleidet 21 ({@damage 6d6}) Säureschaden zu Beginn jeder Runde von <$short_name$>. Wenn sich <$kurzer_Name$> bewegt, bewegt sich die verschlungene Kreatur mit ihm.",
				"Eine verschlungene Kreatur kann versuchen zu entkommen, indem sie eine Aktion macht, um einen DC <$dc__str$> Stärkecheck zu machen. Bei einem Erfolg entkommt die Kreatur und betritt einen Raum ihrer Wahl innerhalb von 5 Fuß von <$kurzer_Name$>."
			]
		},
		{
			"name": "Engulf (Shambling Mound)",
			"entries": [
				"<$title_short_name$> verschlingt eine mittlere oder kleinere Kreatur {@condition grappled}. Das verschlungene Ziel ist {@condition blinded}, {@condition restrained} und nicht in der Lage zu atmen. Es muss zu Beginn jeder Runde von <$short_name$> einen DC <$dc__con$> Rettungswurf bestehen oder 13 ({@damage 2d8<$damage_mod__str$>}) Schaden durch Hieb erleiden. Wenn sich <$short_name$> bewegt, bewegt sich das verschlungene Ziel mit ihm. <$title_short_name$> kann jeweils nur eine Kreatur verschlungen haben."
			]
		},
		{
			"name": "Enlarge (Duergar)",
			"entries": [
				"1 Minute lang vergrößert sich <$kurzer_Name$> auf magische Weise, zusammen mit allem, was er trägt oder bei sich hat. Solange er vergrößert ist, ist <$short_name$> groß, verdoppelt seine Schadenswürfel bei auf Stärke basierenden Waffenangriffen (in den Angriffen enthalten) und macht Stärkeproben und Rettungswürfe auf Stärke mit Vorteil. Wenn <$short_name$> nicht genug Platz hat, um groß zu werden, erreicht er die maximal mögliche Größe in dem verfügbaren Raum."
			]
		},
		{
			"name": "Enslave (Aboleth)",
			"entries": [
				"<$title_short_name$> zielt auf eine Kreatur im Umkreis von 30 Fuß, die er sehen kann. Das Ziel muss einen DC <$dc__wis$> Weisheit-Rettungswurf bestehen oder wird von <$short_name$> magisch {@condition charmed} beeinflusst, bis <$short_name$> stirbt oder sich auf einer anderen Existenzebene als das Ziel befindet. Das {@condition charmed} Ziel steht unter der Kontrolle von <$kurzer_Name$> und kann nicht reagieren, und <$kurzer_Name$> und das Ziel können über eine beliebige Entfernung telepathisch miteinander kommunizieren.",
				"Immer wenn das {@condition charmed} Ziel Schaden erleidet, kann das Ziel den Rettungswurf wiederholen. Bei einem Erfolg endet der Effekt. Höchstens einmal alle 24 Stunden kann das Ziel den Rettungswurf wiederholen, wenn es mindestens 1 Meile von <$kurzer_Name$> entfernt ist."
			]
		},
		{
			"name": "Etherealness (Ghost)",
			"entries": [
				"<$title_short_name$> betritt die Ätherische Ebene von der Materiellen Ebene aus, oder andersherum. Er ist auf der Materiellen Ebene sichtbar, während er sich in der Ätherischen Grenze befindet, und umgekehrt, aber er kann nichts auf der anderen Ebene beeinflussen oder von ihr beeinflusst werden."
			]
		},
		{
			"name": "Etherealness (Succubus/Incubus)",
			"entries": [
				"<$title_short_name$> betritt die feinstoffliche Ebene von der materiellen Ebene aus oder umgekehrt."
			]
		},
		{
			"name": "Ethereal Stride (Nightmare)",
			"entries": [
				"<$title_short_name$> und bis zu drei willensstarke Kreaturen im Umkreis von 5 Fuß von ihm auf magische Weise die Ätherische Ebene von der Materiellen Ebene aus betreten, oder umgekehrt."
			]
		},
		{
			"name": "Fetid Cloud (Dretch)",
			"entries": [
				"Ein 10-Fuß-Radius von ekelhaftem grünen Gas erstreckt sich von <$kurzer_Name$> aus. Das Gas breitet sich um Ecken aus, und sein Bereich ist leicht verdunkelt. Es hält 1 Minute lang an oder bis ein starker Wind es vertreibt. Jede Kreatur, die ihren Zug in diesem Gebiet beginnt, muss einen DC <$dc__con$> Rettungswurf bestehen oder {@condition poisoned} bis zum Beginn ihres nächsten Zuges sein. Solange das Ziel auf diese Weise {@condition poisoned} ist, kann es in seinem Zug entweder eine Aktion oder eine Bonusaktion ausführen, nicht beides, und es kann keine Reaktionen ausführen."
			]
		},
		{
			"name": "Fey Charm (Dryad)",
			"entries": [
				"<$title_short_name$> zielt auf ein humanoides Wesen oder eine Bestie, die sie im Umkreis von 30 Fuß sehen kann. Wenn das Ziel <$short_name$> sehen kann, muss es einen DC <$dc__wis$> Weisheit-Rettungswurf bestehen oder magisch {@condition charmed} werden. Die {@condition charmed} Kreatur betrachtet <$short_name$> als einen vertrauten Freund, der beachtet und beschützt werden muss. Obwohl das Ziel nicht unter der Kontrolle von <$short_name$> steht, nimmt es die Bitten oder Handlungen von <$short_name$> so gut es kann an.",
				"Jedes Mal, wenn <$kurzer_Name$> oder seine Verbündeten dem Ziel Schaden zufügen, kann es den Rettungswurf wiederholen und den Effekt bei einem Erfolg für sich selbst beenden. Andernfalls dauert der Effekt 24 Stunden oder bis <$kurzer_Name$> stirbt, sich auf einer anderen Existenzebene als das Ziel befindet oder den Effekt durch eine Bonusaktion beendet. Wenn der Rettungswurf des Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen den Fey-Zauber von <$short_name$>.",
				"<$title_short_name$> kann nicht mehr als einen Humanoiden und bis zu drei Bestien {@condition charmed} auf einmal haben."
			]
		},
		{
			"name": "Fling (Kraken)",
			"entries": [
				"Ein von <$short_name$> gehaltener großer oder kleinerer Gegenstand oder eine Kreatur {@condition grappled} wird bis zu 60 Fuß weit in eine zufällige Richtung geworfen und umgestoßen {@condition prone}. Wenn ein geworfenes Ziel auf eine feste Oberfläche trifft, erleidet es 3 ({@damage 1d6}) Schaden durch Hieb für jeweils 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen DC <$dc__dex$> Rettungswurf bestehen oder den gleichen Schaden erleiden und umgeworfen werden {@condition prone}."
			]
		},
		{
			"name": "Flying Sword (Solar)",
			"entries": [
				"<$title_short_name$> lässt sein Großschwert auf magische Weise in einem unbesetzten Raum im Umkreis von 5 Fuß um sich herum schweben. Wenn <$kurzer_name$> das Schwert sehen kann, kann <$kurzer_name$> ihm als Bonusaktion geistig befehlen, bis zu 50 Fuß weit zu fliegen und entweder einen Angriff gegen ein Ziel auszuführen oder in <$kurzer_name$>s Hände zurückzukehren. Wenn das schwebende Schwert von einem Effekt getroffen wird, wird davon ausgegangen, dass <$short_name$> es in der Hand hält. Das schwebende Schwert fällt, wenn <$short_name$> stirbt."
			]
		},
		{
			"name": "Frightening Gaze (Lich)",
			"entries": [
				"<$title_short_name$> fixiert seinen Blick auf eine Kreatur, die er im Umkreis von 10 Fuß sehen kann. Das Ziel muss einen DC <$dc__wis$> Rettungswurf in Weisheit gegen diese Magie bestehen oder wird 1 Minute lang {@condition frightened}. Das {@condition frightened}-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden. Wenn der Rettungswurf des Ziels erfolgreich ist oder der Effekt für das Ziel endet, ist das Ziel für die nächsten 24 Stunden immun gegen den Blick von <$kurzer_Name$>."
			]
		},
		{
			"name": "Frightful Presence (Dragon)",
			"entries": [
				"Jede Kreatur nach Wahl von <$kurzer_Name$>, die sich im Umkreis von 120 Fuß von <$kurzer_Name$> befindet und ihn wahrnimmt, muss einen DC <$dc__wis$> Rettungswurf in Weisheit bestehen oder wird 1 Minute lang {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen <$short_name$>'s Schreckliche Gegenwart."
			]
		},
		{
			"name": "Frightful Presence (Tarrasque)",
			"entries": [
				"Jede Kreatur nach Wahl von <$short_name$>, die sich im Umkreis von 120 Fuß von ihm befindet und ihn wahrnimmt, muss einen DC <$dc__wis$> Weisheit-Rettungswurf bestehen oder wird für 1 Minute {@condition frightened}. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, mit Nachteil, wenn <$short_name$> sich in Sichtweite befindet, und den Effekt bei einem Erfolg für sich selbst beenden. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen <$short_name$>'s Schreckliche Gegenwart."
			]
		},
		{
			"name": "Glaive (Bearded Devil)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 10 ft., ein Ziel. {@h}<$Schaden_avg__5+str$> ({@damage 1d10<$damage_mod__str$>}) schneidender Schaden. Handelt es sich bei dem Ziel um eine andere Kreatur als einen Untoten oder ein Konstrukt, muss es einen DC <$dc__con$> Rettungswurf bestehen oder es verliert zu Beginn jeder seiner Runden 5 ({@dice 1d10}) Trefferpunkte durch eine infernalische Wunde. Jedes Mal, wenn <$short_name$> das verwundete Ziel mit diesem Angriff trifft, erhöht sich der durch die Wunde verursachte Schaden um 5 ({@dice 1d10}). Jede Kreatur kann eine Aktion ausführen, um die Wunde mit einer erfolgreichen DC <$dc_wis$> (Medizin)-Überprüfung zu stillen. Die Wunde schließt sich auch, wenn das Ziel magische Heilung erhält."
			]
		},
		{
			"name": "Harpoon (Merrow)",
			"entries": [
				"{@atk mw,rw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. {@h}<$Schaden_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) durchdringender Schaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, muss es eine Stärkeprobe gegen <$kurzer_Name$> bestehen oder wird bis zu 20 Fuß zu <$kurzer_Name$> gezogen."
			]
		},
		{
			"name": "Haste (Clay Golem)",
			"entries": [
				"Bis zum Ende seines nächsten Zuges erhält <$kurzer_Name$> auf magische Weise einen Bonus von +2 auf seine AC, hat einen Vorteil bei Rettungswürfen für Geschicklichkeit und kann seinen Hiebangriff als Bonusaktion einsetzen."
			]
		},
		{
			"name": "Heart Sight (Sprite)",
			"entries": [
				"<$title_short_name$> berührt eine Kreatur und kennt auf magische Weise den aktuellen emotionalen Zustand der Kreatur. Wenn das Ziel einen DC <$dc__cha$> Charisma-Rettungswurf nicht besteht, kennt <$short_name$> auch die Ausrichtung der Kreatur. Himmlische, Unholde und Untote bestehen den Rettungswurf automatisch nicht."
			]
		},
		{
			"name": "Horrifying Visage (Ghost)",
			"entries": [
				"Jede nicht untote Kreatur im Umkreis von 60 Fuß von <$kurzer_Name$>, die ihn sehen kann, muss einen DC <$dc__wis$> Weisheits-Rettungswurf bestehen oder 1 Minute lang {@condition frightened} altern. Wenn der Schutzwurf um 5 oder mehr scheitert, altert das Ziel außerdem um {@dice 1d4 × 10} Jahre. Ein {@condition frightened}-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und bei einem Erfolg den {@condition frightened}-Zustand für sich selbst beenden. Wenn der Rettungswurf eines Ziels erfolgreich ist oder der Effekt für das Ziel endet, ist das Ziel für die nächsten 24 Stunden immun gegen die Schreckliche Erscheinung dieses <$kurzer_Name$>. Der Alterungseffekt kann mit einem {@spell greater restoration}-Zauber rückgängig gemacht werden, aber nur innerhalb von 24 Stunden nach seinem Auftreten."
			]
		},
		{
			"name": "Horror Nimbus (Nalfeshnee)",
			"entries": [
				"<$title_short_name$> strahlt auf magische Weise funkelndes, mehrfarbiges Licht aus. Jede Kreatur im Umkreis von 15 Fuß von <$kurzer_name$>, die das Licht sehen kann, muss einen DC <$dc__wis$> Weisheit-Rettungswurf bestehen oder 1 Minute lang {@condition frightened} sein. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen <$short_name$>'s Horror Nimbus."
			]
		},
		{
			"name": "Hurl Flame (Barbed Devil)",
			"entries": [
				"{@atk rs} {@hit <$to_hit__dex$>} bis zum Treffer, Reichweite 150 Fuß, ein Ziel. {@h}10 ({@damage 3d6}) Feuerschaden. Handelt es sich bei dem Ziel um einen entflammbaren Gegenstand, der nicht getragen wird, fängt er ebenfalls Feuer."
			]
		},
		{
			"name": "Illusory Appearance (Sea Hag)",
			"entries": [
				"<$title_short_name$> überzieht sich selbst und alles, was sie trägt, mit einer magischen Illusion, die sie wie eine hässliche Kreatur ihrer allgemeinen Größe und humanoiden Form aussehen lässt. Der Effekt endet, wenn <$kurzer_Name$> eine Bonusaktion ausführt, um ihn zu beenden, oder wenn er stirbt.",
				"Die durch diesen Effekt hervorgerufenen Veränderungen halten einer physischen Inspektion nicht stand. Zum Beispiel könnte <$kurzer_Name$> so aussehen, als hätte er keine Krallen, aber jemand, der ihn mit der Hand berührt, könnte die Krallen spüren. Andernfalls muss eine Kreatur eine Aktion durchführen, um die Illusion visuell zu untersuchen, und einen DC <$dc__int$> (Erkundung) ablegen, um zu erkennen, dass <$kurzer_Name$> verkleidet ist."
			]
		},
		{
			"name": "Intoxicating Touch (Lamia)",
			"entries": [
				"{@atk ms} {@hit <$to_hit__str$>} auf Treffer, Reichweite 5 ft., eine Kreatur. {@h}Das Ziel wird für 1 Stunde magisch verflucht. Bis der Fluch endet, hat das Ziel einen Nachteil auf Rettungswürfe der Weisheit und alle Fähigkeitsproben."
			]
		},
		{
			"name": "Invisibility (Duergar)",
			"entries": [
				"<$title_short_name$> verwandelt sich auf magische Weise in {@condition invisible}, bis er angreift, einen Zauber wirkt oder seine Vergrößerung einsetzt, oder bis seine {@status concentration} gebrochen wird, und zwar bis zu 1 Stunde (als ob {@status concentration||concentrating} auf einen Zauber wirken würde). Jegliche Ausrüstung, die <$kurzer_Name$> trägt oder mit sich führt, ist {@condition invisible} mit ihm."
			]
		},
		{
			"name": "Invisibility (Quasit)",
			"entries": [
				"<$title_short_name$> verwandelt sich auf magische Weise in {@condition invisible}, bis er angreift oder Furcht einsetzt, oder bis seine {@status concentration} endet (als ob {@status concentration||concentrating} auf einen Zauber wirken würde). Jegliche Ausrüstung, die <$short_name$> trägt oder mit sich führt, ist {@condition invisible} mit ihm."
			]
		},
		{
			"name": "Invisibility (Sprite)",
			"entries": [
				"<$title_short_name$> verwandelt sich magisch in {@condition invisible}, bis er angreift oder einen Zauber wirkt, oder bis sein {@status concentration} endet (wie bei {@status concentration||concentrating} bei einem Zauber). Jegliche Ausrüstung, die <$short_name$> trägt oder mit sich führt, ist {@condition invisible} mit ihm."
			]
		},
		{
			"name": "Leadership (Knight)",
			"entries": [
				"1 Minute lang kann <$kurzer_Name$> einen besonderen Befehl oder eine Warnung aussprechen, wenn eine nicht feindliche Kreatur, die er im Umkreis von 30 Fuß sehen kann, einen Angriffswurf oder einen Rettungswurf macht. Die Kreatur kann einen {@dice d4} zu ihrem Wurf hinzufügen, vorausgesetzt, sie kann <$kurzer_Name$> hören und verstehen. Eine Kreatur kann immer nur von einem Anführerwürfel profitieren. Dieser Effekt endet, wenn <$kurzer_Name$> {@condition incapacitated} ist."
			]
		},
		{
			"name": "Life Drain (Wight)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., eine Kreatur. {@h}<$Schaden_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) nekrotischer Schaden. Das Ziel muss einen DC <$dc__con$> Konstitutions-Rettungswurf bestehen oder sein Trefferpunktemaximum wird um einen Betrag in Höhe des erlittenen Schadens reduziert. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
				"Ein durch diesen Angriff getöteter Humanoid erhebt sich 24 Stunden später als {@creature zombie} unter der Kontrolle von <$short_name$>, es sei denn, der Humanoide wird wieder zum Leben erweckt oder sein Körper wird zerstört. <$title_short_name$> kann nicht mehr als zwölf Zombies auf einmal unter seiner Kontrolle haben."
			]
		},
		{
			"name": "Life Drain (Wraith)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., eine Kreatur. {@h}<$Schaden_avg__16+str$> ({@damage 4d8<$damage_mod__str$>}) nekrotischer Schaden. Das Ziel muss einen DC <$dc__con$> Konstitutions-Rettungswurf bestehen oder sein Trefferpunktemaximum wird um einen Betrag in Höhe des erlittenen Schadens reduziert. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert."
			]
		},
		{
			"name": "Lightning Breath (Behir)",
			"entries": [
				"<$title_short_name$> stößt eine Linie von Blitzen aus, die 20 Fuß lang und 5 Fuß breit ist. Jede Kreatur in dieser Linie muss einen DC <$dc__dex$> Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet sie 66 ({@damage 12d10}) Blitzschaden, bei einem erfolgreichen halb so viel."
			]
		},
		{
			"name": "Lightning Storm (Kraken)",
			"entries": [
				"<$title_short_name$> erzeugt auf magische Weise drei Blitze, von denen jeder ein Ziel treffen kann, das <$short_name$> im Umkreis von 120 Fuß sehen kann. Das Ziel muss einen DC <$dc__dex$> Rettungswurf auf Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 22 ({@damage 4d10}) Blitzschaden, bei einem erfolgreichen die Hälfte."
			]
		},
		{
			"name": "Lightning Strike (Storm Giant)",
			"entries": [
				"<$title_short_name$> schleudert einen magischen Blitz auf einen Punkt, den er im Umkreis von 500 Fuß sehen kann. Jede Kreatur im Umkreis von 10 Fuß um diesen Punkt muss einen DC <$dc__dex$> Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 54 ({@damage 12d8}) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens."
			]
		},
		{
			"name": "Moan (Cloaker)",
			"entries": [
				"Jede Kreatur im Umkreis von 60 Fuß von <$short_name$>, die sein Stöhnen hören kann und keine Anomalie ist, muss einen DC <$dc__wis$> Weisheits-Rettungswurf bestehen oder bis zum Ende des nächsten Zuges von <$short_name$> {@condition frightened} werden. Wenn der Rettungswurf einer Kreatur erfolgreich ist, ist die Kreatur für die nächsten 24 Stunden immun gegen <$short_name$>s Stöhnen."
			]
		},
		{
			"name": "Nightmare Haunting (Night Hag)",
			"entries": [
				"Während er sich auf der ätherischen Ebene befindet, berührt <$kurzer_Name$> magisch einen schlafenden Humanoiden auf der materiellen Ebene. Ein {@spell protection from evil and good}-Zauber, der auf das Ziel gewirkt wird, verhindert diesen Kontakt, ebenso wie ein magischer Kreis. Solange der Kontakt andauert, hat das Ziel schreckliche Visionen. Wenn diese Visionen mindestens 1 Stunde andauern, profitiert das Ziel nicht von seiner Ruhezeit, und sein Trefferpunkte-Maximum wird um 5 ({@dice 1d10}) reduziert. Wenn dieser Effekt die maximale Trefferpunktzahl des Ziels auf 0 reduziert, stirbt das Ziel, und wenn das Ziel böse war, wird seine Seele im Seelensack von <$short_name$> gefangen. Die Verringerung der maximalen Trefferpunkte des Ziels hält so lange an, bis sie durch den {@spell greater restoration}-Zauber oder ähnliche Magie aufgehoben wird."
			]
		},
		{
			"name": "Paralyzing Touch (Lich)",
			"entries": [
				"{@atk ms} {@hit <$to_hit__str$>} auf Treffer, Reichweite 5 Fuß, eine Kreatur. {@h}10 ({@damage 3d6}) Kälteschaden. Das Ziel muss einen DC <$dc__con$>-Rettungswurf bestehen oder 1 Minute lang {@condition paralyzed} sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg auf ihm selbst endet."
			]
		},
		{
			"name": "Phantasms (Cloaker)",
			"entries": [
				"<$title_short_name$> erschafft auf magische Weise drei illusorische Duplikate seiner selbst, wenn er sich nicht in hellem Licht befindet. Die Duplikate bewegen sich mit ihm und ahmen seine Handlungen nach, wobei sie ihre Position so verändern, dass es unmöglich ist, herauszufinden, welcher <$kurzer_name$> der echte ist. Wenn <$kurzer_Name$> sich in einem Bereich mit hellem Licht befindet, verschwinden die Duplikate.",
				"Immer wenn eine Kreatur <$kurzer_Name$> mit einem Angriff oder einem schädlichen Zauber angreift, während ein Duplikat zurückbleibt, würfelt diese Kreatur zufällig, um zu bestimmen, ob sie <$kurzer_Name$> oder eines der Duplikate angreift. Eine Kreatur ist von diesem magischen Effekt nicht betroffen, wenn sie nicht sehen kann oder wenn sie sich auf andere Sinne als das Sehen verlässt.",
				"Ein Duplikat hat den AC von <$kurzer_Name$> und benutzt dessen Rettungswürfe. Trifft ein Angriff ein Duplikat oder misslingt ein Rettungswurf gegen einen Effekt, der Schaden verursacht, verschwindet das Duplikat."
			]
		},
		{
			"name": "Possession (Ghost)",
			"entries": [
				"Ein Humanoider, den <$short_name$> im Umkreis von 5 Fuß sehen kann, muss einen DC <$dc__cha$> Charisma-Rettungswurf bestehen oder von <$short_name$> besessen werden; <$short_name$> verschwindet dann, und das Ziel ist {@condition incapacitated} und verliert die Kontrolle über seinen Körper. <$title_short_name$> kontrolliert nun den Körper, entzieht dem Ziel aber nicht das Bewusstsein. <$title_short_name$> kann von keinem Angriff, Zauber oder anderen Effekt angegriffen werden, außer von solchen, die Untote verwandeln, und er behält seine Ausrichtung, Intelligenz, Weisheit, Charisma und Immunität gegen {@condition charmed} und {@condition frightened}. Ansonsten verwendet er die Statistiken des besessenen Ziels, erhält aber keinen Zugang zu dessen Wissen, Klassenmerkmalen oder Fertigkeiten.",
				"Die Besessenheit dauert an, bis der Körper auf 0 Trefferpunkte fällt, <$kurzer_Name$> sie als Bonusaktion beendet oder <$kurzer_Name$> durch einen Effekt wie den {@spell dispel evil and good}-Zauber verwandelt oder vertrieben wird. Wenn die Besessenheit endet, taucht <$kurzer_Name$> in einem unbesetzten Raum innerhalb von 5 Fuß um den Körper wieder auf. Das Ziel ist für 24 Stunden nach einem erfolgreichen Rettungswurf oder nach dem Ende der Besessenheit immun gegen die Besessenheit von <$short_name$>."
			]
		},
		{
			"name": "Pseudopod (Gray Ooze)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., ein Ziel. {@h}<$Schaden_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) Knüppelschaden plus 18 ({@damage 4d8}) Säureschaden. Zusätzlich wird eine nichtmagische Rüstung, die das Ziel trägt, teilweise aufgelöst und erhält einen permanenten und kumulativen Abzug von -1 auf den AC, den sie bietet. Die Rüstung wird zerstört, wenn der Abzug ihre AC auf 10 reduziert."
			]
		},
		{
			"name": "Read Thoughts (Doppelganger)",
			"entries": [
				"<$title_short_name$> liest auf magische Weise die Oberflächengedanken einer Kreatur im Umkreis von 60 Fuß. Der Effekt kann Barrieren durchdringen, aber 3 Fuß Holz oder Erde, 2 Fuß Stein, 2 Zoll Metall oder eine dünne Bleiplatte blockieren ihn. Solange sich das Ziel in Reichweite befindet, kann <$kurzer_Name$> weiter seine Gedanken lesen, solange <$kurzer_Name$>s {@status concentration} nicht gebrochen ist (wie bei {@status concentration||concentrating} bei einem Zauber). Während <$short_name$> die Gedanken des Ziels liest, hat er einen Vorteil bei Weisheits- ({@skill Insight}) und Charisma-Proben ({@skill Deception}, {@skill Intimidation} und {@skill Persuasion}) gegen das Ziel."
			]
		},
		{
			"name": "Reaping Scythe",
			"entries": [
				"<$title_short_name$> fegt seine Spektralsense durch eine Kreatur im Umkreis von 5 Fuß und verursacht <$damage_avg__4+str$> ({@damage 1d8<$damage_mod__str$>}) Schnittschaden plus 4 ({@damage 1d8}) nekrotischen Schaden."
			]
		},
		{
			"name": "Reel (Roper)",
			"entries": [
				"<$title_short_name$> zieht jede Kreatur {@condition grappled}, die sich in seiner Nähe befindet, bis zu 25 Fuß gerade auf ihn zu."
			]
		},
		{
			"name": "Rotting Fist (Mummy Lord)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., ein Ziel. {@h}<$Schaden_avg__12+str$> ({@damage 3d6<$damage_mod__str$>}) Schaden durch Prügel plus 21 ({@damage 6d6}) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen DC <$dc__con$> Rettungswurf bestehen oder mit Mumienfäule verflucht werden. Das verfluchte Ziel kann seine Trefferpunkte nicht wiedererlangen, und sein Trefferpunkte-Maximum verringert sich für alle 24 Stunden, die vergehen, um 10 ({@dice 3d6}). Wenn der Fluch die maximale Trefferpunktzahl des Ziels auf 0 reduziert, stirbt das Ziel und sein Körper wird zu Staub. Der Fluch hält an, bis er durch den {@spell remove curse}-Zauber oder andere Magie entfernt wird."
			]
		},
		{
			"name": "Scare (Quasit)",
			"entries": [
				"Eine Kreatur nach Wahl von <$short_name$> im Umkreis von 20 Fuß muss einen DC <$dc__wis$> Weisheit-Rettungswurf bestehen oder 1 Minute lang {@condition frightened} sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, mit Nachteil, wenn <$short_name$> in Sichtweite ist, und den Effekt bei einem Erfolg für sich selbst beenden."
			]
		},
		{
			"name": "Slam (Clay Golem)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., ein Ziel. {@h}<$Schaden_avg__10+str$> ({@damage 2d10<$damage_mod__str$>}) Knüppelschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen DC <$dc__con$> Rettungswurf bestehen oder ihr Trefferpunktemaximum wird um einen Betrag in Höhe des erlittenen Schadens reduziert. Das Ziel stirbt, wenn dieser Angriff sein Trefferpunktemaximum auf 0 reduziert. Die Reduzierung hält an, bis sie durch den {@spell greater restoration}-Zauber oder andere Magie aufgehoben wird."
			]
		},
		{
			"name": "Slaying Longbow (Solar)",
			"entries": [
				"{@atk rw} {@hit <$to_hit__dex$>} auf Treffer, Reichweite 150/600 Fuß, ein Ziel. {@h}<$Schaden_avg__9+dex$> ({@damage 2d8<$damage_mod__dex$>}) durchdringender Schaden plus 27 ({@damage 6d8}) Strahlenschaden. Wenn das Ziel eine Kreatur mit 100 oder weniger Trefferpunkten ist, muss es einen DC <$dc__con$> Rettungswurf bestehen oder sterben."
			]
		},
		{
			"name": "Slow (Stone Golem)",
			"entries": [
				"<$title_short_name$> zielt auf eine oder mehrere Kreaturen im Umkreis von 10 Fuß, die er sehen kann. Jedes Ziel muss einen DC <$dc__wis$> Weisheits-Rettungswurf gegen diese Magie ablegen. Bei einem misslungenen Schutzwurf kann das Ziel keine Reaktionen einsetzen, seine Geschwindigkeit wird halbiert und es kann nicht mehr als einen Angriff in seinem Zug ausführen. Außerdem kann das Ziel in seinem Zug entweder eine Aktion oder eine Bonusaktion ausführen, nicht beides. Diese Effekte halten 1 Minute lang an. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
			]
		},
		{
			"name": "Smother (Smothering Rug)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 Fuß, eine mittlere oder kleinere Kreatur. {@h}Die Kreatur ist {@condition grappled} DC <$dc__str$>). Bis zum Ende dieses Haltegriffs ist das Ziel {@condition restrained}, {@condition blinded} und der Gefahr des Erstickens ausgesetzt, und <$short_name$> kann kein anderes Ziel ersticken. Außerdem erleidet das Ziel zu Beginn jeder seiner Runden <$damage_avg__6+str$> ({@damage  2d6<$damage_mod__str$>}) Knüppelschaden."
			]
		},
		{
			"name": "Spores (Vrock)",
			"entries": [
				"Von <$short_name$> geht eine Wolke giftiger Sporen in einem Radius von 15 Fuß aus. Die Sporen verbreiten sich um Ecken. Jede Kreatur in diesem Gebiet muss einen DC <$dc__con$> Rettungswurf auf die Konstitution bestehen oder wird {@condition poisoned}. Solange es auf diese Weise {@condition poisoned} ist, erleidet das Ziel zu Beginn jeder seiner Runden 5 ({@damage 1d10}) Giftschaden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden. Die Entleerung einer Phiole mit Weihwasser auf dem Ziel beendet ebenfalls den Effekt auf das Ziel."
			]
		},
		{
			"name": "Steam Breath (Dragon Turtle)",
			"entries": [
				"<$title_short_name$> stößt brühenden Dampf in einem Kegel von 60 Fuß aus. Jede Kreatur in diesem Bereich muss einen DC <$dc__con$> Konstitutions-Rettungswurf machen und erleidet bei einem misslungenen Rettungswurf 52 ({@damage 15d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden."
			]
		},
		{
			"name": "Sting (Bone Devil)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} auf Treffer, Reichweite 10 Fuß, ein Ziel. {@h}<$Schaden_avg__9+str$> ({@damage 2d8<$damage_mod__str$>}) durchdringender Schaden plus 17 ({@damage 5d6}) Giftschaden, und das Ziel muss einen DC <$dc__con$> Rettungswurf bestehen oder wird 1 Minute lang {@condition poisoned}. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
			]
		},
		{
			"name": "Strength Drain (Shadow)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., eine Kreatur. {@h}<$Schaden_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) nekrotischer Schaden und der Stärkewert des Ziels wird um {@dice 1d4} verringert. Das Ziel stirbt, wenn seine Stärke dadurch auf 0 sinkt, andernfalls hält die Verringerung an, bis das Ziel eine kurze oder lange Pause beendet.",
				"Stirbt ein nicht böser Humanoider durch diesen Angriff, erhebt sich Stunden später ein neuer Schatten aus dem Leichnam {@dice 1d4}."
			]
		},
		{
			"name": "Stunning Screech (Vrock)",
			"entries": [
				"<$title_short_name$> stößt ein entsetzliches Kreischen aus. Jede Kreatur im Umkreis von 20 Fuß, die es hören kann und kein Dämon ist, muss einen DC <$dc__con$> Konstitutions-Rettungswurf bestehen oder bis zum Ende des nächsten Zuges von <$short_name$> {@condition stunned} sein."
			]
		},
		{
			"name": "Swallow (Behir)",
			"entries": [
				"<$title_short_name$> führt eine Biss-Attacke gegen ein mittleres oder kleineres Ziel aus, das er gerade packt. Wenn der Angriff trifft, wird das Ziel ebenfalls verschluckt, und der Griff endet. Während es verschluckt ist, ist das Ziel {@condition blinded} und {@condition restrained}, es hat totale Deckung vor Angriffen und anderen Effekten außerhalb von <$short_name$> und erleidet 21 ({@damage 6d6}) Säureschaden zu Beginn jeder Runde von <$short_name$>. Ein <$kurzer_Name$> kann jeweils nur eine Kreatur verschlucken lassen.",
				"Wenn <$short_name$> in einem einzigen Zug 30 Schaden oder mehr von der verschluckten Kreatur erleidet, muss <$short_name$> am Ende dieses Zuges einen DC <$dc__con$> Konstitutions-Rettungswurf bestehen oder die Kreatur wieder auswürgen, die dann {@condition prone} in einen Raum innerhalb von 10 Fuß um <$short_name$> fällt. Wenn <$short_name$> stirbt, ist eine verschluckte Kreatur nicht mehr {@condition restrained} von ihm abhängig und kann dem Leichnam entkommen, indem sie 15 Fuß Bewegung verwendet und {@condition prone} verlässt."
			]
		},
		{
			"name": "Tail (Marilith)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 10 ft., eine Kreatur. {@h}<$Schaden_avg__11+str$> ({@damage 2d10<$damage_mod__str$>}) Knüppelschaden. Ist das Ziel mittelgroß oder kleiner, beträgt er {@condition grappled} (Flucht DC <$dc__str$>). Bis zum Ende des Haltegriffs ist das Ziel {@condition restrained}, <$short_name$> kann das Ziel automatisch mit seinem Schwanz treffen und <$short_name$> kann keine Schwanzattacken gegen andere Ziele ausführen."
			]
		},
		{
			"name": "Teleport (Balor)",
			"entries": [
				"<$title_short_name$> teleportiert sich mitsamt der Ausrüstung, die er trägt, auf magische Weise bis zu 120 Fuß weit in einen unbesetzten Raum, den er sehen kann."
			]
		},
		{
			"name": "Teleport (Blink Dog)",
			"entries": [
				"<$title_short_name$> teleportiert sich mitsamt der Ausrüstung, die er trägt, auf magische Weise bis zu 40 Fuß weit in einen unbesetzten Raum, den er sehen kann. Vor oder nach der Teleportation kann <$short_name$> eine Bissattacke ausführen."
			]
		},
		{
			"name": "Tendril (Roper)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} auf Treffer, Reichweite 50 Fuß, eine Kreatur. {@h}Das Ziel ist {@condition grappled} (Flucht DC <$dc__str$>). Bis zum Ende des Haltegriffs ist das Ziel {@condition restrained} und hat Nachteil bei Stärkeüberprüfungen und Rettungswürfen, und <$short_name$> kann dieselbe Ranke nicht auf ein anderes Ziel anwenden."
			]
		},
		{
			"name": "Tentacle (Aboleth)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 10 ft., ein Ziel. {@h}<$Schaden_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) Knüppelschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen DC <$dc__con$> Rettungswurf auf Konstitution bestehen oder erkranken. Die Krankheit hat 1 Minute lang keine Wirkung und kann durch jede Magie, die Krankheiten heilt, entfernt werden. Nach 1 Minute wird die Haut der erkrankten Kreatur durchsichtig und schleimig, die Kreatur kann keine Trefferpunkte zurückgewinnen, es sei denn, sie befindet sich unter Wasser, und die Krankheit kann nur durch {@spell heal} oder einen anderen krankheitsheilenden Zauber der Stufe 6 oder höher entfernt werden. Wenn sich die Kreatur außerhalb eines Gewässers befindet, erleidet sie alle 10 Minuten 6 ({@damage 1d12}) Säureschaden, es sei denn, die Haut wird vor Ablauf der 10 Minuten mit Feuchtigkeit versorgt."
			]
		},
		{
			"name": "Tentacle (Kraken)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 30 ft., ein Ziel. {@h}<$Schaden_avg__9+str$> ({@damage 3d6<$damage_mod__str$>0}) Knüppelschaden und das Ziel ist {@condition grappled} (Flucht DC <$dc__str$>). Bis dieser Haltegriff endet, ist das Ziel {@condition restrained}. <$title_short_name$> hat zehn Tentakel, von denen jeder ein Ziel packen kann."
			]
		},
		{
			"name": "Tentacles (Chuul)",
			"entries": [
				"Eine Kreatur {@condition grappled} von <$kurzer_Name$> muss einen DC <$dc__con$> Rettungswurf auf die Konstitution bestehen oder wird 1 Minute lang {@condition poisoned}. Bis dieses Gift endet, ist das Ziel {@condition paralyzed}. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden."
			]
		},
		{
			"name": "Touch (Magmin)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., ein Ziel. {@h}<$Schaden_avg__7+str$> ({@damage 2d6}) Feuerschaden. Ist das Ziel eine Kreatur oder ein entflammbares Objekt, entzündet es sich. Bis eine Kreatur eine Aktion ausführt, um das Feuer zu löschen, erleidet das Ziel am Ende jeder seiner Runden 3 ({@damage 1d6}) Feuerschaden."
			]
		},
		{
			"name": "Web (Ettercap)",
			"entries": [
				"{@atk rw} {@hit <$to_hit__dex$>} auf Treffer, Reichweite 30/60 Fuß, eine große oder kleinere Kreatur. {@h}Die Kreatur ist {@condition restrained} von Gittern umgeben. Als Aktion kann die {@condition restrained} Kreatur einen DC <$dc__str$> Stärkecheck machen und bei Erfolg aus dem Netz entkommen. Der Effekt endet, wenn das Gurtband zerstört wird. Das Gurtband hat AC 10, 5 Trefferpunkte, ist verwundbar gegen Feuerschaden und immun gegen Hieb-, Gift- und psychischen Schaden."
			]
		},
		{
			"name": "Web Garrote (Ettercap)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} Treffer, Reichweite 5 ft., eine mittlere oder kleine Kreatur, gegen die <$short_name$> Vorteil beim Angriffswurf hat. {@h}4 ({@damage 1d4<$damage_mod__str$>}) Knüppelschaden und das Ziel ist {@condition grappled} (Flucht DC <$dc__str$>). Bis zum Ende des Haltegriffs kann das Ziel nicht atmen, und <$short_name$> hat Vorteil bei Angriffswürfen gegen es."
			]
		},
		{
			"name": "Whelm (Water Elemental)",
			"entries": [
				"Jede Kreatur im Raum von <$short_name$> muss einen DC <$dc__str$> Stärke-Rettungswurf ablegen. Bei einem Fehlschlag erleidet das Ziel 13 ({@damage 2d8<$damage_mod__str$>}) Schaden durch Hiebe. Wenn es groß oder kleiner ist, erleidet es außerdem {@condition grappled} (Entkommens-DC <$dc__str$>). Bis zum Ende dieses Haltegriffs ist das Ziel {@condition restrained} und kann nicht atmen, es sei denn, es kann Wasser atmen. Wenn der Rettungswurf erfolgreich ist, wird das Ziel aus dem Raum von <$short_name$> herausgeschoben.",
				"<$title_short_name$> kann eine große Kreatur oder bis zu zwei mittlere oder kleinere Kreaturen auf einmal packen. Zu Beginn jeder Runde von <$short_name$> erleidet jedes Ziel {@condition grappled} in seiner Nähe 13 ({@damage 2d8<$damage_mod__str$>}) Schaden durch Niederschlagen. Eine Kreatur im Umkreis von 5 Fuß von <$short_name$> kann eine Kreatur oder einen Gegenstand aus ihm herausziehen, indem sie eine Aktion durchführt, um einen DC <$dc__str$> Stärkecheck zu machen, der erfolgreich ist."
			]
		},
		{
			"name": "Whirlwind (Air Elemental)",
			"entries": [
				"Jede Kreatur im Raum von <$short_name$> muss einen DC <$dc__str$> Stärke-Rettungswurf ablegen. Bei einem Fehlschlag erleidet das Ziel 15 ({@damage 3d8<$damage_mod__str$>}) Schlagschaden und wird 20 Fuß weit von <$short_name$> in eine zufällige Richtung geschleudert und umgestoßen {@condition prone}. Trifft ein geworfenes Ziel auf ein Objekt, wie z.B. eine Wand oder den Boden, erleidet das Ziel 3 ({@damage 1d6}) Hiebschaden für jeweils 10 Fuß, die es geworfen wurde. Wenn das Ziel auf eine andere Kreatur geworfen wird, muss diese Kreatur einen DC <$dc__dex$> Rettungswurf für Geschicklichkeit bestehen oder den gleichen Schaden erleiden und umgeworfen werden {@condition prone}.",
				"Wenn der Rettungswurf erfolgreich ist, erleidet das Ziel die Hälfte des Hiebschadens und wird nicht weggeschleudert oder umgeworfen {@condition prone}."
			]
		}
	]
}