{
	"monsterfeatures": [
		{
			"name": "Aggressive",
			"example": "Orc",
			"effect": "Als Bonusaktion kann sich die Kreatur bis zur Höhe ihrer Geschwindigkeit auf eine feindliche Kreatur zubewegen, die sie sehen kann.",
			"dpr": "2"
		},
		{
			"name": "Ambusher",
			"example": "Doppelganger",
			"effect": "Die Kreatur hat Vorteil bei Angriffswürfen gegen jede Kreatur, die sie hat {@quickref Surprise|PHB|3|0|surprised}.",
			"attackBonus": "1"
		},
		{
			"name": "Angelic Weapons",
			"example": "Deva",
			"effect": "Die Waffenangriffe der Kreatur sind magisch. Wenn die Kreatur mit einer beliebigen Waffe zuschlägt, verursacht die Waffe zusätzlichen Strahlenschaden. Gib diesen zusätzlichen Schaden pro Runde ein.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Avoidance",
			"example": "Demilich",
			"effect": "Wenn die Kreatur einem Effekt ausgesetzt ist, der es ihr erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidet sie keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt.",
			"ac": "1"
		},
		{
			"name": "Blood Frenzy",
			"example": "Sahuagin",
			"effect": "Die Kreatur hat Vorteil bei Nahkampfangriffswürfen gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat.",
			"attackBonus": "4"
		},
		{
			"name": "Constrict",
			"example": "Giant Constrictor Snake",
			"effect": "Die Kreatur hat die Fähigkeit, ein Ziel als Teil eines Angriffs zu fesseln und/oder zu packen.",
			"ac": "1"
		},
		{
			"name": "Damage Transfer",
			"example": "Cloaker",
			"effect": "Wenn eine Kreatur angeheftet oder gepackt ist, erleidet sie nur die Hälfte des ihr zugefügten Schadens (abgerundet), die andere Kreatur erleidet die andere Hälfte.",
			"hp": "hp",
			"dpr": "hp * 0.33"
		},
		{
			"name": "Enlarge",
			"example": "Duergar",
			"effect": "Die Kreatur nimmt auf magische Weise an Größe zu, zusammen mit allem, was sie trägt oder mit sich führt. Gib den zusätzlichen Schaden ein, der ihr pro Runde zugefügt wird, während sie vergrößert ist.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Frightful Presence",
			"example": "Ancient Gold Dragon",
			"effect": "Jede Kreatur nach Wahl der Kreatur in Reichweite muss einen Rettungswurf in Weisheit ablegen oder wird 1 Minute lang verängstigt.",
			"hp": "Math.floor((expectedCr <= 10) ? hp * 0.25 : 0)"
		},
		{
			"name": "Heated Body",
			"example": "Azer",
			"effect": "Eine Berührung oder ein Treffer in einem Umkreis von 5 Fuß um die Kreatur verursacht Schaden.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Horrifying Visage",
			"example": "Banshee",
			"effect": "Jede nicht untote Kreatur nach Wahl der Kreatur in Reichweite muss einen Rettungswurf in Weisheit ablegen oder wird 1 Minute lang erschreckt.",
			"hp": "Math.floor((expectedCr <= 10) ? hp * 0.25 : 0)"
		},
		{
			"name": "Legendary Resistance",
			"example": "Tarrasque",
			"effect": "Wenn der Kreatur ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen. Gib die Anzahl der Anwendungen pro Tag ein.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 10*trait : ((expectedCr >= 5 && expectedCr <= 10) ? 20*trait : ((expectedCr >= 11) ? 30*trait : 0)))",
			"hasNumberParam": true
		},
		{
			"name": "Magic Resistance",
			"example": "Balor",
			"effect": "Die Kreatur hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
			"ac": "2"
		},
		{
			"name": "Martial Advantage",
			"example": "Hobgoblin",
			"effect": "Die Kreatur kann einer Kreatur, die sie trifft, zusätzlichen Schaden zufügen, wenn sich diese Kreatur in einem Umkreis von 5 Fuß um einen Verbündeten der Kreatur befindet, der nicht außer Gefecht gesetzt ist. Gib den zusätzlich zugefügten Schaden pro Runde ein.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Nimble Escape",
			"example": "Goblin",
			"effect": "Die Kreatur kann in jeder ihrer Spielrunden die Aktion \"Abrücken\" oder \"Verstecken\" als Bonusaktion ausführen.",
			"ac": "4",
			"attackBonus": "4"
		},
		{
			"name": "Pack Tactics",
			"example": "Kobold",
			"effect": "Die Kreatur hat Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter der Kreatur im Umkreis von 5 Fuß um die Kreatur befindet und der Verbündete nicht außer Gefecht gesetzt ist.",
			"attackBonus": "1"
		},
		{
			"name": "Parry",
			"example": "Hobgoblin warlord",
			"effect": "Die Kreatur addiert ihren Fähigkeits-Bonus zu ihrem AC gegen einen Nahkampfangriff, der sie als Reaktion treffen würde.",
			"ac": "1"
		},
		{
			"name": "Possession",
			"example": "Ghost",
			"effect": "Die Kreatur kann eine andere Kreatur kontrollieren, während dieser Zeit kann sie von fast keinem Effekt angegriffen werden.",
			"hp": "hp"
		},
		{
			"name": "Regeneration",
			"example": "Troll",
			"effect": "Zu Beginn des Zuges der Kreatur erhält sie ihre Trefferpunkte zurück und kann nicht getötet werden, bis dieser Effekt auf irgendeine Weise abgeschwächt wird, normalerweise durch Säure- oder Feuerschaden. Geben Sie ein, wie viele Trefferpunkte sie zu Beginn ihres Zuges wiedererlangt.",
			"hp": "trait*3",
			"hasNumberParam": true
		},
		{
			"name": "Relentless",
			"example": "Boar",
			"effect": "Wenn die Kreatur auf 0 Trefferpunkte reduziert werden würde, besteht die Chance, dass sie stattdessen nur auf 1 reduziert werden kann.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 7 : ((expectedCr >= 5 && expectedCr <= 10) ? 14 : ((expectedCr >= 11 && expectedCr <= 16) ? 21 : ((expectedCr >= 17) ? 28 : 0))))"
		},
		{
			"name": "Shadow Stealth",
			"example": "Shadow Demon",
			"effect": "Bei schwachem Licht oder in der Dunkelheit kann die Kreatur die Aktion Verstecken als Bonusaktion ausführen.",
			"ac": "4"
		},
		{
			"name": "Stench",
			"example": "Troglodyte",
			"effect": "Jede Kreatur außer dem Monster, die sich im Umkreis von 5 Fuß befindet, muss einen Rettungswurf machen oder wird vergiftet.",
			"ac": "1"
		},
		{
			"name": "Superior Invisibility",
			"example": "Pixie",
			"effect": "Die Kreatur kann sich als Aktion oder Bonusaktion unsichtbar machen.",
			"ac": "2"
		},
		{
			"name": "Undead Fortitude",
			"example": "Zombie",
			"effect": "Wenn die Kreatur auf 0 Trefferpunkte reduziert werden würde, besteht die Chance, dass sie stattdessen nur auf 1 reduziert werden kann.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 7 : ((expectedCr >= 5 && expectedCr <= 10) ? 14 : ((expectedCr >= 11 && expectedCr <= 16) ? 21 : ((expectedCr >= 17) ? 28 : 0))))"
		},
		{
			"name": "Web",
			"example": "Giant Spider",
			"effect": "Fernkampfwaffenangriff, der das Ziel bei einem Treffer fesselt.",
			"ac": "1"
		}
	]
}