{
	"object": [
		{
			"name": "Ballista",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 15,
			"hp": 50,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Eine Ballista ist eine massive Armbrust, die schwere Bolzen verschießt. Bevor sie abgefeuert werden kann, muss sie geladen und ausgerichtet werden. Es dauert eine Aktion, um die Waffe zu laden, eine Aktion, um sie auszurichten, und eine Aktion, um sie abzufeuern."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Bolt",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +6} to hit, range 120/480 ft., one target."
							],
							"hitEntries": [
								"16 ({@damage 3d10}) piercing damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Cannon",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 19,
			"hp": 75,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Eine Kanone verwendet Schießpulver, um schwere Kugeln aus Gusseisen mit zerstörerischer Geschwindigkeit durch die Luft zu schleudern. In einer Kampagne ohne Schießpulver könnte eine Kanone ein geheimnisvolles Gerät sein, das von cleveren Gnomen oder zauberkundigen Ingenieuren gebaut wurde.",
				"Eine Kanone steht normalerweise auf einem Holzgestell mit Rädern. Bevor sie abgefeuert werden kann, muss die Kanone geladen und ausgerichtet werden. Es dauert eine Aktion, um die Waffe zu laden, eine Aktion, um sie auszurichten, und eine Aktion, um sie abzufeuern."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Cannon Ball",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +6} to hit, range 600/2,400 ft., one target."
							],
							"hitEntries": [
								"44 ({@damage 8d10}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Captain A-Hole",
			"isNpc": true,
			"source": "RMBRE",
			"page": 21,
			"size": "L",
			"objectType": "U",
			"ac": 17,
			"hp": 50,
			"speed": 0,
			"str": 14,
			"dex": 10,
			"int": 3,
			"wis": 3,
			"cha": 1,
			"senses": [
				"blindsight 30 ft. (blind beyond this radius)"
			],
			"immune": [
				"poison",
				"psychic"
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Cannon",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +5} to hit, range 30 ft., one target."
							],
							"hitEntries": [
								"3 ({@damage 1d6}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Generic Object",
			"source": "DMG",
			"page": 246,
			"srd": true,
			"size": "V",
			"objectType": "GEN",
			"ac": {
				"special": "Varies (see below)"
			},
			"hp": {
				"special": "Varies (see below)"
			},
			"immune": [
				{
					"special": "Varies (see below)"
				}
			],
			"entries": [
				"Wenn Charaktere Seile durchsägen, ein Fenster zerbrechen oder den Sarg eines Vampirs zertrümmern müssen, gibt es nur eine feste Regel: Mit genügend Zeit und den richtigen Werkzeugen können Charaktere jedes zerstörbare Objekt zerstören. Benutze deinen gesunden Menschenverstand, wenn du den Erfolg eines Charakters beim Beschädigen eines Objekts bestimmst. Kann ein Kämpfer ein Stück einer Steinmauer mit einem Schwert durchschneiden? Nein, das Schwert wird wahrscheinlich eher brechen als die Mauer.",
				"Für die Zwecke dieser Regeln ist ein Objekt ein einzelner, unbelebter Gegenstand wie ein Fenster, eine Tür, ein Schwert, ein Buch, ein Tisch, ein Stuhl oder ein Stein, nicht aber ein Gebäude oder ein Fahrzeug, das aus vielen anderen Objekten besteht.",
				{
					"type": "entries",
					"name": "Statistics for Objects",
					"entries": [
						"Wenn Zeit ein Faktor ist, können Sie einem zerstörbaren Objekt eine Rüstungsklasse und Trefferpunkte zuweisen und ihm Immunitäten, Resistenzen und Anfälligkeiten für bestimmte Schadensarten verleihen.",
						{
							"type": "entries",
							"name": "Armor Class",
							"entries": [
								"Die Rüstungsklasse eines Objekts ist ein Maß dafür, wie schwierig es ist, dem Objekt Schaden zuzufügen, wenn es getroffen wird (weil das Objekt keine Möglichkeit hat, auszuweichen). Die Tabelle Rüstungsklasse eines Objekts enthält vorgeschlagene AC-Werte für verschiedene Substanzen.",
								{
									"type": "table",
									"caption": "Object Armor Class",
									"colLabels": [
										"Substance",
										"AC"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Stoff, Papier, Seil",
											"11"
										],
										[
											"Kristall, Glas, Eis",
											"13"
										],
										[
											"Holz, Knochen",
											"15"
										],
										[
											"Stein",
											"17"
										],
										[
											"Eisen, Stahl",
											"19"
										],
										[
											"Mithral",
											"21"
										],
										[
											"Adamantin",
											"23"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"entries": [
								"Die Trefferpunkte eines Objekts geben an, wie viel Schaden es einstecken kann, bevor es seine strukturelle Integrität verliert. Widerstandsfähige Objekte haben mehr Trefferpunkte als zerbrechliche. Große Objekte haben in der Regel auch mehr Trefferpunkte als kleine, es sei denn, das Zerbrechen eines kleinen Teils des Objekts ist genauso effektiv wie das Zerbrechen des ganzen Objekts. Die Tabelle Trefferpunkte für Objekte enthält Vorschläge für Trefferpunkte für zerbrechliche und widerstandsfähige Objekte, die groß oder kleiner sind.",
								{
									"type": "table",
									"caption": "Object Hit Points",
									"colLabels": [
										"Size",
										"Fragile",
										"Resilient"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Winzig (Flasche, Schloss)",
											"2 (1d4)",
											"5 (2d4)"
										],
										[
											"Klein (Brust, Laute)",
											"3 (1d6)",
											"10 (3d6)"
										],
										[
											"Medium (Fass, Kronleuchter)",
											"4 (1d8)",
											"18 (4d8)"
										],
										[
											"Groß (Wagen, 10 Fuß mal 10 Fuß großes Fenster)",
											"5 (1d10)",
											"27 (5d10)"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Huge and Gargantuan Objects",
							"entries": [
								"Normale Waffen sind gegen viele riesige und gargantuanische Objekte, wie z.B. eine kolossale Statue, eine gewaltige Steinsäule oder einen massiven Felsbrocken, nur von geringem Nutzen. Allerdings kann eine Fackel einen riesigen Wandteppich verbrennen, und ein Erdbebenzauber kann einen Koloss in Schutt und Asche legen. Ihr könnt die Trefferpunkte eines riesigen oder gargantuanischen Objekts verfolgen, wenn ihr wollt, oder ihr könnt einfach entscheiden, wie lange das Objekt der Waffe oder der Kraft, die auf es einwirkt, standhalten kann. Wenn ihr die Trefferpunkte des Objekts verfolgt, unterteilt es in große oder kleinere Abschnitte und verfolgt die Trefferpunkte jedes Abschnitts separat. Die Zerstörung eines dieser Abschnitte könnte das gesamte Objekt zerstören. So könnte z.B. eine gargantuanische Statue eines Menschen umkippen, wenn eines ihrer großen Beine auf 0 Trefferpunkte reduziert wird."
							]
						},
						{
							"type": "entries",
							"name": "Objects and Damage Types",
							"entries": [
								"Gegenstände sind immun gegen Gift und psychischen Schaden. Ihr könntet entscheiden, dass einige Schadensarten gegen einen bestimmten Gegenstand oder eine bestimmte Substanz effektiver sind als andere. Zum Beispiel eignet sich Wucht-Schaden gut, um Dinge zu zerschlagen, aber nicht, um durch Seile oder Leder zu schneiden. Gegenstände aus Papier oder Stoff sind vielleicht anfällig für Feuer- und Blitzschaden. Eine Spitzhacke kann Steine abschlagen, aber keinen Baum fällen. Wie immer solltest du nach bestem Wissen und Gewissen handeln."
							]
						},
						{
							"type": "entries",
							"name": "Damage Threshold",
							"entries": [
								"Große Objekte, wie z.B. Burgmauern, haben oft eine zusätzliche Widerstandsfähigkeit, die durch eine Schadensschwelle repräsentiert wird. Ein Objekt mit einer Schadensschwelle ist immun gegen jeglichen Schaden, es sei denn, es erleidet durch einen einzelnen Angriff oder Effekt einen Schadensbetrag, der gleich oder größer ist als seine Schadensschwelle; in diesem Fall erleidet es normalen Schaden. Jeglicher Schaden, der die Schadensschwelle des Objekts nicht erreicht oder übersteigt, wird als oberflächlich betrachtet und reduziert die Trefferpunkte des Objekts nicht."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Gulthias Tree",
			"source": "TftYP",
			"page": 31,
			"size": "G",
			"objectType": "U",
			"ac": 10,
			"hp": 35,
			"immune": [
				"necrotic",
				"poison",
				"psychic"
			],
			"resist": [
				"piercing"
			],
			"vulnerable": [
				"fire"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Fruit",
					"entries": [
						"An dem Baum reifen jedes Jahr zwei magische Früchte (Beschwörungsschule), die jeweils einem Apfel ähneln, sich aber langsam wie eine Zyste aus dem Baum lösen.",
						"Bis zu einer Woche vor der Sommersonnenwende wächst eine rubinrote Frucht, von der eine Person, die kein Konstrukt ist, ein Viertel oder mehr isst, 70 Trefferpunkte zurückgewinnt. Außerdem enden alle {@condition blinded||blindness}, {@condition deafened||deafness} und Krankheiten, die den Esser betreffen.",
						"Bis zu einer Woche vor der Wintersonnenwende wächst eine kränkliche weiße Frucht, von der jemand, der ein Viertel oder mehr davon isst, 70 nekrotische Schäden davonträgt. Jede Frucht hat {@dice 1d4} Samen, aus denen, wenn sie eingepflanzt werden, blattlose holzige Sträucher wachsen, die nach einem Jahr als Zweigfäule wieder aufleben."
					]
				},
				{
					"type": "entries",
					"name": "Tree Thralls",
					"entries": [
						"Wird ein Humanoider an den Baumstamm des Gulthias-Baumes gebunden, wird das Opfer in den nächsten 24 Stunden vollständig in den Baum gesogen. Sobald das Opfer vollständig vom Baum absorbiert wurde, wird es zum Sklaven des Baumes und wird im Laufe einer Stunde ausgestoßen. Der Gulthias-Baum kann nur vier Sklaven gleichzeitig haben. Die Haut des Opfers ist rau, grau und rindenartig. Ein Sklave ist völlig verdorben und wird neutral böse. Eine solche Kreatur existiert nur, um dem Gulthias-Baum und denen, die ihn pflegen (wie Belak), zu dienen. Sie besitzt alle ihre früheren Fähigkeiten und erhält die folgenden Eigenschaften:",
						{
							"type": "entries",
							"name": "Barkskin",
							"entries": [
								"Der AC des Shralls kann nicht niedriger als 16 sein."
							]
						},
						{
							"type": "entries",
							"name": "Tree Thrall",
							"entries": [
								"Wenn der Gulthias-Baum stirbt, stirbt der Sklave 24 Stunden später."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Ice Troll Heart",
			"source": "IDRotF",
			"page": 294,
			"size": "T",
			"objectType": "U",
			"ac": 13,
			"hp": 4,
			"immune": [
				"acid",
				"bludgeoning",
				"cold",
				"force",
				"lightning",
				"necrotic",
				"piercing",
				"poison",
				"psychic",
				"radiant",
				"slashing",
				"thunder"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Heart Effects",
					"entries": [
						"Das Herz eines Eistrolls bleibt auch nach seiner Zerstörung kalt. Solange sich der Troll nicht regenerieren kann, kann sein Herz gefahrlos aus seinen Überresten entfernt, angefasst und aufbewahrt werden. Das Herz eines Eistrolls wird, sobald es entfernt wurde, zu einem harmlosen Winzling. Für die nächsten 24 Stunden hat das Herz die folgenden magischen Eigenschaften:",
						{
							"type": "list",
							"items": [
								"Eine Kreatur, die das Herz isst, erhält die Fähigkeit, sich für die nächsten 24 Stunden zu regenerieren und erhält zu Beginn jeder ihrer Runden 5 Trefferpunkte zurück. Wenn die Kreatur Säure- oder Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn ihrer nächsten Runde nicht. Die Kreatur stirbt nur, wenn sie ihre Runde mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
								"Wenn das Herz unter einem Fuß oder mehr Erde vergraben wird, schmilzt es und beschwört einen Schneesturm herauf, der dem des Zaubers {@spell control weather} ähnelt. Es dauert 10 Minuten, bis das Herz schmilzt und sich der Schneesturm bildet. Der Schneesturm hält 8 Stunden lang an.",
								"Eine Hexe oder eine ähnliche Kreatur kann ein Ritual durchführen, das das Herz in einen magischen Talisman verwandelt, der wie ein Fleck mit braunem Schimmel wirkt (siehe \"{@hazard Brown Mold}\" auf {@book Dungeon Master's Guide|DMG}). Dieser Effekt hält an, bis das Herz zerstört wird.",
								"Eine Kreatur, die sich mit den Utensilien eines Alchemisten auskennt, kann genug Restflüssigkeit aus dem Herzen pressen, um sie mit anderen alchemistischen Zutaten zu mischen und einen {@item Potion of Cold Resistance||potion of resistance (cold)} herzustellen. Die Herstellung dieses Trankes dauert 1 Stunde. "
							]
						}
					]
				}
			]
		},
		{
			"name": "Mangonel",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 15,
			"hp": 100,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Eine Mangonel ist eine Art Katapult, das schwere Geschosse in einem hohen Bogen schleudert, um Ziele in der Deckung zu treffen. Bevor die Mangonel abgefeuert werden kann, muss sie geladen und ausgerichtet werden. Es dauert zwei Aktionen, um die Waffe zu laden, zwei Aktionen, um sie auszurichten, und eine Aktion, um sie abzufeuern.",
				"Ein Mangonel schleudert in der Regel einen schweren Stein, er kann aber auch andere Wurfgeschosse mit unterschiedlicher Wirkung schleudern."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Mangonel Stone",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +5} to hit, range 200/800 ft. (can't hit targets within 60 feet of it), one target."
							],
							"hitEntries": [
								"27 ({@damage 5d10}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Ram",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 15,
			"hp": 100,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Eine Ramme besteht aus einer beweglichen Galerie mit einem schweren Baumstamm, der an zwei Dachbalken mit Ketten aufgehängt ist.",
				"Der Stamm ist mit Eisen beschlagen und wird zum Durchschlagen von Türen und Barrikaden verwendet.",
				"Um eine Ramme zu bedienen, sind mindestens vier mittelgroße Kreaturen erforderlich, die durch das Dach der Galerie gegen Angriffe von oben geschützt sind."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Ram",
					"entries": [
						{
							"type": "attack",
							"attackType": "MW",
							"attackEntries": [
								"{@hit +8} to hit, reach 5 ft., one object."
							],
							"hitEntries": [
								"16 ({@damage 3d10}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Siege Tower",
			"source": "DMG",
			"page": 256,
			"size": "G",
			"objectType": "SW",
			"ac": 15,
			"hp": 200,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Ein Belagerungsturm ist eine mobile Holzkonstruktion mit einem Balkenrahmen und Latten in den Wänden. Große hölzerne Räder oder Rollen ermöglichen es, den Turm von Soldaten oder Lasttieren zu schieben oder zu ziehen. Mittlere oder kleinere Kreaturen können den Belagerungsturm benutzen, um die Spitze von bis zu 40 Fuß hohen Mauern zu erreichen. Eine Kreatur im Turm hat totale Deckung vor Angriffen außerhalb des Turms."
			],
			"hasToken": true
		},
		{
			"name": "Spirit Blister",
			"source": "JttRC",
			"size": "M",
			"objectType": "SW",
			"ac": 17,
			"hp": 30,
			"immune": [
				"acid",
				"necrotic",
				"psychic"
			],
			"vulnerable": [
				"fire",
				"radiant"
			],
			"entries": [
				"Wenn sie zerstört wird, platzt die Blase mit einem Chor von entfernten Seufzern. Einen Moment später, {@adventure a spectral figure appears|JrrTC|10|Memory of Peace}."
			],
			"hasToken": true
		},
		{
			"name": "Suspended Cauldron",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 19,
			"hp": 20,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Ein Kessel ist ein eiserner Topf, der so aufgehängt ist, dass er leicht gekippt werden kann, wodurch sein Inhalt verschüttet wird. Wenn ein Kessel leer ist, muss er wieder gefüllt werden - und sein Inhalt muss normalerweise wieder aufgewärmt werden -, bevor er wieder benutzt werden kann. Es dauert drei Aktionen, um einen Kessel zu füllen, und eine Aktion, um ihn zu kippen.",
				"Kessel können mit anderen Flüssigkeiten gefüllt werden, z. B. mit Säure oder {@hazard green slime}, was unterschiedliche Auswirkungen hat."
			],
			"actionEntries": [
				{
					"type": "entries",
					"name": "Boiling Oil",
					"entries": [
						"Der Kessel schüttet kochendes Öl auf einen Bereich von 10 Fuß im Quadrat direkt unter ihm. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 10 ({@damage 3d6}) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens."
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "The Head",
			"isNpc": true,
			"source": "RMBRE",
			"page": 25,
			"size": "L",
			"objectType": "U",
			"ac": 17,
			"hp": 50,
			"speed": 0,
			"str": 14,
			"dex": 3,
			"int": 3,
			"wis": 3,
			"cha": 10,
			"immune": [
				"poison",
				"psychic"
			]
		},
		{
			"name": "Trebuchet",
			"source": "DMG",
			"page": 256,
			"size": "H",
			"objectType": "SW",
			"ac": 15,
			"hp": 150,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Ein Trebuchet ist ein mächtiges Katapult, das seine Nutzlast in einem hohen Bogen abwirft und so Ziele hinter einer Deckung treffen kann.",
				"Bevor das Trebuchet abgefeuert werden kann, muss es geladen und ausgerichtet werden. Es dauert zwei Aktionen, um die Waffe zu laden, zwei Aktionen, um sie auszurichten, und eine Aktion, um sie abzufeuern.",
				"Ein Trebuchet schleudert in der Regel einen schweren Stein, kann aber auch andere Geschosse wie Öl- oder Abwasserfässer mit unterschiedlicher Wirkung abwerfen."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Trebuchet Stone",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +5} to hit, range 300/1,200 ft. (can't hit targets within 60 feet of it), one target."
							],
							"hitEntries": [
								"44 ({@damage 8d10}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		}
	]
}